{
    "id": "87dc379e-52a7-4172-8891-519757a50f65",
    "index": 203109,
    "dir_index": 109,
    "date": "2022-04-17",
    "title": "Хадис 109",
    "body": "\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ جَعْفَرٍ حَدَّثَنَا عَبْدُ الرَّزَّاقِ عَنْ مَعْمَرٍ عَنْ هَمَّامٍ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: خَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا، فَلَمَّا خَلَقَهُ قَالَ اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ النَّفَرِ مِنَ الْمَلاَئِكَةِ جُلُوسٌ، فَاسْتَمِعْ مَا يُحَيُّونَكَ، فَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ. فَقَالَ السَّلاَمُ عَلَيْكُمْ. فَقَالُوا السَّلاَمُ عَلَيْكَ وَرَحْمَةُ اللَّهِ. فَزَادُوهُ وَرَحْمَةُ اللَّهِ، فَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ، فَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ بَعْدُ حَتَّى الآنَ\u003cbr /\u003e\n[صحیح البخاري : 6227،3326،  صحیح مسلم: 2841]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Яхья ибн Джаъфар, ему передал Абду-Разакъ от Маъмара от Ґаммама от Абу Хурайры, что пророк ﷺ сказал: \u003cstrong\u003e«Аллах создал Адама в его форме/ в его облике: ростом шестьдесят локтей; и когда Он его создал, то сказал ему: «Иди и поприветствуй/ дай салям тем ангелам, которые сидят, и слушай внимательно, что они тебе ответят, это и будет приветствием для тебя и твоих потомков».\u003cbr /\u003e\nИ он сказал: «Мир вам!»/ «Ассаляму аляйкум!» Они ответили: «И тебе мир и милость Аллаха!»/ «Уа аляйкуму саляму уа рахматуЛлах!», прибавив «и милость Аллаха»/ «уа рахматуЛлах».\u003cbr /\u003e\nВсякий, кто войдёт в Рай, будет в виде Адама/ такого же роста, как Адам, и, после, (после того, как Адам был создан) люди продолжали уменьшаться, пока не дошли до того (роста), как сейчас.\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 3326, 6227. Муслим 2841).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/114"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 3326",
                "Сахих Аль-Бухари 6227",
                "Сахих Муслим 2841"
            ]
        }
    }
}
