{
    "id": "954d933f-9159-46b0-8e9f-353eabdd3abe",
    "index": 203011,
    "dir_index": 11,
    "date": "2021-08-18",
    "title": "Хадис 11",
    "body": "\u003cp\u003eوحَدَّثَنَا وحَدَّثَنَا مُحَمَّدُ بْنُ رَافِعٍ ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ ، أَخْبَرَنَا مَعْمَرٌ ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ ، قَالَ:‌‌‌‏ هَذَا مَا حَدَّثَنَا أَبُو هُرَيْرَةَ ، عَنْ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ‌‌‌‌‌‏فَذَكَرَ أَحَادِيثَ، مِنْهَا ‌‌‌‌‌‏قَالَ:‌‌‌‏ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:‌‌‌‏ \" قَالَ اللَّهُ عَزَّ وَجَلَّ:‌‌‌‏ إِذَا تَحَدَّثَ عَبْدِي بِأَنْ يَعْمَلَ حَسَنَةً، ‌‌‌‌‌‏فَأَنَا أَكْتُبُهَا لَهُ حَسَنَةً مَا لَمْ يَعْمَلْ، ‌‌‌‌‌‏فَإِذَا عَمِلَهَا فَأَنَا أَكْتُبُهَا بِعَشْرِ أَمْثَالِهَا، ‌‌‌‌‌‏وَإِذَا تَحَدَّثَ بِأَنْ يَعْمَلَ سَيِّئَةً، ‌‌‌‌‌‏فَأَنَا أَغْفِرُهَا لَهُ مَا لَمْ يَعْمَلْهَا، ‌‌‌‌‌‏فَإِذَا عَمِلَهَا فَأَنَا أَكْتُبُهَا لَهُ بِمِثْلِهَا «، ‌‌‌‌‌‏وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:‌‌‌‏ قَالَتِ الْمَلَائِكَةُ:‌‌‌‏ رَبِّ ذَاكَ عَبْدُكَ، ‌‌‌‌‌‏يُرِيدُ أَنْ يَعْمَلَ سَيِّئَةً وَهُوَ أَبْصَرُ بِهِ، ‌‌‌‌‌‏فَقَالَ:‌‌‌‏ ارْقُبُوهُ، ‌‌‌‌‌‏فَإِنْ عَمِلَهَا فَاكْتُبُوهَا لَهُ بِمِثْلِهَا، ‌‌‌‌‌‏وَإِنْ تَرَكَهَا فَاكْتُبُوهَا لَهُ حَسَنَةً، ‌‌‌‌‌‏إِنَّمَا تَرَكَهَا مِنْ جَرَّايَ، ‌‌‌‌‌‏وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:‌‌‌‏ إِذَا أَحْسَنَ أَحَدُكُمْ إِسْلَامَهُ، ‌‌‌‌‌‏فَكُلُّ حَسَنَةٍ يَعْمَلُهَا تُكْتَبُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعمِائَةِ ضِعْفٍ، ‌‌‌‌‌‏وَكُلُّ سَيِّئَةٍ يَعْمَلُهَا تُكْتَبُ بِمِثْلِهَا حَتَّى يَلْقَى اللَّهَ . [صحییح مسلم:129]\u003cbr /\u003e\n\u003cbr /\u003e\nПередается, что посланник Аллаха ﷺ сказал, что Всемогущий и Великий Аллах говорит: «Когда раб мой твёрдо намеревается сделать благодеяние, то Я записываю ему это, даже если он его не совершит, а если совершит, то Я записываю как десять подобных. Когда же он пожелает совершить злое (плохое дело), то Я прощаю ему это до тех пор, пока он не совершит этого греха, а если совершит, то Я записываю за ним ровно (то, что сделал)». И посланник Аллаха ﷺ добавил, что ангелы говорят: «Господь наш, это твой преданный раб, он собирается совершить плохое дело», — а Аллах лучше знает об этом и говорит: «Подождите, не записывайте: если он совершит, тогда запишите одно плохое дело, а если он откажется от этого, то запишите ему благое дело — поистине, он отказался ради Меня!»\u003cbr /\u003e\nПосланник Аллаха ﷺ сказал: «Когда человек старается быть хорошим мусульманином, то за каждое благое дело ему записывается от десяти до семисот хороших дел, а за каждое плохое один грех, и так до тех пор, пока он не встретится с Аллахом». (Муслим, 129).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_1/43"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 129"
            ]
        }
    }
}
