{
    "id": "2239a437-1901-4a15-b984-d12a21dafeed",
    "index": 203113,
    "dir_index": 113,
    "date": "2022-04-30",
    "title": "Хадис 113",
    "body": "\u003cp\u003eحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ ، وَأَبُو كَامِلٍ فُضَيْلُ بْنُ حُسَيْنٍ الْجَحْدَرِيُّ ، وَاللَّفْظُ لِأَبِي كَامِلٍ، قَالَا: حَدَّثَنَا أَبُو عَوَانَةَ ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ ، عَنْ وَرَّادٍ كَاتِبِ الْمُغِيرَةِ، عَنْ الْمُغِيرَةِ بْنِ شُعْبَةَ ، قَالَ: قَالَ سَعْدُ بْنُ عُبَادَةَ  لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرُ مُصْفِحٍ عَنْهُ، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" أَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ؟ فَوَاللَّهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللَّهُ أَغْيَرُ مِنِّي، مِنْ أَجْلِ غَيْرَةِ اللَّهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَلَا شَخْصَ أَغْيَرُ مِنَ اللَّهِ، وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ بَعَثَ اللَّهُ الْمُرْسَلِينَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ وَعَدَ اللَّهُ الْجَنَّةَ \".\u003cbr /\u003e\n[صحیح مسلم:1499، صحیح البخاري:7416]\u003cbr /\u003e\n\u003cbr /\u003e\nПередали УбайдуЛлах ибн Умар Аль-Кауа‌ри‌ри‌йю и Абу Кя‌миль Фуḋайль ибн Хусейн Аль-Джахдари‌йю, и далее записано от Абу Кямиля; оба они сказали, что им передал Абу ʼАуа‌на от Абду-ль-Малика ибн Умайра, который передал от Уарра‌да, писаря Аль-Муɦиры, от самогó Аль-Муɦиры ибн Шуъбы, который рассказал, что Саʼд ибн Убада сказал: «Если я увижу кого-нибудь со своей женой, то ударю его мечом, и не плоской его стороной!» (Остриём, значит)… Эти слова дошли до посланника Аллаха ﷺ и он сказал: «Вас удивляет ревность Са’да? (гордитесь тем, что он такой ревнивый?) Клянусь Аллахом, я больше Са’да переживаю, а Аллах ещё более ревностен, и именно поэтому Он запретил всё, что приводит к незаконным связям между мужчиной и женщиной, как явные проявления, так и скрытые. И нет никого, кто был бы ревнивее Аллаха, и нет такого, кто больше бы любил оправдывать, чем Аллах, и вот поэтому Аллах и назначил и отправил посланников, радующих совершающих благое и предостерегающих от греха. И нет никого, кому хвала нравилась бы больше, чем Аллаху, и вот поэтому-то Аллах и обещал рай!»\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим 1499, Аль-Бухари 7416).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/117"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 7416",
                "Сахих Муслим 1499"
            ]
        }
    }
}
