{
    "id": "4181b5a7-bc61-42a6-9a58-c263f7c9dcc8",
    "index": 203149,
    "dir_index": 149,
    "date": "2022-07-26",
    "title": "Хадис 149",
    "body": "\u003cp\u003e حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ، حَدَّثَنَا لَيْثٌ ح وحَدَّثَنَا مُحَمَّدُ بْنُ رُمْحٍ ، أَخْبَرَنَا اللَّيْثُ ، عَنْ أَبِي الزُّبَيْرِ ، عَنْ جَابِرٍ ، قَالَ: اشْتَكَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَصَلَّيْنَا وَرَاءَهُ وَهُوَ قَاعِدٌ، وَأَبُو بَكْرٍ يُسْمِعُ النَّاسَ تَكْبِيرَهُ، فَالْتَفَتَ إِلَيْنَا، فَرَآنَا قِيَامًا، فَأَشَارَ إِلَيْنَا، فَقَعَدْنَا فَصَلَّيْنَا بِصَلَاتِهِ قُعُودًا، فَلَمَّا سَلَّمَ، قَالَ: \" إِنْ كِدْتُمْ آنِفًا لَتَفْعَلُونَ فِعْلَ فَارِسَ، وَالرُّومِ، يَقُومُونَ عَلَى مُلُوكِهِمْ وَهُمْ قُعُودٌ، فَلَا تَفْعَلُوا، ائْتَمُّوا بِأَئِمَّتِكُمْ إِنْ صَلَّى قَائِمًا فَصَلُّوا قِيَامًا، وَإِنْ صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا \".\u003cbr /\u003e\n[صحیح مسلم:413]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Кутайба ибн Саид, которому передал Ляйс, а также: передал Мухаммад ибн Румх, которому передал Аль-Ляйс от Абу Зубайра, который передал от Джáбира, который рассказал: \u003cem\u003e«Заболел посланник Аллаха ﷺ; мы совершали салят за ним, а он сидел; а Абу Бакр повторял погромче, чтобы люди слышали, такбиры, которые произносил пророк; обратил внимание посланник Аллаха, что мы стоим, и дал знак, чтобы мы сели; мы сидя совершали салят вместе с ним; и после того, как дал салям, пророк сказал: «Сейчас вы были близки к тому, чтобы совершить дела, присущие персам, — имея в виду Персидскую и Римскую империи, — они стояли перед своими королями, а те сидели; так не делайте! Повторяйте за своим имамом: если он совершает салят стоя, вы тоже читайте стоя, а если он читает сидя, вы тоже сидите».\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 413).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/145"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 413"
            ]
        }
    }
}
