{
    "id": "9eabb25e-fb11-4cb9-b801-87d7f7fae22d",
    "index": 203175,
    "dir_index": 175,
    "date": "2022-12-07",
    "title": "Хадис 175",
    "body": "\u003cp\u003eحَدَّثَنِي عُثْمَانُ بْنُ أَبِي شَيْبَةَ حَدَّثَنَا جَرِيرٌ عَنْ مَنْصُورٍ عَنْ أَبِي وَائِلٍ ، عَنْ عَمْرِو بْنِ شُرَحْبِيلَ عَنْ عَبْدِ اللَّهِ ، قَالَ : سَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الذَّنْبِ أَعْظَمُ عِنْدَ اللَّهِ ؟ قَالَ : \" أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ \" قُلْتُ : إِنَّ ذَلِكَ لَعَظِيمٌ ، قُلْتُ : ثُمَّ أَيُّ ؟ قَالَ : \" وَأَنْ تَقْتُلَ وَلَدَكَ تَخَافُ أَنْ يَطْعَمَ مَعَكَ \" ، قُلْتُ : ثُمَّ أَيُّ ؟ قَالَ : \" أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ\u003cbr /\u003e\n[صحیح البخاري:4477، صحیح مسلم:86]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Усман ибн Абу Шейба, которому передал Джарúр от Мансýра, Мансур передал от Абу Уáиля, а тот — от Амра Шурахбúля, который передал от АбдуЛлаха ибн Масъ’уда, что тот рассказал: \u003cem\u003e«Я спросил у пророка ﷺ, какой из грехов наиболее тяжкий перед Аллахом? Он ответил: «Когда  кого-то равняют с Аллахом, и Аллах — тот, кто тебя создал!..» Я сказал: «Это, конечно, великий грех! А что после этого?» Посланник Аллаха ответил: «Убить своего ребёнка из страха, что он объест тебя». Я спросил: «А после этого?» Он ответил: «Совершить прелюбодеяние с женой твоего соседа…»\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(Аль-Бухари 4477, Муслим 86).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят:\u003c/p\u003e\n\u003cp\u003eقَالَ عَبْدُ اللَّه : قَالَ رَجُلٌ:‌‌‌‏ يَا رَسُولَ اللَّهِ، ‌‌‌‌‌‏أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللَّهِ؟ قَالَ:‌‌‌‏ \" أَنْ تَدْعُوَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ \"، ‌‌‌‌‌‏قَالَ:‌‌‌‏ ثُمَّ أَيٌّ؟ قَالَ:‌‌‌‏ أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ، ‌‌‌‌‌‏أَنْ يَطْعَمَ مَعَكَ، ‌‌‌‌‌‏قَالَ:‌‌‌‏ ثُمَّ أَيٌّ؟ قَالَ:‌‌‌‏ أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ، ‌‌‌‌‌‏فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ تَصْدِيقَهَا وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلا بِالْحَقِّ وَلا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا سورة الفرقان آية 68.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:86، صحیح البخاري:4761]\u003c/p\u003e\n\u003cp\u003eПередал АбдуЛлах (ибн Масъ’уд): «Один человек спросил: «О посланник Аллаха, какой грех тяжелее перед Аллахом?» Пророк ответил: «Чтобы ты признал Ему равного. А ведь Он тебя создал!..» Тот человек сказал: «А после?» Пророк ответил: «Чтобы ты убил своего ребёнка из страха, что он тебя будет объедать…» Человек спросил: «А после, какой?» Пророк ответил: «Чтобы ты совершил прелюбодеяние с женой своего соседа». И в подтверждение Мугучий Всевышний Аллах ниспослал: «и те, которые не просят дуа/ не взывают вместе с тем, как нужно обращаться к одному Аллаху, к другим обожествляемым ими предметам, не убивают человека, которого запретил Аллах убивать, кроме необходимых отдельных случаях, и не совершают прелюбодеяния. А если кто совершит такое, то получит наказание!» (сура «Аль-Фуркан», 68 аят.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 86; «Сахих» Аль-Бухари, 4761.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ وَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ ۚ وَمَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا \u003c/p\u003e\n\u003cp\u003e[النساء:48]\u003c/p\u003e\n\u003cp\u003eПоистине Аллах не простит ширка, но Он прощает то, что меньше этого, кому пожелает. А кто совершает ширк, тот совершает самый великий грех!\u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса’», аят 48.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَقَالُوا اتَّخَذَ الرَّحْـمٰنُ وَلَـدًا (88)\u003c/p\u003e\n\u003cp\u003eلَّـقَدْ جِئْتُـمْ شَيْئًا اِدًّا (89)\u003c/p\u003e\n\u003cp\u003eتَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْاَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا (90) \u003c/p\u003e\n\u003cp\u003eاَنْ دَعَوْا لِلرَّحْـمٰنِ وَلَـدًا (91)\u003c/p\u003e\n\u003cp\u003eОни говорят, что Аллах взял в сыновья…\u003c/p\u003e\n\u003cp\u003eПоистине вы говорите очень скверные вещи! От этого готовы упасть небеса, и разверзнуться земля, и разрушиться горы, — от того, что они допускают, будто бы у Аллаха может быть сын!..\u003c/p\u003e\n\u003cp\u003eСура «Марьям», 88 – 91 аяты.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/160"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 4477",
                "Сахих Муслим 86"
            ]
        }
    }
}
