{
    "id": "b8d2aad4-7091-4530-aff3-89327e73fec9",
    "index": 203177,
    "dir_index": 177,
    "date": "2022-12-07",
    "title": "Хадис 177",
    "body": "\u003cp\u003eحَدَّثَنَا مُسَدَّدٌ ، حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ ، حَدَّثَنَا الْجُرَيْرِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ ، قَالَ : قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : \" أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِر؟ِ ثَلَاثًا  قَالُوا : بَلَى يَا رَسُولَ اللَّهِ ، قَالَ : الْإِشْرَاكُ بِاللَّهِ ، وَعُقُوقُ الْوَالِدَيْنِ ، وَجَلَسَ وَكَانَ مُتَّكِئًا ، فَقَالَ : أَلَا وَقَوْلُ الزُّورِ \" ، قَالَ : فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ\u003cbr /\u003e\n[صحیح البخاري: 2654، صحیح مسلم:87]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мусáддад, которому передал Бишр ибн Аль-Муфáḋḋаль, ему передал Аль-Джурáйрúйю от Абду-Рахмана ибн Абу Бакра, который передал от своего отца رضي الله عنه, что пророк ﷺ сказал: \u003cstrong\u003e«Хотите, я сообщу/ расскажу вам, какие грехи самые тяжкие?» — и повторил свой вопрос трижды. Сподвижники сказали: «Конечно, о посланник Аллаха!» Он сказал: «Это ширк по отношению к Аллаху; это не ухаживать за своими родителями… — и он сел, хотя до этого стоял, опершись, и продолжил: — Знайте! И это, также, лживые речи!» Сподвижники передают: «И он стал повторять свои последние слова («и это лживые речи»), так что мы даже сказали: «Вот бы он замолчал»…\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 2654, Муслим 87).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-Шарх:\u003c/p\u003e\n\u003cp\u003eوَعُقُوقُ الْوَالِدَيْنِ: \u003c/p\u003e\n\u003cp\u003e[’укýку ль-уáлидáйн]\u003c/p\u003e\n\u003cp\u003eعُقُوقُ\u003c/p\u003e\n\u003cp\u003eоснова слова «укýк» — عَقَّ [’áкка]\u003c/p\u003e\n\u003cp\u003eعَقَّ ، يَعُقّ ، عُقوقًا ، فهو عاقّ ، والمفعول معقوق \u003c/p\u003e\n\u003cp\u003eعَقَّ : تَرَكَ وَقَطَعَ\u003c/p\u003e\n\u003cp\u003e— оставить, отрезать\u003c/p\u003e\n\u003cp\u003eعَقَّ ثَوْبَهُ - شَقَّهُ\u003c/p\u003e\n\u003cp\u003e— он порвал свою одежду\u003c/p\u003e\n\u003cp\u003e عَقَّ رَحِمَهُ\u003c/p\u003e\n\u003cp\u003e— он порвал родственные связи (قَطَعَ — разорвал)\u003c/p\u003e\n\u003cp\u003eعَقَّ : اِنْشَقَّ\u003c/p\u003e\n\u003cp\u003eعَقَّ رَحِمَهُ - قَطَعَ\u003c/p\u003e\n\u003cp\u003eعَقَّ أَبَاهُ - تَرَكَ الإِحْسَانَ إِلَيْهِ\u003c/p\u003e\n\u003cp\u003e— оставил ихсан/ прекратил делать благо своему отцу\u003c/p\u003e\n\u003cp\u003eعَقَّ وَالِدَيْهِ - تَرْكُ الإِحْسَانِ إٌلَيْهِمَا\u003c/p\u003e\n\u003cp\u003e— оставил ихсан/ прекратил делать благо своим родителям\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 88:\u003c/p\u003e\n\u003cp\u003eعَنْ أَنَسٍ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي الْكَبَائِرِ، قَالَ: \" الشِّرْكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَقَتْلُ النَّفْسِ، وَقَوْلُ الزُّورِ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:88]\u003c/p\u003e\n\u003cp\u003eПередаётся от Анаса, что пророк صلى الله عليه وسلم из тяжких грехов назвал: «ширк по отношению к Аллаху, оставление родителей/ не ухаживать за родителями, убийство и ложь».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 88:\u003c/p\u003e\n\u003cp\u003eسَمِعْتُ أَنَسَ بْنَ مَالِكٍ ، قَالَ: ذَكَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْكَبَائِرَ، أَوْ سُئِلَ عَنِ الْكَبَائِرِ، فَقَالَ: \" الشِّرْكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ، وَعُقُوقُ الْوَالِدَيْنِ، وَقَالَ: أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ؟ قَالَ: قَوْلُ الزُّورِ، أَوَ قَالَ: شَهَادَةُ الزُّورِ، قَالَ شُعْبَةُ: وَأَكْبَرُ ظَنِّي أَنَّهُ شَهَادَةُ الزُّورِ.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:88]\u003c/p\u003e\n\u003cp\u003eПередаёт Анас ибн Малик, что пророк заговорил о тяжких грехах, или же его спросили о тяжких грехах, и он сказал: «Это ширк по отношению к Аллаху, убийство, оставить и не ухаживать за родителями… — потом сказал: — А не сообщить ли вам о наиболее тяжких грехах? Это — лживые слова! — Или же он сказал: — Лживое свидетельство».\u003c/p\u003e\n\u003cp\u003eИмам Шуъба сказал: «Я склоняюсь к тому, что это должно было быть лживое свидетельство».\u003c/p\u003e\n\u003cp\u003eالزُّورُ - الكَذِبُ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6920:\u003c/p\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا ، قَالَ : \" جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : يَا رَسُولَ اللَّهِ ، مَا الْكَبَائِرُ ؟ ، قَالَ : الْإِشْرَاكُ بِاللَّهِ ، قَالَ : ثُمَّ مَاذَا ؟ ، قَالَ : ثُمَّ عُقُوقُ الْوَالِدَيْنِ ، قَالَ : ثُمَّ مَاذَا ؟ ، قَالَ : الْيَمِينُ الْغَمُوسُ ، قُلْتُ : وَمَا الْيَمِينُ الْغَمُوسُ ؟ ، قَالَ : الَّذِي يَقْتَطِعُ مَالَ امْرِئٍ مُسْلِمٍ هُوَ فِيهَا كَاذِبٌ \" .\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6920]\u003c/p\u003e\n\u003cp\u003eПередаётся от АбдуЛлаха ибн Амра رضي الله عنهما, что один бедуин пришёл к пророку صلى الله عليه وسلم и сказал: «О посланник Аллаха, что является тяжкими грехами?» Посланник Аллаха ответил: «Ширк по отношению к Аллаху». Тот спросил: «А что кроме этого?/ что меньше?» Пророк ответил: «После — оставить родителей без ухода». Бедуин спросил: «А после?» Пророк ответил: «Ложная клятва/ лжесвидетельство». Я спросил: «А что будет считаться ложной клятвой?» Пророк ответил: «Это когда поклянутся, но скажут неправду и, вследствие этого, отберут имущество у мусульманина».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالْيَمِينُ الْغَمُوسُ: الغَموسُ\u003c/p\u003e\n\u003cp\u003e— Ложная клятва/ лжесвидетельство\u003c/p\u003e\n\u003cp\u003eلُغةً: مِن غَمَسَه في الماءِ: إذا غَطَّه فيه وأدخلَهَ \u003c/p\u003e\n\u003cp\u003e— когда что-то погрузят или будут водить этим по воде\u003c/p\u003e\n\u003cp\u003eاليَمينُ الغَمُوسُ اصطِلاحًا: الحَلِفُ على إثباتِ شَيءٍ أو نَفيِه، يُتعَمَّدُ الكَذِبُ فيه، وسُمِّيَت غمَوسًا؛ لأنَّها تَغمِسُ صاحِبَها في الإثمِ، ثَّم في النَّارِ:\u003c/p\u003e\n\u003cp\u003e— когда человек клянётся для того, чтобы что-то доказать или отречься от чего-то, говоря при этом ложь; такую клятву назвали «гамýс» потому, что она вводит того, кто клянётся, в грех, а после того — в ад!..\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис - «Сахих» Аль-Бухари, 2673:\u003c/p\u003e\n\u003cp\u003eعَنِ ابْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَنْ حَلَفَ عَلَى يَمِينٍ لِيَقْتَطِعَ بِهَا مَالًا لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاری:2673]\u003c/p\u003e\n\u003cp\u003eПередаётся от Ибн Масъ’уда رضي الله عنه , что пророк صلى الله عليه وسلم сказал: «Тот, кто поклянётся для того, чтобы отобрать чужое имущество, встретит Аллаха разгневанного!..»\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" لَا تَحْلِفُوا بِآبَائِكُمْ، وَلَا بِأُمَّهَاتِكُمْ، وَلَا بِالْأَنْدَادِ، وَلَا تَحْلِفُوا إِلَّا بِاللَّهِ، وَلَا تَحْلِفُوا بِاللَّهِ إِلَّا وَأَنْتُمْ صَادِقُونَ\".\u003c/p\u003e\n\u003cp\u003e[سنن ابي داؤد:3248،سنن النسائي: 3769، ابن حبان:4357]صحیح\u003c/p\u003e\n\u003cp\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Не клянитесь своими отцами, или матерями, или теми, кого вы равняете с Аллахом; не клянитесь никем, кроме Аллаха. Но клянитесь Аллахом только тогда, когда вы говорите правду!»\u003c/p\u003e\n\u003cp\u003e«Сунан» Абу Давуд, 3248; «Сунан» Ан-Насаи, 3769; Ибн Хиббан, 4357. Хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6675:\u003c/p\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" الْكَبَائِرُ: الْإِشْرَاكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَقَتْلُ النَّفْسِ، وَالْيَمِينُ الْغَمُوسُ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6675]\u003c/p\u003e\n\u003cp\u003eПередаётся от АбдуЛлаха ибн Амра, что пророк صلى الله عليه وسلم сказал: «Тяжкие грехи — это ширк по отношению к Аллаху, оставить родителей без ухода, убийство и лжесвидетельство».\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/161"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 2654",
                "Сахих Муслим 87"
            ]
        }
    }
}
