{
    "id": "633dc5a6-b732-4d95-8b6e-161f4c5e9837",
    "index": 203179,
    "dir_index": 179,
    "date": "2022-12-18",
    "title": "Хадис 179",
    "body": "\u003cp\u003eحَدَّثَنَا مُؤَمَّلُ بْنُ الْفَضْلِ الْحَرَّانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، عَنْ خَالِدِ بْنِ دِهْقَانَ، قَالَ: كُنَّا فِي غَزْوَةِ الْقُسْطَنْطِينِيَّةِ بِذُلُقْيَةَ، فَأَقْبَلَ رَجُلُ مِنْ أَهْلِ فِلَسْطِينَ مِنْ أَشْرَافِهِمْ وَخِيَارِهِمْ يَعْرِفُونَ ذَلِكَ لَهُ يُقَالُ لَهُ: هَانِئُ بْنُ كُلْثُومِ بْنِ شَرِيكٍ الْكِنَانِيُّ، فَسَلَّمَ عَلَى عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا وَكَانَ يَعْرِفُ لَهُ حَقَّهُ قَالَ لَنَا خَالِدٌ، فَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّا، قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تَقُولُ سَمِعْتُ أَبَا الدَّرْدَاءِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ إِلَّا مَنْ مَاتَ مُشْرِكًا أَوْ مُؤْمِنٌ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا۔  قَالَ لَنَا خَالِدٌ، ثُمَّ حَدَّثَنِي ابْنُ أَبِي زَكَرِيَّا، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا يَزَالُ الْمُؤْمِنُ مُعْنِقًا صَالِحًا مَا لَمْ يُصِبْ دَمًا حَرَامًا فَإِذَا أَصَابَ دَمًا حَرَامًا بَلَّحَ\"،\u003cbr /\u003e\n[سنن ابي داود:4270]صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Муáммаль ибн Аль-Фадль Аль-Харрáнúйю, которому передал Мухаммад ибн Шуайб от Х‌алида ибн Диɦкáна, который рассказал: \u003cem\u003e«Мы находились возле Константинополя для сражения, недалеко от  Зулюкьи, и к нам пришёл знатный человек, он был палестинцем, самым уважаемым из них. Люди его знали, его звали Хáнú ибн Кульсýм ибн Шарúкь Аль-Кинáнúйю. Он дал салям АбдуЛлаху ибн Абу Закарийя, про которого знал, что его статус тоже очень уважаем. — Халид нам сказал: — Мне рассказал этот хадис АбдуЛлах ибн Абу Закарийя. Он сказал, что слышал, как Умм Дарда передавала от Абу Дарды, который слышал, что посланник Аллаха ﷺ сказал: «Любой грех Аллах простит/ может простить, но только не когда человек умирает мушриком, и не когда один мусульманин преднамеренно убьёт другого… — Далее Халид сказал: — И нам рассказал Абу Закарийя, передав от Умм Дарды, которая передала от Абу Дарды, что посланник Аллаха ﷺ сказал: «Всегда мусульманин будет лёгким, пока не прольёт чужой крови, что делать ему запрещено, и если прольёт, то станет тяжёлым».\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/em\u003e(Абу Давуд, 4270).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/163"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Абу Дауд 4270"
            ]
        }
    }
}
