{
    "id": "e04af446-c39e-4f4c-9c41-9cbe6b8af82f",
    "index": 203187,
    "dir_index": 187,
    "date": "2023-01-27",
    "title": "Хадис 187",
    "body": "\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا ابْنُ مَهْدِيٍّ، حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ الْمَلِكِ، حَدَّثَنَا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" أَصْدَقُ كَلِمَةٍ قَالَهَا الشَّاعِرُ كَلِمَةُ لَبِيدٍ، أَلَا كُلُّ شَيْءٍ مَا خَلَا اللَّهَ بَاطِلُ\" وَكَادَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ أَنْ يُسْلِمَ.\u003cbr /\u003e\n[صحیح البخاري:6147، صحیح مسلم:2256]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Башшар, которому передал Ибн Махди, ему передал Суфьян от Абду-ль-Малика, которому передал Абу Сáляма от Абу Хурайры رضي الله عنه слова пророка ﷺ, который сказал: \u003cem\u003e«Самые правдивые слова, произносимые поэтом, это слова, сказанные Лябúдом: «Знай, что всё, кроме Аллаха, ложно/ призрачно/ зыбко». И Умайя ибн Абу Сальб был близок к тому, чтобы принять ислам.\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 6147, Муслим 2256).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e📄Аш-Шарх\u003c/p\u003e\n\u003cp\u003eلَبيدُ بنُ رَبيعةَ رَضيَ اللهُ عنه \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eخَلَى اللهِ - سِوَى اللهِ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2255:\u003c/p\u003e\n\u003cp\u003eفَلَقَدْ كَادَ يُسْلِمُ فِي شِعْرِهِ.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم؛2255]\u003c/p\u003e\n\u003cp\u003eОн был почти мусульманином в своих стихах!..\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2255:\u003c/p\u003e\n\u003cp\u003eعَنْ عَمْرِو بْنِ الشَّرِيدِ ، عَنْ أَبِيهِ ، قَالَ: \" رَدِفْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا، فَقَالَ: هَلْ مَعَكَ مِنْ شِعْرِ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ شَيْءٌ؟ قُلْتُ: نَعَمْ، قَالَ: هِيهْ، فَأَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، ثُمَّ أَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، حَتَّى أَنْشَدْتُهُ مِائَةَ بَيْتٍ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2255]\u003c/p\u003e\n\u003cp\u003eПередаётся от Амра ибн Аш-Шарúра, который передал слова своего отца: «Однажды я сидел позади посланника Аллаха صلى الله عليه وسلم, и он спросил: «Ты знаешь какой-нибудь стихотворение Умайи ибн Абу Сальба?» Я ответил: «Знаю». Пророк сказал: «Прочти?» И я прочитал отрывок. Пророк сказал: «Ещё давай». Я прочитал ещё один. Пророк сказал: «Ещё!» И так я прочитал сто стихотворений». \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e🔘🔘🔘\u003c/p\u003e\n\u003cp\u003eوَمَآ اُهِلَّ بِهٖ لِغَيْـرِ اللّـٰهِ\u003c/p\u003e\n\u003cp\u003e[البقرۃ:173]\u003c/p\u003e\n\u003cp\u003eИ (вам запретно) то, что было посвящено каким-то другим божествам помимо Аллаха!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 173.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e🔘🔘🔘\u003c/p\u003e\n\u003cp\u003eفَلَا اُقْسِمُ بِمَا تُبْصِرُوْنَ(38) وَمَا لَا تُبْصِرُوْنَ(39)\u003c/p\u003e\n\u003cp\u003e[ الحاقة:38-39]\u003c/p\u003e\n\u003cp\u003eЯ клянусь тем, что вы видите, и тем, чего не видите!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Хакка», аяты 38 - 39.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/170"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 6147",
                "Сахих Муслим 2256"
            ]
        }
    }
}
