{
    "id": "9a94d858-85a4-49ed-812a-443d7c56c233",
    "index": 201002,
    "dir_index": 2,
    "date": "2020-02-19",
    "title": "Хадис 2",
    "body": "\u003cp\u003eثَنَا الْقَاسِمُ بْنُ الْفَضْلِ الحَرَّانِي عَنْ أَبِي نَضْرَةَ الْعَبْدِيَّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ:\u003cbr /\u003e\nعَدَا الذِّئْبُ عَلَى شَاةٍ فَأَخَذَهَا فَطَلَبَهُ الرَّاعِى فَانْتَزَعَهَا مِنْهُ فَأَقْعَى الذِّئْبُ عَلَى ذَنَبِهِ قَالَ: أَلاَ تَتَّقِى اللَّهَ تَنْزِعُ مِنِّى رِزْقاً سَاقُهُ اللَّهُ إِلَىَّ؟ فَقَالَ: يَا عَجَبِى ذِئْبٌ مُقْعٍى عَلَى ذَنَبِهِ يُكَلِّمُنِى كَلاَمَ الإِنْسِ . فَقَالَ الذِّئْبُ: أَلاَ أُخْبِرُكَ بِأَعْجَبَ مِنْ ذَلِكَ ؟ مُحَمَّدٌ — صلى الله عليه وسلم — بِيَثْرِبَ يُخْبِرُ النَّاسَ بِأَنْبَاءِ مَا قَدْ سَبَقَ. قَالَ: فَأَقْبَلَ الرَّاعِى يَسُوقُ غَنَمَهُ حَتَّى دَخَلَ الْمَدِينَةَ فَزَوَاهَا إِلَى زَاوِيَةٍ مِنْ زَوَايَاهَا ثُمَّ أَتَى رَسُولَ اللَّهِ — صلى الله عليه وسلم — فَأَخْبَرَهُ . فَأَمَرَ رَسُولُ اللَّهِ — صلى الله عليه وسلم- فَنُودِىَ: الصَّلاَةُ جَامِعَةٌ . ثُمَّ خَرَجَ فَقَالَ لِلرَّاعِى: « أَخْبِرْهُمْ » . فَأَخْبَرَهُمْ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: « صَدَقَ وَالَّذِى نَفْسِى بِيَدِهِ لاَ تَقُومُ السَّاعَةُ حَتَّى يُكَلِّمَ السِّبَاعُ الإِنْسَ وَيُكَلِّمَ الرَّجُلَ عَذَبَةُ سَوْطِهِ وَشِرَاكُ نَعْلِهِ وَيُخْبِرَهُ فَخِذُهُ بِمَا أَحْدَثَ أَهْلُهُ بَعْدَهُ ».\u003cbr /\u003e\nПередал Аль-Касим ибн Аль-Фадль Аль-Харранийю от Абу Надра Аль-Абдийя, который передал от Абу Саида Аль-Худрийя, который рассказал: «Напал волк на барашка (или на козу) и схватил его. Погнался за ним пастух и забрал у него это животное. Волк сел на свой хвост и сказал: «Разве ты не боишься Аллаха/ есть в тебе такъуа? Забираешь у меня ризк/ мой надел, которым наделяет меня Аллах?» Пастух сказал: «О чудо! Волк сидит на своём хвосте и разговаривает со мной человеческим языком!..» Волк сказал: «А хочешь, я расскажу тебе нечто ещё более удивительное? Мухаммад ﷺ в Ясрибе (в Мадине) передаёт людям то, что случалось в прежние времена!»  Пошёл пастух, гоня перед собой своё животное, в Мадину, оставил его в загоне и пришёл к посланнику Аллаха صلى الله عليه وسلم. И рассказал ему (обо всём случившемся).\u003cbr /\u003e\nПророк распорядился дать азан на салят/ на намаз, а после вышел и сказал этому пастуху: «Расскажи им». Он им всё рассказал. Посланник Аллаха ﷺ сказал: \u003cstrong\u003e«Он сказал правду. Клянусь Аллахом, в чьих Руках моя душа, не наступит Час/ Судный день, пока не начнут разговаривать с человеком хищники, станет разговаривать рукоятка хлыста, шнурки от ботинок, и собственное бедро будет сообщать о том, что делали члены его семьи в его отсутствии/ что делалось у него дома в его отсутствии»\u003c/strong\u003e!\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cstrong\u003e«Муснад» Ахмад, 11809; Аль-Баззар, 2431; «аль-Мустадрак аля сахихейн» Аль-Хаким, 8442.\u003c/strong\u003e Хадис сахих.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/21"
    ],
    "meta": {
        "source": {
            "ru": [
                "Муснад Ахмад 11809",
                "Мустадрак Аль-Хаким 8442",
                "Муснад Аль-Баззар 2431"
            ]
        }
    }
}
