{
    "id": "9a94d858-85a4-49ed-812a-443d7c56c233",
    "index": 201002,
    "dir_index": 2,
    "date": "2020-02-19",
    "title": "Хадис 2",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eثَنَا الْقَاسِمُ بْنُ الْفَضْلِ الحَرَّانِي عَنْ أَبِي نَضْرَةَ الْعَبْدِيَّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ\nقَالَ: عَدَا الذِّئْبُ عَلَى شَاةٍ فَأَخَذَهَا فَطَلَبَهُ الرَّاعِى فَانْتَزَعَهَا مِنْهُ فَأَقْعَى الذِّئْبُ عَلَى\nذَنَبِهِ قَالَ: أَلاَ تَتَّقِى اللَّهَ تَنْزِعُ مِنِّى رِزْقاً سَاقُهُ اللَّهُ إِلَىَّ؟ فَقَالَ: يَا عَجَبِى ذِئْبٌ\nمُقْعٍى عَلَى ذَنَبِهِ يُكَلِّمُنِى كَلاَمَ الإِنْسِ . فَقَالَ الذِّئْبُ: أَلاَ أُخْبِرُكَ بِأَعْجَبَ مِنْ ذَلِكَ ؟\nمُحَمَّدٌ — صلى الله عليه وسلم — بِيَثْرِبَ يُخْبِرُ النَّاسَ بِأَنْبَاءِ مَا قَدْ سَبَقَ. قَالَ:\nفَأَقْبَلَ الرَّاعِى يَسُوقُ غَنَمَهُ حَتَّى دَخَلَ الْمَدِينَةَ فَزَوَاهَا إِلَى زَاوِيَةٍ مِنْ زَوَايَاهَا ثُمَّ\nأَتَى رَسُولَ اللَّهِ — صلى الله عليه وسلم — فَأَخْبَرَهُ . فَأَمَرَ رَسُولُ اللَّهِ — صلى الله\nعليه وسلم- فَنُودِىَ: الصَّلاَةُ جَامِعَةٌ . ثُمَّ خَرَجَ فَقَالَ لِلرَّاعِى: « أَخْبِرْهُمْ » .\nفَأَخْبَرَهُمْ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: « صَدَقَ وَالَّذِى نَفْسِى بِيَدِهِ لاَ\nتَقُومُ السَّاعَةُ حَتَّى يُكَلِّمَ السِّبَاعُ الإِنْسَ وَيُكَلِّمَ الرَّجُلَ عَذَبَةُ سَوْطِهِ وَشِرَاكُ نَعْلِهِ\nوَيُخْبِرَهُ فَخِذُهُ بِمَا أَحْدَثَ أَهْلُهُ بَعْدَهُ ».\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АльКасим ибн АльФадль АльХарранийю от Абу Надра АльАбдийи,\nкоторый передал от Абу Саида АльХудрийи, который рассказал:\u003cbr /\u003e\n«Напал волк на барашка (или на козу) и схватил его; погнался за ним\nпастух и забрал у него это животное. Волк сел на свой хвост и\nсказал:\u003cbr /\u003e\n«Разве ты не боишься Аллаха? есть в тебе такъуа? Забираешь у меня ризк?\nМой надел, которым наделяет меня Аллах?!»\u003cbr /\u003e\nПастух сказал:\u003cbr /\u003e\n«О, чудо! Волк сидит на своём хвосте и разговаривает со мной\nчеловеческим языком!..»\u003cbr /\u003e\nВолк сказал:\u003cbr /\u003e\n«А хочешь, я расскажу тебе нечто ещё более удивительное? Мухаммад صلى\nالله عليه وسلم в Ясрибе (в Мадине) передаёт людям то, что случалось в\nпрежние времена!»\u003cbr /\u003e\nПошёл пастух, гоня с собой своё животное, в Мадину, оставил его в загоне\nи пришёл к посланнику Аллаха صلى الله عليه وسلم и рассказал ему (обо\nвсём случившемся). Пророк распорядился дать азан на салят (намаз), а\nпосле он вышел и сказал этому пастуху:\u003cbr /\u003e\n\u003cstrong\u003e«Расскажи им»\u003c/strong\u003e\u003cbr /\u003e\nОн им и рассказал. Посланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Он сказал правду. Клянусь Аллахом, в чьих Руках моя душа! Не\nнаступил Час; Судный День без того, что начнут разговаривать с человеком\nхищники, станет разговаривать рукоятка хлыста, шнурки от ботинок, и\nсобственное бедро начнёт сообщать о том, что делали члены семьи в его\nотсутствии (что делалось у него дома в его отсутствии)!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_3/21"
    ],
    "meta": {
        "source": {
            "ar": [
                "المستدرك على الصحيحين الحاكم، 8442",
                "البزار، 2431",
                "مُسْنَد» أحمد، 11809"
            ],
            "ru": [
                "Муснад Ахмад 11809",
                "Мустадрак Аль-Хаким 8442",
                "Муснад Аль-Баззар 2431"
            ]
        }
    }
}
