{
    "id": "72b9a371-868c-458f-a546-d17f0a7a3d78",
    "index": 201020,
    "dir_index": 20,
    "date": "2020-05-03",
    "title": "Хадис 20",
    "body": "\u003cp\u003eحَدَّثَنَا أَبُو كُرَيْبٍ مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ» قَالُوا: يَا أَبَا هُرَيْرَةَ أَرْبَعُونَ يَوْمًا؟ قَالَ: أَبَيْتُ، قَالُوا: أَرْبَعُونَ شَهْرًا؟ قَالَ: أَبَيْتُ، قَالُوا: أَرْبَعُونَ سَنَةً؟ قَالَ: أَبَيْتُ، «ثُمَّ يُنْزِلُ اللهُ مِنَ السَّمَاءِ مَاءً فَيَنْبُتُونَ، كَمَا يَنْبُتُ الْبَقْلُ» قَالَ: «وَلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا، وَهُوَ عَجْبُ الذَّنَبِ، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ»\u003cbr /\u003e\nПередал Абу Курайба Мухаммад ибн АльАъляъ, которому передал Абу Муавия от АльАъмаша, который передал от Абу Салиха, а тот — от Абу Хурайры, который рассказал, что посланник Аллаха сказал: \u003cem\u003e«Между двумя дуновениями (в Рог) — сорок».\u003c/em\u003e\u003cbr /\u003e\nЛюди спросили:\u003cbr /\u003e\n— О, Абу Хурайра! Сорок дней? Он сказал:\u003cbr /\u003e\n— Я такого не утверждал.\u003cbr /\u003e\nСпросили тогда:\u003cbr /\u003e\n— Сорок месяцев?\u003cbr /\u003e\n— Я такого не утверждал.\u003cbr /\u003e\n— Сорок лет?\u003cbr /\u003e\n— Я такого не утверждал. Далее, посланник Аллаха сказал:\u003cbr /\u003e\n«\u003cstrong\u003eНиспошлёт Аллах с небес воду, и они/ люди взойдут, как всходят растения.\u003c/strong\u003e \u003cstrong\u003eИ ничего от человека не остаётся (когда он лежит в земле), кроме одной косточки, и это — копчиковая кость, из неё и воссоздадут/ Аллах оживит людей в Судный День».\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cstrong\u003eМуслим, 2955.\u003c/strong\u003e\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/83"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2955"
            ]
        }
    }
}
