{
    "id": "79171dfc-60cc-4192-801c-4e846a95abc2",
    "index": 203203,
    "dir_index": 203,
    "date": "2023-08-01",
    "title": "Хадис 203",
    "body": "\u003cp\u003eحَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا شُعَيْبُ بْنُ إِسْحَاق، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: حَدَّثَنِي أَبُو قِلَابَةَ، قَالَ: حَدَّثَنِي ثَابِتُ بْنُ الضَّحَّاكِ، قَالَ:\" نَذَرَ رَجُلٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَنْحَرَ إِبِلًا بِبُوَانَةَ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنِّي نَذَرْتُ أَنْ أَنْحَرَ إِبِلًا بِبُوَانَةَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَلْ كَانَ فِيهَا وَثَنٌ مِن أَوْثَانِ الْجَاهِلِيَّةِ يُعْبَدُ؟، قَالُوا: لَا، قَالَ: هَلْ كَانَ فِيهَا عِيدٌ مِنْ أَعْيَادِهِمْ؟، قَالُوا: لَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوْفِ بِنَذْرِكَ، فَإِنَّهُ لَا وَفَاءَ لِنَذْرٍ فِي مَعْصِيَةِ اللَّهِ، وَلَا فِيمَا لَا يَمْلِكُ ابْنُ آدَمَ\".\u003cbr /\u003e\n[سنن ابي داود:3313] صحيح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Давуд ибн Рушайд, ему передал Шуайб ибн Исхакъ от аль-Аузаúйя, передавшего от Яхьи ибн Абу Кясира, который сказал, что ему передал Абу Кыляба, сказавший, что ему передал Сабит ибн ад-Даххáкь, \u003cem\u003eчто во времена посланника Аллаха ﷺ один человек дал обет, что принесёт в жертву верблюда на территории Бууáна. Он пришёл к пророку ﷺ и сказал: «Я дал обет совершить жертвоприношение, зарезать верблюда в Бууáне». Посланник Аллаха ﷺ сказал: «А был у них идол времён джахилии, которому поклонялись?» Люди ответили «нет». Пророк спросил: «А был ли у них какой-нибудь свой праздник, «úд», из тех, что устраивают мушрики?» Люди ответили «нет». Тогда посланник Аллаха ﷺ сказал: «Исполни свой обет. Но нельзя выполнять обеты против воли и приказов Аллаха / ослушáясь Аллаха, или же когда у сына Адама / у человека нет возможности его исполнить».\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(Абу Давуд, 3313. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/188"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Абу Дауд 3313"
            ]
        }
    }
}
