{
    "id": "8ff4e6b9-54d1-4c3b-8795-a5500ee28ef3",
    "index": 203235,
    "dir_index": 235,
    "date": "2023-11-02",
    "title": "Хадис 235",
    "body": "\u003cp\u003eوحَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الصَّمَدِ ، حَدَّثَنَا مَنْصُورٌ ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ  قال: كُنْتُ مَعَ مَسْرُوقٍ فِي بَيْتٍ فِيهِ تَمَاثِيلُ مَرْيَمَ، فَقَالَ مَسْرُوقٌ: هَذَا تَمَاثِيلُ كِسْرَى؟ فَقُلْتُ: لَا هَذَا تَمَاثِيلُ مَرْيَمَ، فَقَالَ مَسْرُوقٌ : أَمَا إِنِّي سَمِعْتُ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ ، يقول: قال رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَشَدُّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الْمُصَوِّرُونَ «.\u003cbr /\u003e\n[صحیح البخاري:5539]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Наср ибн Али аль-Джахдамийю, которому передал Абду-ль-Азиз ибн Абду-Самад, ему передал Мансур от Муслима ибн Субайха, который рассказал: \u003cem\u003e«Я был с Масруком в доме, в котором были изображения Марьям. И Масрук сказал:\u003cbr /\u003e\n— Это нарисован Киср?\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n— Нет, это нарисовали Марьям.\u003cbr /\u003e\nОн сказал:\u003cbr /\u003e\n— Но я слышал, как АбдуЛлах ибн Масъуд говорил, что посланник Аллаха ﷺ сказал: «Сильное наказание получат в Судный день те, кто изображали праведников и пророков».\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим 2109, Аль-Бухари 5950).\u003cbr /\u003e\n\u003cbr /\u003e\n🔺Риваят:\u003cbr /\u003e\n\u003cbr /\u003e\nعَنْ مُسْلِمٍ، قَالَ: كُنَّا مَعَ مَسْرُوقٍ فِي دَارِ يَسَارِ بْنِ نُمَيْرٍ، فَرَأَى فِي صُفَّتِهِ تَمَاثِيلَ، فَقَالَ سَمِعْتُ عَبْدَ اللَّهِ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:» إِنَّ أَشَدَّ النَّاسِ عَذَابًا عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ الْمُصَوِّرُونَ\".\u003cbr /\u003e\n[صحیح البخاري:5950]\u003cbr /\u003e\n\u003cbr /\u003e\nПередаётся от Муслима, который рассказал: «\u003cem\u003eМы были вместе с Масруком в доме у Ясара ибн Нумайра и увидели в нём, возле места для сидения, образ, изображение. И Масрук сказал:\u003cbr /\u003e\n— Я слышал, как АбдуЛлах ибн Масъуд говорил, что пророк ﷺ сказал: «Поистине, самое сильное наказание получат в Судный день те, кто рисовали образы».\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари, 5950).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/217"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 5950",
                "Сахих Муслим 2109"
            ]
        }
    }
}
