{
    "id": "82c48b13-234f-4634-a314-92662e9e47ee",
    "index": 203246,
    "dir_index": 246,
    "date": "2023-11-08",
    "title": "Хадис 246",
    "body": "\u003cp\u003e حَدَّثَنَا يَحْيَى بْنُ سُلَيْمَانَ، قَالَ: حَدَّثَنِي ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي عُمَرُ هُوَ ابْنُ مُحَمَّدٍ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: وَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ فَرَاثَ عَلَيْهِ حَتَّى اشْتَدَّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَقِيَهُ فَشَكَا إِلَيْهِ مَا وَجَدَ، فَقَالَ لَهُ:\" إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ\".\u003cbr /\u003e\n[صحیح البخاري:5960]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Яхья ибн Суляйман, которому передал Ибн Уахб, ему передал Умар ибн Мухаммад от Сáлима, передавшего от своего отца: \u003cstrong\u003e«Обещал Джибриль прийти к пророку ﷺ, но задержался — настолько, что это ожидание стало тяготить пророка. Он вышел из дома и встретил его, пожаловался на то, что ему трудно было дожидаться. Джибриль ответил: «Поистине мы не входим в дом, в котором есть определённые изображения или собака».\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари, 5960).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-шарх:\u003c/p\u003e\n\u003cp\u003eفَرَاثَ عَلَيْهِ:\u003c/p\u003e\n\u003cp\u003eراثَ يَريث رَيْثًا\u003c/p\u003e\n\u003cp\u003eراثَ: أَبْطَأَ\u003c/p\u003e\n\u003cp\u003e— задержался, опоздал.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 3277:\u003c/p\u003e\n\u003cp\u003eعَنْ سَالِمٍ عَنْ أَبِيهِ، قَالَ: وَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ فَقَالَ:\" إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:3277]\u003c/p\u003e\n\u003cp\u003eПередаётся от Сáлима, передавшего от своего отца: «Обещал Джибриль прийти к пророку ﷺ, но задержался и не приходил, а потом сказал: «Поистине мы не входим в дом, в котором есть некоторые изображения или собака».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2112:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ قال: قال رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ تَمَاثِيلُ أَوْ تَصَاوِيرُ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2112]\u003c/p\u003e\n\u003cp\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Не входят ангелы в дом, в котором есть подобия кому-либо (их портреты или статуи)».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 3351:\u003c/p\u003e\n\u003cp\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْبَيْتَ فَوَجَدَ فِيهِ صُورَةَ إِبْرَاهِيمَ وَصُورَةَ مَرْيَمَ، فَقَالَ:\" أَمَا لَهُمْ فَقَدْ سَمِعُوا أَنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ هَذَا إِبْرَاهِيمُ مُصَوَّرٌ فَمَا لَهُ يَسْتَقْسِمُ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:3351]\u003c/p\u003e\n\u003cp\u003eПередаётся от Ибн Аббаса, пусть будет доволен Аллах им и его отцом: «Вошёл пророк ﷺ в Каъбу, а там — изображения Ибрахима и Марьям, — и сказал:\u003c/p\u003e\n\u003cp\u003e— Что с ними не так? Они разве не слышали, что ангелы не входят в дом, в котором есть изображения пророков? Это изображён Ибрахим. А что в его руках делают эти стрелы?! (Было нарисовано так, будто Ибрахим, мир ему, держит в руках стрелы, собираясь гадать на них.)\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/227"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 5960"
            ]
        }
    }
}
