{
    "id": "4ff7fd5c-96f1-4065-b38a-bacd47d0ec91",
    "index": 203257,
    "dir_index": 257,
    "date": "2023-12-03",
    "title": "Хадис 257",
    "body": "\u003cp\u003eحَدَّثَنَا أَبُو عَاصِمٍ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ ح وحَدَّثَنِي أَحْمَدُ ابْنُ أَبِي رَجَاءٍ، حَدَّثَنَا سَلَمَةُ بْنُ سُلَيْمَانَ، عَنْ ابْنِ الْمُبَارَكِ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ، قَالَ: سَمِعْتُ رَبِيعَةَ بْنَ يَزِيدَ الدِّمَشْقِيَّ، قَالَ: أَخْبَرَنِي أَبُو إِدْرِيسَ عَائِذُ اللَّهِ، قَالَ: سَمِعْتُ أَبَا ثَعْلَبَةَ الْخُشَنِيَّ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّا بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ نَأْكُلُ فِي آنِيَتِهِمْ، وَأَرْضِ صَيْدٍ أَصِيدُ بِقَوْسِي، وَأَصِيدُ بِكَلْبِي الْمُعَلَّمِ وَالَّذِي لَيْسَ مُعَلَّمًا، فَأَخْبِرْنِي مَا الَّذِي يَحِلُّ لَنَا مِنْ ذَلِكَ، فَقَالَ:\" أَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ تَأْكُلُ فِي آنِيَتِهِمْ فَإِنْ وَجَدْتُمْ غَيْرَ آنِيَتِهِمْ فَلَا تَأْكُلُوا فِيهَا وَإِنْ لَمْ تَجِدُوا فَاغْسِلُوهَا ثُمَّ كُلُوا فِيهَا، وَأَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ صَيْدٍ فَمَا صِدْتَ بِقَوْسِكَ فَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ، وَمَا صِدْتَ بِكَلْبِكَ الْمُعَلَّمِ فَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ، وَمَا صِدْتَ بِكَلْبِكَ الَّذِي لَيْسَ مُعَلَّمًا فَأَدْرَكْتَ ذَكَاتَهُ فَكُلْ\".\u003cbr /\u003e\n[صحیح البخاري: 5488]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абу ‘Асым от Хайуы ибн Шурайха, а также этот хадис передал Ахмад ибн Абу Раджаъ, которому передал Сáляма ибн Суляйман от Ибн аль-Мубаракя, передавшего от Хайуы ибн Шурайха, который передал от Рабиа ибн Язида Димашкийя, ему передал Абу Идрис ‘ÁизуЛлах, а тому — \u003cem\u003eАбу Сáъляба аль-Хушанийю, пусть будет доволен им Аллах, он рассказал: «Я пришёл к посланнику Аллаха ﷺ и спросил:\u003cbr /\u003e\n— О посланник Аллаха. Мы сейчас в землях людей писания, едим из их посуды. Там занимаются охотой. И я охочусь с луком и беру с собой охотничью собаку, а также других, не обученных охоте. Скажи мне, что для нас халяль в этом случае?\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n— Живя в землях людей писания, кушать из их посуды не нужно, если вы можете есть из своей, а если у вас своей нет, то вымойте их посуду и кушайте из неё.\u003cbr /\u003e\nНасчёт охоты — произноси Имя Аллаха, когда стреляешь, и кушай это мясо спокойно. Когда пускаешь свою собаку произноси Имя Аллаха, тогда можешь спокойно есть эту добычу. А если добычу поймают необученные собаки, то можно есть ту дичь, которую ты успеешь зарезать, прежде чем они её задушат или загрызут.\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари, 5488).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/237"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 5488"
            ]
        }
    }
}
