{
    "id": "b089bea1-415e-4a4b-8da3-b8ef91307b14",
    "index": 203260,
    "dir_index": 260,
    "date": "2023-12-03",
    "title": "Хадис 260",
    "body": "\u003cp\u003eوحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمٍ ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ ، قَالَ: سَمِعْتُ السَّائِبَ بْنَ يَزِيدَ ، يُحَدِّثُ، عَنْ رَافِعِ بْنِ خَدِيجٍ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" شَرُّ الْكَسْبِ: مَهْرُ الْبَغِيِّ، وَثَمَنُ الْكَلْبِ، وَكَسْبُ الْحَجَّامِ \".\u003cbr /\u003e\n[صحیح مسلم:1568]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Хáтим, которому передал Яхья ибн Саид аль-Каттáн от Мухаммада ибн Юсуфа, который услышал от Сáиба ибн Язида, передавшего от Рáфиа ибн Хадиджа, который рассказал, что пророк ﷺ сказал: \u003cstrong\u003e«Худший заработок — деньги от проституции, от продажи собак и плата за хиджаму».\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 1568).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-шарх:\u003c/p\u003e\n\u003cp\u003eقَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" شَرُّ الْكَسْبِ: مَهْرُ الْبَغِيِّ، - пророк ﷺ сказал: «Худший заработок - деньги от проституции\u003c/p\u003e\n\u003cp\u003eТо есть, худший заработок – это заработок женщины, делающей прелюбодеяние \u003c/p\u003e\n\u003cp\u003eوَثَمَنُ الْكَلْبِ، - и цена собаки,\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَكَسْبُ الْحَجَّامِ - и зарплата человека, делающего хиджаму».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте приводится: \u003c/p\u003e\n\u003cp\u003eعَنْ السَّائِبِ بْنِ يَزِيدَ ، حَدَّثَنِي رَافِعُ بْنُ خَدِيجٍ ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" ثَمَنُ الْكَلْبِ خَبِيثٌ، وَمَهْرُ الْبَغِيِّ خَبِيثٌ، وَكَسْبُ الْحَجَّامِ خَبِيثٌ \"\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:1568]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередается от Рафиъ ибн Хадидж, что посланник Аллаха ﷺ сказал: «Грязной (худшей) ценой является цена собаки, заработок прелюбодейки и заработок того человека, который делает хиджаму».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 1568\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКроме это есть другие риваяты на эту тему, которые являются недостоверными.\u003c/p\u003e\n\u003cp\u003eНапример, даиф риваят:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eنَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ كَسْبِ الْحَجَّامِ \u003c/p\u003e\n\u003cp\u003e[رواه أحمد: 7635، والنسائي :4673، وابن ماجه :2165 ]ضعیف\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ запретил заработок человеку, который делает хиджаму.\u003c/p\u003e\n\u003cp\u003eАхмад, 7635; Ан-Насаи, 4673; Ибн Маджа, 2165 \u003c/p\u003e\n\u003cp\u003eХадис даиф (слабый).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/240"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 1568"
            ]
        }
    }
}
