{
    "id": "be792ecf-b459-478e-8cac-6e17fd3ef2ea",
    "index": 203263,
    "dir_index": 263,
    "date": "2023-12-09",
    "title": "Хадис 263",
    "body": "\u003cp\u003eحَدَّثَنَا حَجَّاجٌ، حَدَّثَنَا هَمَّامٌ، حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسٍ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَنْ أَحَبَّ لِقَاءَ اللَّهِ، أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ، كَرِهَ اللَّهُ لِقَاءَهُ«، قَالَتْ عَائِشَةُ: أَوْ بَعْضُ أَزْوَاجِهِ إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ:» لَيْسَ ذَاكِ وَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ فَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ\"\u003cbr /\u003e\n[صحیح البخاري:6507، صحیح مسلم:2684]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Хаджадьж, которому передал Хаммáм, ему передал Катада от Анаса, передавшего от Убады ибн Сáмита, который рассказал, что посланник Аллаха ﷺ сказал: \u003cem\u003e«С тем, кто желает и ждёт встречи с Аллахом, рад встретиться Аллах, а с тем, кто это встречи не хочет, кому она не приятна, встречаться не хочет и Аллах».\u003cbr /\u003e\nАиша или какая-то другая супруга пророка сказала:\u003cbr /\u003e\n— Но нам же не приятна смерть.\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n— Здесь не то имеется в виду. Но когда умирает человек мусульманин, ему приносят радостную весть о том, что им доволен Аллах и выказывает ему Своё уважение. И ничто уже более не влечёт его так, как то, что ждёт его впереди, он жаждет встречи с Аллахом, а Аллах желает встретиться с ним.\u003cbr /\u003e\nКогда же умирает человек не уверовавший, ему сообщают, что его ждут мучения и наказание от Аллаха. И нет ничего ненавистнее ему того, что ждёт его впереди, он ненавидит встречу с Аллахом, а Аллаху ненавистна встреча с ним…\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(Аль-Бухари 6507, Муслим 2684).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: -\u003c/p\u003e\n\u003cp\u003eУбада ибн Сáмит рассказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e\" مَنْ أَحَبَّ لِقَاءَ اللَّهِ، أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ، كَرِهَ اللَّهُ لِقَاءَهُ\"، -\u003c/p\u003e\n\u003cp\u003e«кто любит встречу с Аллахом, то Аллах любит встречу с ним, а тот, кто не любит (не нравится) встречу с Аллахом, и Аллаху не нравится с ним встретиться».\u003c/p\u003e\n\u003cp\u003eقَالَتْ عَائِشَةُ: أَوْ بَعْضُ أَزْوَاجِهِ إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ: -\u003c/p\u003e\n\u003cp\u003eАиша или какая-то другая супруга пророка ﷺ сказала: «Но мы же не любим смерть». Пророк ﷺ ответил:\u003c/p\u003e\n\u003cp\u003e\" لَيْسَ ذَاكِ-\u003c/p\u003e\n\u003cp\u003e«Это не так», \u003c/p\u003e\n\u003cp\u003eто есть, здесь не имеется в виду смерть.\u003c/p\u003e\n\u003cp\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، -\u003c/p\u003e\n\u003cp\u003eНо когда умирает мусульманин, его обрадуют о том, что он получил Довольство Аллаха عَزَّ وَجَلَّ и то уважение, статус и место, которое у него перед Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eفَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ -\u003c/p\u003e\n\u003cp\u003eИ ничто уже более не нравится ему, чем то что его ждет впереди\u003c/p\u003e\n\u003cp\u003eТо есть, дунья осталась позади, ему уже это не нравится, а ему нравится то, что его ждет впереди.\u003c/p\u003e\n\u003cp\u003eفَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، -\u003c/p\u003e\n\u003cp\u003eон ждет и любит встречу с Аллахом عَزَّ وَجَلَّ, а Аллах عَزَّ وَجَلَّ любит встретиться с ним.\u003c/p\u003e\n\u003ch2 id=\"وإن-الكافر-إذا-حضر-بشر-بعذاب-الله-وعقوبته\"\u003eوَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ،\u003c/h2\u003e\n\u003cp\u003eИ поистине, когда же умирает кафир, то ему сообщают (обрадуют), что его ждут мучения и наказание от Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eفَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ -\u003c/p\u003e\n\u003cp\u003eИ нет ничего ненавистнее ему того, что ждёт его впереди, \u003c/p\u003e\n\u003cp\u003eكَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ -\u003c/p\u003e\n\u003cp\u003eон ненавидит встречу с Аллахом عَزَّ وَجَلَّ, а Аллаху عَزَّ وَجَلَّ ненавистна встреча с ним. \u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6507; «Сахих» Муслим, 2684.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eإِذَا حَضَرَهُ الْمَوْتُ -\u003c/p\u003e\n\u003cp\u003eкогда смерть уже наступит.\u003c/p\u003e\n\u003cp\u003eПосле этого человеку скажут, не до смерти!\u003c/p\u003e\n\u003cp\u003eПоэтому смерть - это отдельно, а встреча - это отдельно.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса становится ясно, что встреча с Аллахом عَزَّ وَجَلَّ - это не значит, что человек встречается с Аллахом عَزَّ وَجَلَّ, а это значит, что в барзахе человек узнает о Довольстве Аллаха عَزَّ وَجَلَّ или о Его мучении.\u003c/p\u003e\n\u003cp\u003eفَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ -\u003c/p\u003e\n\u003cp\u003eИ ничто уже более не нравится ему, чем то, что его ждет впереди\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что, когда человек умирает, после смерти он получит Довольство Аллаха عَزَّ وَجَلَّ и это для него самая любимая вещь. \u003c/p\u003e\n\u003cp\u003eЧеловек не печалится и не расстраивается от того, что он оставил эту дунья, и он хочет идти дальше, поэтому истинность этой дунья человек познает после смерти. Когда человек получит Довольство Аллаха عَزَّ وَجَلَّ, то он радуется сразу после смерти.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cp\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا بُشِّرَ بِرَحْمَةِ اللَّهِ وَرِضْوَانِهِ وَجَنَّتِهِ أَحَبَّ لِقَاءَ اللَّهِ، فَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا بُشِّرَ بِعَذَابِ اللَّهِ وَسَخَطِهِ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ \"\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2684]\u003c/p\u003e\n\u003cp\u003eКогда верующего, муъмина, радуют тем, что его ждёт Милость от Аллаха, Его Довольство и Рай, то он желает этой встречи, и Аллах рад встрече с ним. Когда же кяфиру, человеку, имеющему иное мировоззрение вместо ислама, объявят о тех мучениях, что ждут его, и о гневе Аллаха по отношению к нему, он больше всего будет желать, чтобы этой встречи не состоялось, а Аллах не будет хотеть встречаться с ним.\u003c/p\u003e\n\u003cp\u003e «Сахих» Муслим, 2684\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا بُشِّرَ بِرَحْمَةِ اللَّهِ وَرِضْوَانِهِ وَجَنَّتِهِ أَحَبَّ لِقَاءَ اللَّهِ، -\u003c/p\u003e\n\u003cp\u003eКогда верующего, муъмина, радуют тем, что его ждёт Милость от Аллаха عَزَّ وَجَلَّ, Его Довольство и Рай, то он любит и желает этой встречи, \u003c/p\u003e\n\u003cp\u003eفَأَحَبَّ اللَّهُ لِقَاءَهُ، -\u003c/p\u003e\n\u003cp\u003eи Аллах عَزَّ وَجَلَّ любит встречу с ним.\u003c/p\u003e\n\u003cp\u003eТо есть, когда он умрет и получит Милость от Аллаха عَزَّ وَجَلَّ, Его Довольство и Рай, то он это полюбит, и Аллаху عَزَّ وَجَلَّ нравится, что этот человек счастлив в этом барзахе.\u003c/p\u003e\n\u003cp\u003eوَإِنَّ الْكَافِرَ إِذَا بُشِّرَ بِعَذَابِ اللَّهِ وَسَخَطِهِ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ -\u003c/p\u003e\n\u003cp\u003eИ, поистине, когда кафиру сообщат о мучениях и гневе Аллаха عَزَّ وَجَلَّ, то он возненавидит встречу с Аллахом عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ не будет хотеть встречаться с ним.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз этого риваята ясно, что противоположность, антоним слова «رِضْوَانٌ» Довольство Аллаха عَزَّ وَجَلَّ является «سَخَطٌ» гнев, недовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eТо есть, встреча с Аллахом عَزَّ وَجَلَّ - это не значит, что это произойдет перед смертью!\u003c/p\u003e\n\u003cp\u003eЕсли человек не любит смерть, то это не значит, что он не любит встречу с Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eА это имеется в виду то время, когда ему сообщат, что для него есть Довольство Аллаха عَزَّ وَجَلَّ или гнев Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cp\u003e وَالْمَوْتُ قَبْلَ لِقَاءِ اللَّهِ \u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2684] \u003c/p\u003e\n\u003cp\u003eСмерть (произойдет) перед встречей с Аллахом.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2684\u003c/p\u003e\n\u003cp\u003eТо есть, смерть - это не значит: встреча с Аллахом عَزَّ وَجَلَّ, а встреча с Аллахом عَزَّ وَجَلَّ - это после смерти.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте Аиша رضي الله عنها дает тафсир и объясняет физические качества и симптомы смерти, как наступает смерть. Она говорит, что когда уже смерть наступит точно, то тогда бывает встреча с Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cp\u003eعَنْ شُرَيْحِ بْنِ هَانِئٍ عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ «، قَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ يَا أُمَّ الْمُؤْمِنِينَ: سَمِعْتُ أَبَا هُرَيْرَةَ يَذْكُرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا إِنْ كَانَ كَذَلِكَ فَقَدْ هَلَكْنَا، فَقَالَتْ: إِنَّ الْهَالِكَ مَنْ هَلَكَ بِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا ذَاكَ؟ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ « وَلَيْسَ مِنَّا أَحَدٌ إِلَّا وَهُوَ يَكْرَهُ الْمَوْتَ، فَقَالَتْ: قَدْ قَالَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ بِالَّذِي تَذْهَبُ إِلَيْهِ، وَلَكِنْ إِذَا شَخَصَ الْبَصَرُ وَحَشْرَجَ الصَّدْرُ وَاقْشَعَرَّ الْجِلْدُ وَتَشَنَّجَتِ الْأَصَابِعُ، فَعِنْدَ ذَلِكَ مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ \u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2685]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередаётся от Шурайха ибн Хáния, передавшего от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал: «С тем, кто желает встречи с Аллахом, хочет встречаться и Аллах. А с тем, кто не желает этой встречи, не хочет встречаться и Аллах».\u003c/p\u003e\n\u003cp\u003eШурайх рассказывает далее: «И я пришёл к Аише и сказал:\u003c/p\u003e\n\u003cp\u003e- О мать правоверных, я слышал, как Абу Хурайра передавал слова посланника Аллаха, и если это на самом деле правда, то мы погибли…\u003c/p\u003e\n\u003cp\u003eОна ответила:\u003c/p\u003e\n\u003cp\u003e- Погиб тот, кто не понял слов посланника Аллаха ﷺ. О каком хадисе идёт речь?\u003c/p\u003e\n\u003cp\u003eОн сказал:\u003c/p\u003e\n\u003cp\u003e- О том, где посланник Аллаха ﷺ сказал: «С тем, кто желает встречи с Аллахом, хочет встречаться и Аллах. А с тем, кому эта встреча ненавистна, не хочет встречаться и Аллах». Но среди нас нет такого, кому не была бы неприятна смерть.\u003c/p\u003e\n\u003cp\u003eАиша رضي الله عنها сказала:\u003c/p\u003e\n\u003cp\u003e- Но посланник Аллаха ﷺ действительно это говорил. Но только в этом не такой смысл, как понял ты. Там говорится о том, что когда расширятся зрачки и остановится дыхание, покроется мурашками кожа и разожмётся кулак, вот тогда с тем, кто желает встречи с Аллахом, захочет встречаться и Аллах. А с тем, кто не желает встречаться с Аллахом, не хочет встречи и Аллах.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2685\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eعَنْ شُرَيْحِ بْنِ هَانِئٍ عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: -\u003c/p\u003e\n\u003cp\u003eПередаётся от Шурайха ибн Хáния, передавшего от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e« مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ «، -\u003c/p\u003e\n\u003cp\u003eКто любит встретиться с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ полюбит встретиться с ним, а кому не  нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/p\u003e\n\u003cp\u003eقَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ يَا أُمَّ الْمُؤْمِنِينَ: سَمِعْتُ أَبَا هُرَيْرَةَ يَذْكُرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا إِنْ كَانَ كَذَلِكَ فَقَدْ هَلَكْنَا، -\u003c/p\u003e\n\u003cp\u003eШурайх говорит: «я пришел к Аише и сказал: о, мать муъминов, я услышал у Абу Хурайры رضي الله عنه, который передал (помянул) от посланника Аллаха ﷺ хадис и если это на самом деле так, то нам конец (то мы погибли, нам уничтожение)»\u003c/p\u003e\n\u003cp\u003eفَقَالَتْ: إِنَّ الْهَالِكَ مَنْ هَلَكَ بِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -\u003c/p\u003e\n\u003cp\u003eАиша رضي الله عنها сказала: «Поистине, погибшие (действительно уничтожен тот, кто) те, кто уничтожился словами пророка ﷺ. \u003c/p\u003e\n\u003cp\u003eТо есть, настоящее уничтожение тому, кому в хадисе уничтожение, гибель, досада и проблемы\u003c/p\u003e\n\u003cp\u003eوَمَا ذَاكَ؟ -\u003c/p\u003e\n\u003cp\u003eКакой хадис ты услышал?»\u003c/p\u003e\n\u003cp\u003eقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: -\u003c/p\u003e\n\u003cp\u003eОн (Абу Хурайра رضي الله عنه) сказал: «Сказал посланник Аллаха ﷺ:\u003c/p\u003e\n\u003cp\u003eمَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، -\u003c/p\u003e\n\u003cp\u003eКто любит встретиться с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ любит встретиться с ним, \u003c/p\u003e\n\u003cp\u003eوَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ -\u003c/p\u003e\n\u003cp\u003eа кому не нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/p\u003e\n\u003cp\u003e« وَلَيْسَ مِنَّا أَحَدٌ إِلَّا وَهُوَ يَكْرَهُ الْمَوْتَ، -\u003c/p\u003e\n\u003cp\u003eИ нет из нас никого кто бы не ненавидел смерть». \u003c/p\u003e\n\u003cp\u003eто есть, нет из нас никого, кто бы желал смерти.\u003c/p\u003e\n\u003cp\u003eفَقَالَتْ: قَدْ قَالَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ بِالَّذِي تَذْهَبُ إِلَيْهِ، -\u003c/p\u003e\n\u003cp\u003eАиша رضي الله عنها сказала: «действительно, посланник Аллаха ﷺ сказал, но в этом не такой смысл, о котором ты говоришь.\u003c/p\u003e\n\u003cp\u003eوَلَكِنْ إِذَا شَخَصَ الْبَصَرُ وَحَشْرَجَ الصَّدْرُ وَاقْشَعَرَّ الْجِلْدُ وَتَشَنَّجَتِ الْأَصَابِعُ، -\u003c/p\u003e\n\u003cp\u003eНо когда расширятся зрачки и остановится дыхание, покроется мурашками кожа и разожмётся кулак, \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eشَخَصَ - открыться\u003c/p\u003e\n\u003cp\u003eشَخَصَ الْبَصَرُ: شخَص : طلع -\u003c/p\u003e\n\u003cp\u003eоткрывается\u003c/p\u003e\n\u003cp\u003eوَحَشْرَجَ الصَّدْرُ :حَشْرَجَ: تَرَدَّدَ: -\u003c/p\u003e\n\u003cp\u003eостановиться, то есть, когда человек не сможет дышать.\u003c/p\u003e\n\u003cp\u003eВоздух не заходит во внутрь и не выходит наружу, то есть, останавливается дыхание.\u003c/p\u003e\n\u003cp\u003eوَاقْشَعَرَّ الْجِلْدُ: اقْشَعَرَّ:رَجَف -\u003c/p\u003e\n\u003cp\u003eмурашки\u003c/p\u003e\n\u003cp\u003eوَتَشَنَّجَتِ الْأَصَابِعُ: تَشنَّجَ : تَقَبَّضَ: -\u003c/p\u003e\n\u003cp\u003eсжимать кулак, то есть, когда исчезнет движение в пальцах\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003ch2 id=\"فعند-ذلك-من-أحب-لقاء-الله-أحب-الله-لقاءه\"\u003eفَعِنْدَ ذَلِكَ مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ،\u003c/h2\u003e\n\u003cp\u003eв это время тот, кто полюбил встречу с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ любит встретиться с ним. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, если он полюбил это состояние, что на него есть Довольство Аллаха عَزَّ وَجَلَّ и так далее, то Аллаху عَزَّ وَجَلَّ тоже нравится его состояние в Барзахе. \u003c/p\u003e\n\u003cp\u003eСостояние в Барзахе - это и есть встреча!\u003c/p\u003e\n\u003cp\u003eوَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ -\u003c/p\u003e\n\u003cp\u003eа кому не нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/p\u003e\n\u003cp\u003eТо есть, а кто не доволен этим состоянием в Барзахе, то Аллаху عَزَّ وَجَلَّ тоже не нравится его состояние в Барзахе. \u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2685\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСлова Аишы رضي الله عنها являются тафсиром, и здесь имеется в виду «после смерти», и не является сама смерть или время до неё.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/242"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 6507",
                "Сахих Муслим 2684"
            ]
        }
    }
}
