{
    "id": "10efd8fb-9361-40dd-b9d0-8c9fe4e7bbb7",
    "index": 203268,
    "dir_index": 268,
    "date": "2024-01-13",
    "title": "Хадис 268",
    "body": "\u003cp\u003eوحَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ الْغُبَرِيُّ  حَدَّثَنَا أَبُو عَوَانَةَ ، عَنْ أَبِي حَصِينٍ  عَنْ أَبِي صَالِحٍ ، عَنْ أَبِى هُرَيْرَةَ ، قَال: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ«.\u003cbr /\u003e\n[صحیح مسلم:3]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Убайд аль-Губарúйю, которому передал Абу Ауáна от Абу Хасына, передавшего от Абу Салиха, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e«Кто намеренно припишет мне то, чего я не делал или не говорил, пусть приготовится занять своё место в аду!»…\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим,  3).\u003cbr /\u003e\n\u003cbr /\u003e\n🔺Риваят:\u003cbr /\u003e\n\u003cbr /\u003e\nعَنْ أَنَسِ بْنِ مَالِكٍ ، أَنَّه قَالَ: إِنَّهُ لَيَمْنَعُنِي أَنْ أُحَدِّثَكُمْ حَدِيثًا كَثِيرًا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» مَنْ تَعَمَّدَ عَلَيَّ كَذِبًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ«.\u003cbr /\u003e\n[صحیح مسلم:3، صحیح البخاري:108]\u003cbr /\u003e\n\u003cbr /\u003e\nПередаётся от Анаса ибн Малика: \u003cem\u003e«Мне не дают рассказывать вам много хадисов слова посланника Аллаха: «Кто намеренно приписывает мне то, чего я не делал или не говорил, пусть приготовится занять своё место в аду!»\u003c/em\u003e (Муслим 3, Аль-Бухари 108).\u003cbr /\u003e\n\u003cbr /\u003e\n🔺Риваят:\u003cbr /\u003e\n\u003cbr /\u003e\nحَدَّثَنَا عَلِيُّ بْنُ رَبِيعَةَ ، قَالَ: أَتَيْتُ الْمَسْجِدَ، وَالْمُغِيرَةُ أَمِيرُ الْكُوفَةِ، قَال: فَقَالَ الْمُغِيرَةُ : سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:» إِنَّ كَذِبًا عَلَيَّ، لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ، فَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003cbr /\u003e\n[صحیح مسلم:4]\u003cbr /\u003e\n\u003cbr /\u003e\nРассказал Али ибн Рабиа.\u003cbr /\u003e\nЯ пришёл в масджид, а там Аль-Мугира, правитель Куфы, рассказывал: «Я слышал, как посланник Аллаха ﷺ говорил: \u003cstrong\u003e«Сказать неправду обо мне или приписать мне какие-то слова или дела не то же самое, что сказать неправду о ком-нибудь другом: тот, кто мне припишет что-то преднамеренно, пусть приготовится занять своё место в аду!»\u003c/strong\u003e (Муслим, 4).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/258"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 3"
            ]
        }
    }
}
