{
    "id": "9f9ee087-f599-4e52-a032-d6849cfa592b",
    "index": 201003,
    "dir_index": 3,
    "date": "2025-05-21",
    "title": "Хадис 3",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ\nأَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَن رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ عَلَى أُبَيِّ بْنِ كَعْبٍ،\nفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا أُبَيُّ وَهُوَ يُصَلِّي فَالْتَفَتَ أُبَيٌّ وَلَمْ يُجِبْهُ\nوَصَلَّى أُبَيٌّ فَخَفَّفَ ثُمَّ انْصَرَفَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: السَّلَامُ\nعَلَيْكَ يَا رَسُولَ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَعَلَيْكَ السَّلَامُ مَا\nمَنَعَكَ يَا أُبَيُّ أَنْ تُجِيبَنِي إِذْ دَعَوْتُكَ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي كُنْتُ فِي الصَّلَاةِ،\nقَالَ: أَفَلَمْ تَجِدْ فِيمَا أَوْحَى اللَّهُ إِلَيَّ أَنِ اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا\nيُحْيِيكُمْ سورة الأنفال آية 24، قَالَ: بَلَى، وَلَا أَعُودُ إِنْ شَاءَ اللَّهُ، قَالَ: أَتُحِبُّ أَنْ\nأُعَلِّمَكَ سُورَةً لَمْ يَنْزِلْ فِي التَّوْرَاةِ وَلَا فِي الْإِنْجِيلِ وَلَا فِي الزَّبُورِ وَلَا فِي\nالْفُرْقَانِ مِثْلُهَا، قَالَ: نَعَمْ، يَا رَسُولَ اللَّهِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\nكَيْفَ تَقْرَأُ فِي الصَّلَاةِ، قَالَ: فَقَرَأَ أُمَّ الْقُرْآنِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ: وَالَّذِي نَفْسِي بِيَدِهِ مَا أُنْزِلَتْ فِي التَّوْرَاةِ وَلَا فِي الْإِنْجِيلِ وَلَا فِي الزَّبُورِ\nوَلَا فِي الْفُرْقَانِ مِثْلُهَا، وَإِنَّهَا سَبْعٌ مِنَ الْمَثَانِي، وَالْقُرْآنُ الْعَظِيمُ الَّذِي\nأُعْطِيتُهُ\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Кутайба, которому передал Абдуль-Азиз ибн Мухаммад от\nАль-’Аля’ ибн Абдуррахман, от своего отца, он от Абу Хурайры, который\nсказал, что\u003cbr /\u003e\nпосланник Аллаха ﷺ прошёл мимо Убайй ибн Ка’ба, который совершал\nсалят.\u003cbr /\u003e\nПосланник Аллаха позвал его:\u003cbr /\u003e\n«О, Убайй».\u003cbr /\u003e\nУбайй заметил это, но не ответил и сократил салят (прочитал\nбыстро).\u003cbr /\u003e\nПосле он повернулся к пророку ﷺ и сказал:\u003cbr /\u003e\n«Ассаляму ‘алайка, о посланник Аллаха».\u003cbr /\u003e\nПосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n«Уа ‘алайка-с-салям. Что тебе помешало, о Убайй ответить мне, когда я\nтебя позвал?»\u003cbr /\u003e\nУбайй сказал:\u003cbr /\u003e\n«О посланник Аллаха, я салят совершал».\u003cbr /\u003e\nПосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n«Разве ты не находишь в Откровении, которое ниспослал мне Аллах\nтакое:\u003cbr /\u003e\n«Отвечайте Аллаху и Его посланнику, когда они призывают вас к тому, что\nдает вам жизнь? (Сура «Аль-Анфаль», 24).\u003cbr /\u003e\nУбайй сказал: «Конечно. И больше такое не повторится, إِنْ شَاءَ اللَّهُ» (если\nпожелает Аллах).\u003cbr /\u003e\nПосланник Аллаха сказал:\u003cbr /\u003e\n«Хочешь, я научу тебя суре, подобно которой не было ниспослано ни в\nТаурате, ни в Инджиле, ни в Забуре и ни в Фуркане?»\u003cbr /\u003e\nУбайй сказал: – «Да, о посланник Аллаха».\u003cbr /\u003e\nПосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n«Как ты читаешь в саляте?»\u003cbr /\u003e\nПередатчик говорит:\u003cbr /\u003e\n«И Убайй прочитал уммуль Куръан (то есть суру «Аль-Фатиха»)».\u003cbr /\u003e\nСказал посланник Аллахаﷺ:\u003cbr /\u003e\n«Клянусь Аллахом, в чьих руках моя душа, не было ниспослано ни в\nТаурате, ни в Инджиле, ни в Забуре и ни в Фуркане подобно этой\nсуре.\u003cbr /\u003e\nИ это са’буль-масани (семь парных) и великий Куръан, который был дарован\nмне».\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_3/6"
    ],
    "meta": {
        "source": {
            "ar": [
                "جامع الترمذي 2875"
            ],
            "ru": [
                "Джамиу Ат-Тирмизи 2875"
            ]
        }
    }
}
