{
    "id": "bb2e27f8-bd10-4173-ae98-50d73023452b",
    "index": 203032,
    "dir_index": 32,
    "date": "2021-11-13",
    "title": "Хадис 32",
    "body": "\u003cp\u003eحَدَّثَنَا حَسَنٌ حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ عَنْ عَمَّارِ بْنِ أَبِي عَمَّارٍ أَنَّ ابْنَ عَبَّاسٍ قَالَ كُنْتُ مَعَ أَبِي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعِنْدَهُ رَجُلٌ يُنَاجِيهِ  فَكَانَ كَالْمُعْرِضِ عَنْ أَبِي فَخَرَجْنَا مِنْ عِنْدِهِ فَقَالَ لِي أَبِي أَيْ بُنَيَّ أَلَمْ تَرَ إِلَى ابْنِ عَمِّكَ كَالْمُعْرِضِ عَنِّي فَقُلْتُ يَا أَبَتِ إِنَّهُ كَانَ عِنْدَهُ رَجُلٌ يُنَاجِيهِ قَالَ فَرَجَعْنَا إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أَبِي يَا رَسُولَ اللَّهِ قُلْتُ لِعَبْدِ اللَّهِ كَذَا وَكَذَا فَأَخْبَرَنِي أَنَّهُ كَانَ عِنْدَكَ رَجُلٌ يُنَاجِيكَ فَهَلْ كَانَ عِنْدَكَ أَحَدٌ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهَلْ رَأَيْتَهُ يَا عَبْدَ اللَّهِ قَالَ قُلْتُ نَعَمْ قَالَ فَإِنَّ ذَاكَ جِبْرِيلُ وَهُوَ الَّذِي شَغَلَنِي عَنْكَ\u003cbr /\u003e\n[مسنداحمد:2679]صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Хасан, которому передал Хаммад ибн Са‌ляма от ‘Аммара ибн Абу’ Амма‌ра, что Ибн ’Аббас ему рассказал:\u003cbr /\u003e\n«Я был со своим отцом, когда мы зашли к посланнику Аллаха ﷺ, и у него находился какой-то человек, с которым он разговаривал и не обратил внимания на отца; мы вышли. Отец мне сказал:\u003cbr /\u003e\n— Сынок! Тебе не показалось, что сын твоего дяди будто проигнорировал меня/ не обратил на меня никакого внимания?\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n— О, отец. Но у него был какой-то человек, с которым он разговаривал!\u003cbr /\u003e\nИ мы вернулись к пророку ﷺ. Отец сказал:\u003cbr /\u003e\n— О, посланник Аллаха! Я сыну говорю: было так-то и так-то, а он мне говорит, что у тебя находился человек, с которым вы разговаривали; был тут кто-нибудь?\u003cbr /\u003e\nПосланник Аллаха ﷺ спросил:\u003cbr /\u003e\n—Ты увидел его, о, АбдуЛлах?!\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n— Да.\u003cbr /\u003e\nПророк сказал:\u003cbr /\u003e\n— То был Джибри‌ль, он занимал моё внимание настолько, что я не посмотрел на тебя.\u003cbr /\u003e\n(Ахмад, 2679. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/67"
    ],
    "meta": {
        "source": {
            "ru": [
                "Муснад Ахмад 2679"
            ]
        }
    }
}
