{
    "id": "039604dc-0194-49dd-b879-34a32723f06e",
    "index": 203034,
    "dir_index": 34,
    "date": "2021-11-15",
    "title": "Хадис 34",
    "body": "\u003cp\u003eحَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ الزُّهْرِيُّ، قَالَ: حَدَّثَنِي صَالِحُ بْنُ كَيْسَانَ، عَنْ ابْنِ شِهَابٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّهُ قَالَ: رَأَيْتُ مَرْوَانَ بْنَ الْحَكَمِ  جَالِسًا فِي الْمَسْجِدِ فَأَقْبَلْتُ حَتَّى جَلَسْتُ إِلَى جَنْبِهِ، فَأَخْبَرَنَا أَنَّ زَيْدَ بْنَ ثَابِتٍ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\" أَمْلَى عَلَيْهِ لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ سورة النساء آية 95 وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ سورة النساء آية 95، قَالَ: فَجَاءَهُ ابْنُ أُمِّ مَكْتُومٍ وَهُوَ يُمِلُّهَا عَلَيَّ، فَقَالَ: يَا رَسُولَ اللَّهِ، لَوْ أَسْتَطِيعُ الْجِهَادَ لَجَاهَدْتُ، وَكَانَ رَجُلًا أَعْمَى فَأَنْزَلَ اللَّهُ تَبَارَكَ وَتَعَالَى عَلَى رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَفَخِذُهُ عَلَى فَخِذِي، فَثَقُلَتْ عَلَيَّ حَتَّى خِفْتُ أَنَّ تَرُضَّ فَخِذِي، ثُمَّ سُرِّيَ عَنْهُ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ غَيْرُ أُولِي الضَّرَرِ سورة النساء آية 95\u003cbr /\u003e\n[صحیح البخاري:2832، الترمذي:3033، والنسائي:3099 ]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абду-ль-’Азиз ибн АбдуЛлах, ему передал Ибраɦим ибн Са’д АзЗуɦрий, которому передал Салих ибн Кяйсан от Ибн Шиɦаба, а тот передал от Саɦля ибн Са’да АсСа’идийя, который рассказал: «Как-то я увидел Марвана ибн Хакяма сидящего в масджиде, подошёл к нему и сел рядом; он рассказал нам, что однажды Зайд ибн Сабит ему рассказывал, как посланник Аллаха ﷺ диктовал ему: «не равны перед Аллахом те муъмины, которые остаются (сура «Ан-Ниса», 95 аят) и те, которые ведут джиɦад на Пути Аллаха» («Ан-Ниса», 95), и в это время к пророку пришёл Ибн умм Мактум, а пророк продолжал мне диктовать. Ибн умм Мактум сказал:\u003cbr /\u003e\n— О, посланник Аллаха! Если бы мог, я обязательно бы вышел на джиɦад!\u003cbr /\u003e\nА он был слепым. И Всеблагой и Всевышний Аллах продолжил ниспосылать своему посланнику, а бедро пророка опиралось в это время на моё бедро и стало таким тяжёлым, что я испугался, что сейчас моя нога сломается. Но вскоре это прекратилось, а Аллах ниспослал слова: «кроме людей с инвалидностью» (сура «Ан-Ниса», 95 аят).\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 2832, Ат-Тирмизи 3033, Ан-Насаи 3099).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/69"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 2832",
                "Сунан Ан-Насаи 3099",
                "Сунан Ат-Тирмизи 3033"
            ]
        }
    }
}
