{
    "id": "7f81e23a-9c69-4324-816e-6baea7c84203",
    "index": 201034,
    "dir_index": 34,
    "date": "2020-05-12",
    "title": "Хадис 34",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَزَادَنَا عَمْرٌو، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِيهِ، عَنْ\nأَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «تَعِسَ عَبْدُ\nالدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ الخَمِيصَةِ، إِنْ أُعْطِيَ رَضِيَ، وَإِنْ لَمْ يُعْطَ سَخِطَ، تَعِسَ\nوَانْتَكَسَ، وَإِذَا شِيكَ فَلاَ انْتَقَشَ، طُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ، أَشْعَثَ\nرَأْسُهُ، مُغْبَرَّةٍ قَدَمَاهُ، إِنْ كَانَ فِي الحِرَاسَةِ، كَانَ فِي الحِرَاسَةِ، وَإِنْ كَانَ فِي السَّاقَةِ\nكَانَ فِي السَّاقَةِ، إِنِ اسْتَأْذَنَ لَمْ يُؤْذَنْ لَهُ، وَإِنْ شَفَعَ لَمْ يُشَفَّعْ».\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры رضي الله عنه, что пророк صلى الله عليه وسلم\nсказал: \u003cstrong\u003e«Пропади пропадом раб динара и дирхама и раб убранства\n(одеяний) и имущества; когда дадут ему что-либо из этого, он радуется, а\nесли не дадут, он недоволен. Горе ему, горе, и пусть оно не кончается!\n(дословно: если уколет его колючка, то пусть не выйдет)… А тому, кто на\nПути Аллаха держит в руках поводья своего коня, то тому благо, хоть и\nлохматая у него голова, и ноги его в пыли; его поставят охранять, то он\nохраняет, поставят прикрывать тыл, то он прикрывает; а если он попросит\nо чём-то, ему не разрешат, и когда он заступается за кого-то, его не\nслушают»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_3/96"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحيح البخاري 2887",
                "جامع الترمذي 2375",
                "سنن ابن ماج 4136"
            ],
            "ru": [
                "Сахих Аль-Бухари 2887",
                "Сунан Ат-Тирмизи 2375",
                "Сунан Ибн Маджа 4136"
            ]
        }
    }
}
