{
    "id": "5963daad-4b47-435b-8426-1a595228586b",
    "index": 201005,
    "dir_index": 5,
    "date": "2020-03-19",
    "title": "Хадис 5",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عِمْرَانُ بْنُ مُوسَى القَزَّازُ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: حَدَّثَنَا\nالْمُهَاجِرُ، عَنْ أَبِي العَالِيَةِ الرِّيَاحِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ بِتَمَرَاتٍ، فَقُلْتُ: يَا رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ فَضَمَّهُنَّ ثُمَّ دَعَا\nلِي فِيهِنَّ بِالبَرَكَةِ. فَقَالَ لِي: خُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا، أَوْ فِي هَذَا الْمِزْوَدِ،\nكُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا فَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ وَلاَ تَنْثُرْهُ نَثْرًا، فَقَدْ حَمَلْتُ\nمِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ، فَكُنَّا نَأْكُلُ مِنْهُ وَنُطْعِمُ، وَكَانَ لاَ\nيُفَارِقُ حِقْوِي حَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ فَإِنَّهُ انْقَطَعَ.\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003cp\u003eПередал Имран ибн Муса Аль Каззаз, которому передал Хаммад ибн Зайд,\nему передал АльМуɦаджир от Абу А́лия Ар Рияхийя, который передал от Абу\nХурайры, и он рассказал: «Я пришёл к пророку صلى الله عليه وسلم и у меня\nбыли с собой финики, и я попросил: «О, посланник Аллаха! Попроси у\nАллаха баракята для этих фиников/ сделай дуа, чтобы Аллах вложил в эти\nфиники баракят». Он сложил их в кучку и попросил дуа, чтобы для меня в\nних был баракят/ чтобы Аллах вложил в эти финики для меня баракят, потом\nсказал: «Возьми их и положи в свой мешочек (или же он сказал «в этот\nмешочек). И когда захочешь фиников, запускай свою руку в мешочек, но не\nбери сразу все». И я брал и брал финики (из этого мешочка), помногу\nтратил их на Пути Аллаха, мы ели сами и кормили других, и я никогда с\nэтим мешочком не расставался до того дня, когда убили Усмана. Тогда это\nпрекратилось/ финики закончились/ мешочек упал, финики рассыпались, и\nбаракят пропал». «Джамиу» Ат-Тирммзи, 3839; «Муснад» Ахмад, 8628;\n«Сахих» Ибн Хиббан, 6532.\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_3/42"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحيح ابن حبان 6532",
                "مسند أحمد  8628",
                "جامع الترمذي 6532"
            ],
            "ru": [
                "Сунан Ат-Тирмизи 3839",
                "Муснад Ахмад 8628",
                "Сахих Ибн Хиббан 6532"
            ]
        }
    }
}
