{
    "id": "09ae528e-df59-4237-b6b6-6ae65ae28b4e",
    "index": 203050,
    "dir_index": 50,
    "date": "2021-12-06",
    "title": "Хадис 50",
    "body": "\u003cp\u003eحَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللهِ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، عَنِ الْأَسْوَدِ بْنِ سَرِيعٍ، أَنَّ نَبِيَّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" أَرْبَعَةٌ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَصَمُّ لَا يَسْمَعُ شَيْئًا، وَرَجُلٌ أَحْمَقُ، وَرَجُلٌ هَرَمٌ، وَرَجُلٌ مَاتَ فِي فَتْرَةٍ، فَأَمَّا الْأَصَمُّ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَسْمَعُ شَيْئًا، وَأَمَّا الْأَحْمَقُ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَالصِّبْيَانُ يَحْذِفُونِي بِالْبَعْرِ، وَأَمَّا الْهَرَمُ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَعْقِلُ شَيْئًا، وَأَمَّا الَّذِي مَاتَ فِي الْفَتْرَةِ  فَيَقُولُ: رَبِّ، مَا أَتَانِي لَكَ رَسُولٌ، فَيَأْخُذُ  مَوَاثِيقَهُمْ لَيُطِيعُنَّهُ، فَيُرْسِلُ إِلَيْهِمْ أَنْ ادْخُلُوا النَّارَ، قَالَ: فَوَالَّذِي نَفْسُ مُحَمَّدٍ  بِيَدِهِ، لَوْ دَخَلُوهَا لَكَانَتْ عَلَيْهِمْ بَرْدًا وَسَلَامًا -  حَدَّثَنَا عَلِيٌّ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنِي أَبِي، عَنِ قَتَادَةَ،  عَنِ الْحَسَنِ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، مِثْلَ هَذَا غَيْرَ أَنَّهُ قَالَ فِي آخِرِهِ: \" فَمَنْ دَخَلَهَا كَانَتْ عَلَيْهِ بَرْدًا وَسَلَامًا، وَمَنْ لَمْ يَدْخُلْهَا يُسْحَبُ إِلَيْهَا \u003cbr /\u003e\n[مسند احمد:16301-16302] صحيح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал ’Али ибн ’АбдуЛлах, которому передал Му’аз ибн Хишам, ему передал его отец от Катады, а тот — от аль-Ахнафи ибн Кайса, который передал от аль-Асъуада ибн Сари’а, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«В Судный день будут четыре группы людей: глухой, кто ничего вообще не слышал, слабоумный, чей разум не функционировал, дряхлый старик и тот, кто умер в то время, когда никакой правильной религии не было. Глухой скажет: «О, Господи! Ислам пришёл, а я ничего не слышал!..»\u003cbr /\u003e\nСлабоумный скажет: «Господи! Ислам пришёл, а дети швыряли в меня грязью…»\u003cbr /\u003e\nДряхлый старик скажет: «Господи! Ислам пришёл, но я уже ничего не разумел…»\u003cbr /\u003e\nТот же, кто умер в такие времена, когда истины не было, скажет: «О, Господи! Ко мне не приходило от Тебя посланников!»\u003cbr /\u003e\nТогда возьмёт Аллах с них крепкий завет, что они будут Ему подчиняться, и пошлёт им своего посланника, который скажет им войти в огонь!..\u003c/strong\u003e\u003cbr /\u003e\nПосланник Аллаха дальше говорит: \u003cstrong\u003e«Клянусь Тем, в Чьих руках душа Мухаммада! Если они войдут в этот огонь, он обернётся для них прохладой и станет безопасным местом (раем)!»\u003c/strong\u003e\u003cbr /\u003e\n’Али передал от Му’аза ибн Хишама, которому передал его отец от Катады, а тот — от аль-Хасана, который передал от Абу Рафи’а, а он — от Абу Хурайры подобный же хадис, с той только разницей, что в конце говорится: \u003cstrong\u003e«для того, кто войдёт в этот огонь, он обернётся прохладой и станет безопасным местом (раем), а того, кто откажется, в него потащат (в огонь)…»\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Ахмад 16301, 16302. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/81"
    ],
    "meta": {
        "source": {
            "ru": [
                "Муснад Ахмад 16301",
                "Муснад Ахмад 16302"
            ]
        }
    }
}
