{
    "id": "f00755ce-6318-4c09-8470-d13911f6f290",
    "index": 203083,
    "dir_index": 83,
    "date": "2022-02-14",
    "title": "Хадис 83",
    "body": "\u003cp\u003eحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمِ بْنِ مَيْمُونٍ ، حَدَّثَنَا بَهْزٌ ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ ، عَنْ أَبِي رَافِعٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ، مَرِضْتُ فَلَمْ تَعُدْنِي، قَالَ يَا رَبِّ: كَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟ أَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ؟ يَا ابْنَ آدَمَ، اسْتَطْعَمْتُكَ فَلَمْ تُطْعِمْنِي، قَالَ يَا رَبِّ: وَكَيْفَ أُطْعِمُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِي فُلَانٌ؟ فَلَمْ تُطْعِمْهُ، أَمَا عَلِمْتَ أَنَّكَ لَوْ أَطْعَمْتَهُ لَوَجَدْتَ ذَلِكَ عِنْدِي؟ يَا ابْنَ آدَمَ، اسْتَسْقَيْتُكَ فَلَمْ تَسْقِنِي، قَالَ يَا رَبِّ: كَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: اسْتَسْقَاكَ عَبْدِي فُلَانٌ، فَلَمْ تَسْقِهِ، أَمَا إِنَّكَ لَوْ سَقَيْتَهُ وَجَدْتَ ذَلِكَ عِنْدِي؟ \".\u003cbr /\u003e\n[صحیح مسلم:2569]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Хатим ибн Маймун, которому передал Баɦз, ему передал Хаммад ибн Саляма от Č‌абита, а тот — от Абу Рафиа, который передал от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «\u003cstrong\u003eПоистине, Всесильный и Великий Аллах в Судный день скажет: «О сын Адама!/ человек! Я заболел, а ты не навестил Меня…» Человек скажет: «О мой Господь! Как я могу навестить Тебя, ведь Ты Господь миров?!» Аллах скажет: «Знаешь ли ты, что когда мой раб, такой-то, заболел, ты не навестил его, а если бы навестил, то обязательно обнаружил бы Меня рядом с ним…\u003cbr /\u003e\nО сын Адама!/ человек! Я просил тебя накормить Меня, а ты Меня не накормил!..»\u003cbr /\u003e\nЧеловек скажет: «Господи, как мог я накормить Тебя, ведь Ты Господь миров!..»\u003cbr /\u003e\nАллах скажет: «А помнишь, как такой-то Мой раб просил у тебя еды, а ты не накормил его? Знай же, что если бы ты его накормил, то нашёл бы это у Меня! (Награду за это дело.)\u003cbr /\u003e\nО сын Адама!/ человек! Я просил тебя дать Мне напиться, а ты не напоил Меня!..»\u003cbr /\u003e\nЧеловек скажет: «Господь! Как я могу напоить Тебя, ведь Ты Господь миров!»\u003cbr /\u003e\nАллах скажет: «У тебя просил дать ему напиться такой-то Мой раб, а ты не дал ему! А если бы ты дал ему напиться, то нашёл бы это у Меня!» (Награду за это хорошее дело.)\u003c/strong\u003e (Муслим, 2569).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/99"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2569"
            ]
        }
    }
}
