{
    "id": "e14c1e79-d241-4e86-aaad-8bac1a03b1a4",
    "index": 203096,
    "dir_index": 96,
    "date": "2022-03-03",
    "title": "Хадис 96",
    "body": "\u003cp\u003eحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا يَحْيَى، عَنْ مَالِكِ بْنِ مِغْوَلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمِعَ رَجُلًا يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ، الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، فَقَالَ:\" لَقَدْ سَأَلْتَ اللَّهَ بِالِاسْمِ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ«.\u003cbr /\u003e\n\u003cbr /\u003e\nحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ الرَّقِّيِّ، حَدَّثَنَا زَيْدُ بْنُ حُبَابٍ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ بِهَذَا الْحَدِيثِ، قَالَ فِيهِ:\u003cbr /\u003e\n»لَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ بِاسْمِهِ الْأَعْظَمِ«.\u003cbr /\u003e\n[سنن ابي داود:1493-1494]صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мусаддад, ему передал Яхья от Малика ибн Миɦъуаля, которому передал АбдуЛлах ибн Бурайда от своего отца, что посланник Аллаха ﷺ услышал, как один человек говорил: «О, Аллах! Я прошу у Тебя, так как я свидетельствую, что Ты — Аллах, нет никого другого, кто был бы достоен поклонения, кроме Тебя, Единственного, который ни в чём не нуждается, у которого никто не рождался и сам Он никогда не был рождён, и нет никого, подобного Ему!»\u003cbr /\u003e\nاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ، الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ\u003cbr /\u003e\n[Аллаɦумма, инни асъалюкя анни ашɦаду аннакя антаЛлаɦу, ля иляɦа илля анта, аль-Ахад, Ас-Сомад, аллязи лям ялид уа лям юуляд уа лям якун ляɦу куфуан ахад], — и пророк ему сказал: «Поистине, ты попросил у Аллаха таким Его именем, которым если просят, то даруется, а когда обращаются с ду’а, то получают ответ».\u003cbr /\u003e\n\u003cbr /\u003e\n«Поистине, ты попросил у Всевышнего Великого Аллаха Его самым великим именем!»\u003cbr /\u003e\n\u003cbr /\u003e\n(Абу Давуд 1493, 1494).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_3/chapter_2/104"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Абу Дауд 1493",
                "Сунан Абу Дауд 1494"
            ]
        }
    }
}
