{
    "id": "4a6d35fe-6350-491d-8e81-3d72a446c27b",
    "index": 203001,
    "dir_index": 1,
    "date": "2021-03-17",
    "title": "Хадис 1",
    "body": "\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ ، قَالَ: حَدَّثَنَا اللَّيْثُ ، عَنْ عُقَيْلٍ ، عَنِ ابْنِ شِهَابٍ ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، أَنَّهَا، قَالَتْ:أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ، فَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ، ثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ وَكَانَ يَخْلُو بِغَارِ حِرَاءٍ، فَيَتَحَنَّثُ فِيهِ وَهُوَ التَّعَبُّدُ اللَّيَالِيَ ذَوَاتِ الْعَدَدِ قَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ، ثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ فَيَتَزَوَّدُ لِمِثْلِهَا حَتَّى جَاءَهُ الْحَقُّ وَهُوَ فِي غَارِ حِرَاءٍ، فَجَاءَهُ الْمَلَكُ، فَقَالَ: اقْرَأْ، قَالَ: مَا أَنَا بِقَارِئٍ، قَالَ: فَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، قُلْتُ: مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّانِيَةَ حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، فَقُلْتُ مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّالِثَةَ، ثُمَّ أَرْسَلَنِي فَقَالَ:\" اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ {1} خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ {2} اقْرَأْ وَرَبُّكَ الأَكْرَمُ {3}\" سورة العلق آية 1-3، فَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، فَقَالَ: زَمِّلُونِي زَمِّلُونِي، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ لِخَدِيجَةَ، وَأَخْبَرَهَا الْخَبَرَ: لَقَدْ خَشِيتُ عَلَى نَفْسِي، فَقَالَتْ خَدِيجَةُ: كَلَّا وَاللَّهِ مَا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، فَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ، وَكَانَ امْرَأً تَنَصَّرَ فِي الْجَاهِلِيَّةِ، وَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ، فَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ، وَكَانَ شَيْخًا كَبِيرًا قَدْ عَمِيَ، فَقَالَتْ لَهُ خَدِيجَةُ: يَا ابْنَ عَمِّ، اسْمَعْ مِنَ ابْنِ أَخِيكَ، فَقَالَ لَهُ وَرَقَةُ: يَا ابْنَ أَخِي، مَاذَا تَرَى، فَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَرَ مَا رَأَى، فَقَالَ لَهُ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَا لَيْتَنِي فِيهَا جَذَعًا، لَيْتَنِي أَكُونُ حَيًّا إِذْ يُخْرِجُكَ قَوْمُكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوَمُخْرِجِيَّ هُمْ، قَالَ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ، وَإِنْ يُدْرِكْنِي يَوْمُكَ أَنْصُرْكَ نَصْرًا مُؤَزَّرًا، ثُمَّ لَمْ يَنْشَبْ وَرَقَةُ أَنْ تُوُفِّيَ وَفَتَرَ الْوَحْيُ [صحیح البخاري:3، صحیح مسلم: 160]\u003cbr /\u003e\nПередал Яхья ибн Букайр, которому передал аль-Ляйč от ’Укайля, а он — от Ибн Шиɦаба, который передал от ’Урвы ибн Зубайра, а тот — от ’Аиши, матери мусульман, что она рассказала:\u003cbr /\u003e\n«Первые откровения, которые получал посланник Аллаха, — это были вещие сны; дошло до того, что каждый сон его был как утренняя заря, а затем Аллах внушил ему любовь к одиночеству; и он уединялся в пещере Хираъ и там поклонялся сколько-то ночей (несколько ночей подряд), брал с собой запас еды, а когда хотел, то возвращался к семье, к Хадидже, затем снова брал запас еды и уходил; так продолжалось, пока не пришла Истина/ Откровение. Он находился тогда в пещере Хираъ.\u003cbr /\u003e\nК нему пришёл ангел и сказал:\u003cbr /\u003e\n— Читай!\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n— Я не умею читать!\u003cbr /\u003e\n«Тогда он обхватил меня и сжал так, что мне стало тяжко, потом отпустил и снова сказал: «Читай!» Я сказал: «Я не умею читать!»\u003cbr /\u003e\nОн обхватил меня и сжал опять так, что мне стало тяжко, и снова сказал: «Читай!» Я ответил: «Я не умею читать».\u003cbr /\u003e\nОн снова меня обхватил и сжал, потом отпустил и сказал:\u003cbr /\u003e\n«Читай! Во Имя твоего Господа, который создал;\u003cbr /\u003e\nСоздал человека из зиготы.\u003cbr /\u003e\nЧитай! Господь твой — почитаемый, дающий». (Сура «аль-‘Алякъ», аяты 1 — 3.)\u003cbr /\u003e\nПосланник Аллаха вернулся с сильно бьющимся сердцем, вошёл к Хадидже, дочери Хувайлида, رضي الله عنها, и сказал: «Укройте меня, укройте меня!» Она его укрыла, пока не прошёл его страх, и тогда он ей всё рассказал и прибавил: «Я боюсь за свой рассудок!»\u003cbr /\u003e\nОна сказала:\u003cbr /\u003e\n— Нет, клянусь Аллахом! Не опозорит тебя Аллах никогда! Ведь ты поддерживаешь родственные связи и помогаешь нести ношу слабому, даёшь бедному, и оказываешь гостеприимство гостю, и помогаешь в беде/ помогаешь оказавшимся в бедственном положении!\u003cbr /\u003e\nИ Хадиджа повела его к Вараке ибн Науфалю ибн Асаду ибн Уззу, своему двоюрдному брату, он был христианином в ту пору джахилийи, владел ивритом и записал из Инджиля столько, сколько было угодно Аллаху. Он был тогда уже глубоким слепым старцем. Хадиджа ему сказала:\u003cbr /\u003e\n— О, сын моего дяди! Выслушай сына твоего брата!\u003cbr /\u003e\nВарака сказал Мухаммаду:\u003cbr /\u003e\n— О, сын моего брата/ мой племянник, что ты видел?\u003cbr /\u003e\nИ посланник Аллаха ему всё рассказал. Варака сказал:\u003cbr /\u003e\n— Это тот же ангел, которого Всемогущий и Великий Аллах отправлял к Мусе عليه السلام . О, как бы я хотел быть полным сил, когда ты принесёшь людям ислам, и дожить до того момента, когда твой народ станет изгонять тебя!..\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم воскликнул:\u003cbr /\u003e\n— Меня будут изгонять?\u003cbr /\u003e\nВарака ответил:\u003cbr /\u003e\n— Да. Всех, кто приходил с чем-то подобным прежде, не принимали/ отвергали/ с ними враждовали; если я доживу до того момента, когда так будут поступать с тобой, то непременно помогу тебе всем, чем возможно.\u003cbr /\u003e\nНо вскоре после этого он умер, и ниспослание уахьи на время приостановилось».\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 3, Муслим 160).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_1/8",
        "/islam_kamil/part_4/chapter_1/12"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 3",
                "Сахих Муслим 160"
            ]
        }
    }
}
