{
    "id": "b48aeac2-17c4-41f2-9427-d452c81c69f8",
    "index": 203121,
    "dir_index": 121,
    "date": "2022-05-26",
    "title": "Хадис 121",
    "body": "\u003cp\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ ، وَعُثْمَانُ بْنُ أَبِي شَيْبَةَ ، واللفظ لإسحاق، أَخْبَرَنَا جَرِيرٌ ، عَنْ مَنْصُورٍ ، عَنْ إِبْرَاهِيمَ ، عَنْ عَلْقَمَةَ ، عَنْ عَبْدِ اللَّهِ ، قال: \" لَعَنَ اللَّهُ الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ، وَالنَّامِصَاتِ وَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ الْمُغَيِّرَاتِ خَلْقَ اللَّهِ «، قَالَ: فَبَلَغَ ذَلِكَ امْرَأَةً مِنْ بَنِي أَسَدٍ يُقَالُ لَهَا أُمُّ يَعْقُوبَ، وَكَانَتْ تَقْرَأُ الْقُرْآنَ فَأَتَتْهُ، فَقَالَتْ: مَا حَدِيثٌ بَلَغَنِي عَنْكَ أَنَّكَ لَعَنْتَ الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ، وَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ الْمُغَيِّرَاتِ خَلْقَ اللَّهِ، فَقَالَ عَبْدُ اللَّهِ: وَمَا لِي لَا أَلْعَنُ مَنْ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي كِتَابِ اللَّهِ، فَقَالَتِ الْمَرْأَةُ: لَقَدْ قَرَأْتُ مَا بَيْنَ لَوْحَيِ الْمُصْحَفِ فَمَا وَجَدْتُهُ، فَقَالَ: لَئِنْ كُنْتِ قَرَأْتِيهِ لَقَدْ وَجَدْتِيهِ، قَالَ اللَّهُ عَزَّ وَجَلَّ وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا سورة الحشر آية 7 فَقَالَتِ الْمَرْأَةُ: فَإِنِّي أَرَى شَيْئًا مِنْ هَذَا عَلَى امْرَأ َتِكَ الْآنَ، قَالَ: اذْهَبِي فَانْظُرِي، قَالَ: فَدَخَلَتْ عَلَى امْرَأَةِ عَبْدِ اللَّهِ فَلَمْ تَرَ شَيْئًا، فَجَاءَتْ إِلَيْهِ، فَقَالَتْ: مَا رَأَيْتُ شَيْئًا، فَقَالَ: أَمَا لَوْ كَانَ ذَلِكَ لَمْ نُجَامِعْهَا.\u003cbr /\u003e\n[صحیح مسلم:2125]\u003cbr /\u003e\n\u003cbr /\u003e\nПередали Исхак ибн Ибраɦим и ʼУсман ибн Абу Шейба и далее записано от Исхака: передал Джарир от Мансура, который передал от Ибраɦима, тот передал от ʼАлькамы, а тот — от АбдуЛлаха, который сказал: «Прóклял Аллах тех женщин, которые делают татуировки и которым их делают, которые полностью убирают все волоски на лице и которым их убирают полностью, и тех, которые уменьшают размер своих зубов, чтобы выглядеть моложе, меняя сотворённость Аллахом». И эти слова дошли до женщины из бану Асад по имени Умм Яʼкуб, а она читала/ знала Куръан. Она пришла к АбдуЛлаху ибн Масъʼуду и сказала: «Что за слова, сказанные тобой, дошли до меня? Ты проклинаешь женщин, которые делают татуировки, и тех, которым их делают, и тех, которым убирают волосы с лица (имеется в виду полностью), и тех, которые уменьшают размер своих зубов (отламывая и обтачивая их) ради красоты (чтобы выглядеть моложе), изменяя то, как сотворил Аллах?»\u003cbr /\u003e\nАбдуЛлах сказал: «А почему бы мне не проклинать тех, кого прóклял посланник Аллаха ﷺ, и о чём сказано в Книге Аллаха?»\u003cbr /\u003e\nЭта женщина сказала: «Я прочитала весь текст от корки до корки и такого не нашла!»\u003cbr /\u003e\nИбн Масъ’уд сказал: «Если бы ты читала (внимательно), то нашла бы там, что всемогущий и великий Аллах сказал: «Ту информацию и приказы Аллаха, которые приносит вам посланник, принимайте, и всё, что запрещает, выполняйте!» Сура «Аль-хашр», аят 7.\u003cbr /\u003e\nИ эта женщина сказала: «Но твоя жена кое-чем из этого как раз сейчас и занимается». АбдуЛлах ибн Масъ’уд сказал: «Пойди и посмотри». Она вошла к супруге АбдуЛлаха и ничего не увидела, вернулась к ибн Масъ’уду и сказала: «Я ничего не увидела». Он сказал: «А если бы такое происходило на самом деле, то мы бы с ней вместе не жили!»\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 2125).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/124"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2125"
            ]
        }
    }
}
