{
    "id": "ac5e4a98-0cdb-4a33-b64f-1cab6519a2a4",
    "index": 203155,
    "dir_index": 155,
    "date": "2022-08-16",
    "title": "Хадис 155",
    "body": "\u003cp\u003eحَدَّثَنَا الرَّبِيعُ بْنُ نَافِعٍ، عَنْ يَزِيدَ يَعْنِي ابْنَ الْمِقْدَامِ بْنِ شُرَيْحٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ شُرَيْحٍ، عَنْ أَبِيهِ هَانِئٍ،\" أَنَّهُ لَمَّا وَفَدَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَ قَوْمِهِ سَمِعَهُمْ يَكْنُونَهُ بابي الْحَكَمِ، فَدَعَاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّ اللَّهَ هُوَ الْحَكَمُ وَإِلَيْهِ الْحُكْمُ، فَلِمَ تُكْنَى بِأَبِي الْحَكَمِ  فَقَالَ: إِنَّ قَوْمِي إِذَا اخْتَلَفُوا فِي شَيْءٍ أَتَوْنِي فَحَكَمْتُ بَيْنَهُمْ، فَرَضِيَ كِلَا الْفَرِيقَيْنِ ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَحْسَنَ هَذَا، فَمَا لَكَ مِنَ الْوَلَدِ؟ ، قَالَ: لِي شُرَيْحٌ، وَمُسْلِمٌ، وَعَبْدُ اللَّهِ ، قَالَ: فَمَنْ أَكْبَرُهُمْ؟ قُلْتُ: شُرَيْحٌ ، قَالَ: فَأَنْتَ أَبُو شُرَيْحٍ\"\u003cbr /\u003e\n[سنن ابي داود:4955]حسن\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Ар-Рабиа ибн Нафиа от Язида ибн Аль-Микдáма ибн Шурайха, который передал от своего отца, а тот от дедушки, Шурайха, который передал от своего отца, Ґáниа, что когда он пришёл к посланнику Аллаха ﷺ, и вместе с ним были ещё люди из его народа, тот услышал, что к нему обращаются «Абу Аль-Хакям»; тогда посланник Аллаха ﷺ подозвал его и спросил: «Поистине Аллах — Аль-Хакям, Ему надлежит принимать решения; почему твоя кунья (прозвище) Абу Аль-Хакям?» Он ответил: «У себя в народе, когда у людей возникают какие-то спорные вопросы, они приходят ко мне, и я разрешаю их спор — так, что обе стороны остаются довольны». Посланник Аллаха ﷺ сказал: «Это прекрасно! А есть ли у тебя дети?» Он ответил: «У меня: Шурайх, Муслим и АбдуЛлах». Пророк спросил: «А кто старший?» — «Шурайх». — «Тогда ты будешь Абу Шурайх».\u003cbr /\u003e\n\u003cbr /\u003e\n(Давуд, 4955. Хадис - хасан).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/150"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Абу Дауд 4955"
            ]
        }
    }
}
