{
    "id": "53f7d440-f4c2-4f81-b314-9af0903b86d6",
    "index": 203173,
    "dir_index": 173,
    "date": "2022-10-22",
    "title": "Хадис 173",
    "body": "\u003cp\u003eحَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّ عَائِشَةَ، وَعَبْدَ اللَّهِ بْنَ عَبَّاسٍ، قَالَا: لَمَّا نَزَلَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ:\" وَهُوَ كَذَلِكَ، لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ يُحَذِّرُ مَا صَنَعُوا\".\u003cbr /\u003e\n[صحیح البخاري:  436، صحیح مسلم:531 ]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абу Аль-Ямáн, которому передал Шуайб от Зуɦрийя, которому передал УбайдуЛлах ибн АбдуЛлах ибн ’Утба, что Аиша и АбдуЛлах ибн ’Аббас рассказали: \u003cem\u003e«Однажды, когда посланник Аллаха ﷺ болел той болезнью, от которой потом умер, он набросил покрывало себе на лицо, а когда почувствовал облегчение, то убрал его и стал говорить: «Проклятие Аллаха лежит на иудеях и христианах, которые сделали из могил своих пророков места поклонения», предостерегая от таких дел».\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(Аль-Бухари 436, Муслим 531).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 1330:\u003c/p\u003e\n\u003cp\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ:\" لَعَنَ اللَّهُ الْيَهُودَ، وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسْجِدًا\"، قَالَتْ: وَلَوْلَا ذَلِكَ لَأَبْرَزُوا قَبْرَهُ غَيْرَ أَنِّي أَخْشَى أَنْ يُتَّخَذَ مَسْجِدًا.\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:1330]\u003c/p\u003e\n\u003cp\u003eПередаётся от ’Аиши رضي الله عنها, \u003cem\u003eчто когда пророк صلى الله عليه وسلم болел той болезнью, от которой умер, он сказал:\u003c/em\u003e \u003cstrong\u003e\u003cem\u003e«Проклял Аллах иудеев и христиан: они сделали из могил своих пророков места поклонения!»\u003c/em\u003e\u003c/strong\u003e \u003cem\u003eИ она говорит: «И если бы не это (предостережение), его могилу обязательно выделили бы и сделали бы так, чтобы она находилась на открытом месте. Но этого не случилось, потому что я боялась, чтобы она не стала местом поклонения».\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e—————\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 1390:\u003c/p\u003e\n\u003cp\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ الَّذِي لَمْ يَقُمْ مِنْهُ:\" لَعَنَ اللَّهُ الْيَهُودَ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ، لَوْلَا ذَلِكَ أُبْرِزَ قَبْرُهُ غَيْرَ أَنَّهُ خَشِيَ أَوْ خُشِيَ أَنَّ يُتَّخَذَ مَسْجِدًا\"، وَعَنْ هِلَالٍ , قَالَ: كَنَّانِي عُرْوَةُ بْنُ الزُّبَيْرِ وَلَمْ يُولَدْ لِي.\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: 1390]\u003c/p\u003e\n\u003cp\u003eПередаётся от ’Аиши رضي الله عنها, которая рассказала, \u003cem\u003eчто посланник Аллаха صلى الله عليه وسلم сказал во время своей болезни, от которой он уже не поднялся/ умер:\u003c/em\u003e \u003cstrong\u003e\u003cem\u003e«Проклял Аллах иудеев и христиан: они сделали из могил своих пророков местá поклонения».\u003c/em\u003e\u003c/strong\u003e \u003cem\u003eИ если бы не это (предостережение), то сделали бы его могилу на открытом месте, но их удержал страх, что из неё сделают место поклонения».\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003eИ Ґиляль рассказал: «’Урва ибн Зубайр дал мне прозвище/ кунью (обычно называют: «отец такого-то» или «мама такого-то или такой-то»), хотя детей у меня ещё не было».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e—————\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 530:\u003c/p\u003e\n\u003cp\u003eعَنِ ابْنِ شِهَابٍ ، حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ ، أَنَّ أَبَا هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" قَاتَلَ اللَّهُ الْيَهُودَ، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:530]\u003c/p\u003e\n\u003cp\u003eПередаётся от Ибн Шиɦаба, которому передал Саид ибн Аль-Мусайиб, что Абу Хурайра передал слова пророка صلى الله عليه وسلم : \u003cstrong\u003e«Аллах проклял/ подверг уничтожению иудеев: они сделали из могил своих пророков места поклонения!»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e—————\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 528:\u003c/p\u003e\n\u003cp\u003eعَنْ عَائِشَةَ ، أَنَّ أُمَّ حَبِيبَةَ وَأُمَّ سَلَمَةَ، ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالْحَبَشَةِ، فِيهَا تَصَاوِيرُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ أُولَئِكِ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكِ الصُّوَرَ، أُولَئِكِ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:528]\u003c/p\u003e\n\u003cp\u003eПередаётся от ’Аиши, \u003cem\u003eчто Умм Хабúба и Умм Сáляма упомянули в рассказе церковь, которую видели в Эфиопии/ в Хабаше: внутри неё были изображения; они рассказали об этом посланнику Аллаха صلى الله عليه وسلم , и он сказал:\u003c/em\u003e \u003cstrong\u003e\u003cem\u003e«Когда у них умирал праведник, то из его могилы делали место поклонения и рисовали там эти изображения; и в Судный день, перед Аллахом, это худшие люди!»\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e—————\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 532:\u003c/p\u003e\n\u003cp\u003e قَالَ: حَدَّثَنِي جُنْدَبٌ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَبْلَ أَنْ يَمُوتَ بِخَمْسٍ، وَهُوَ يَقُولُ: \" إِنِّي أَبْرَأُ إِلَى اللَّهِ، أَنْ يَكُونَ لِي مِنْكُمْ خَلِيلٌ، فَإِنَّ اللَّهَ تَعَالَى، قَدِ اتَّخَذَنِي خَلِيلًا، كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيلًا، لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ مَنْ كَانَ قَبْلَكُمْ، كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ، أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:532]\u003c/p\u003e\n\u003cp\u003eПередал Джундаб, который рассказал, \u003cem\u003eчто слышал, как пророк صلى الله عليه وسلم сказал за пять дней до своей кончины:\u003c/em\u003e \u003cstrong\u003e\u003cem\u003e«Перед Аллахом я отрекаюсь от того, чтобы признать кого-нибудь из вас своим близким другом, и поистине Всевышний Аллах выбрал меня себе в друзья как и Ибрагима. И если бы я выбирал кого-нибудь из мусульман себе в друзья, я выбрал бы Абу Бакра.\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003eПоистине те, которые жили до вас, сделали из мест захоронения своих пророков и праведников места поклонения, и я вам запрещаю это!»\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/158"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 436",
                "Сахих Муслим 531"
            ]
        }
    }
}
