{
    "id": "77e53ccd-990f-4272-9515-801cd059718f",
    "index": 203174,
    "dir_index": 174,
    "date": "2022-11-29",
    "title": "Хадис 174",
    "body": "\u003cp\u003eالحدیث:174\u003cbr /\u003e\nحَدَّثَنَا أَبُو الْوَلِيدِ، قَالَ: حَدَّثَنَا شُعْبَةُ ح قَالَ: وحَدَّثَنِي بِشْرُ بْنُ خَالِدٍ أَبُو مُحَمَّدٍ الْعَسْكَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ، عَنْ شُعْبَةَ، عَنْ سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ:\" لَمَّا نَزَلَتْ الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ سورة الأنعام آية 82، قَالَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيُّنَا لَمْ يَظْلِمْ؟ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ سورة لقمان آية 13\".\u003cbr /\u003e\n[صحیح البخاي: 32]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абу Аль-Уалúд, которому передал Щýъба, а также этот хадис передал Бишр ибн Хáлид Абу Мухаммад Аль-’Áшкярийю, который рассказал, что ему передал Мухаммад от Шýъбы, тот передал от Суляймана, который передал от Ибраɦима; Ибраɦим передал от ’Áлькамы, а тот — от АбдуЛлаха, который рассказал: \u003cem\u003e«Когда был ниспослан аят «те, которые обрели иман/ уверовали и не перемешали свой иман/ свою веру с зульмом/ с несправедливостью…» (сура «аль-Ан’ам», 82 аят), то сподвижники посланника Аллаха ﷺ сказали: «Кто же из нас не совершал несправедливости?» И Могучий Всевышний Аллах ниспослал: «Поистине ширк — это великая несправедливость!» (сура «Лукман», 13 аят).\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари, 32).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 4776:\u003c/p\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: لَمَّا نَزَلَتْ هَذِهِ الْآيَةُ: الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ سورة الأنعام آية 82 شَقَّ ذَلِكَ عَلَى أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالُوا: أَيُّنَا لَمْ يَلْبِسْ إِيمَانَهُ بِظُلْمٍ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" إِنَّهُ لَيْسَ بِذَاكَ، أَلَا تَسْمَعُ إِلَى قَوْلِ لُقْمَانَ لِابْنِهِ: إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ سورة لقمان آية 13\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: 4776]\u003c/p\u003e\n\u003cp\u003eПередаётся от АбдуЛлаха (ибн Мас’ýда) رضي الله عنه ,что когда было ниспослано: «Те, которые обрели иман/ уверовали и не облекли свой иман/ свою веру в зульм/ в несправедливость…» (сура «Аль-Ан’ам», аят 82), — тяжко стало от этого сподвижникам посланника Аллаха صلى الله عليه السلام , и они сказали: «Кто из нас не перемешал иман с зульмом?» Посланник Аллаха صلى الله عليه وسلم сказал: «Это не так надо понимать, как вы поняли. Разве вы не слышали слова Лукмана, что он сказал своему сыну? — «Поистине ширк — это великая несправедливость/ зульм ’азым!» (сура «Лукман», аят 13).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eاَلَّـذِيْنَ اٰمَنُـوْا وَلَمْ يَلْبِـسُوٓا اِيْمَانَـهُـمْ بِظُلْمٍ اُولٰٓئِكَ لَـهُـمُ الْاَمْنُ وَهُـمْ مُّهْتَدُوْنَ \u003c/p\u003e\n\u003cp\u003e[الانعام:82]\u003c/p\u003e\n\u003cp\u003eТе, которые обрели иман/ уверовали и не перемешали свой иман/ свою веру с зульмом/ с несправедливостью, находятся в безопасности, и их ведут прямым путём.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», аят 82.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَاِذْ قَالَ لُقْمَانُ لِابْنِهٖ وَهُوَ يَعِظُهٝ يَا بُنَىَّ لَا تُشْرِكْ بِاللّـٰهِ ۖ اِنَّ الشِّرْكَ لَظُلْمٌ عَظِـيْمٌ \u003c/p\u003e\n\u003cp\u003e[لقمن:13]\u003c/p\u003e\n\u003cp\u003eКогда Лукман сказал своему сыну, наставляя его: «Сынок, не совершай ширка по отношению к Аллаху: поистине ширк — это великий зульм/ несправедливость!»\u003c/p\u003e\n\u003cp\u003eСура «Лукман», аят 13.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/159"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 32"
            ]
        }
    }
}
