{
    "id": "4cc54322-539c-4251-afea-e24a17b52fd5",
    "index": 203190,
    "dir_index": 190,
    "date": "2023-03-26",
    "title": "Хадис 190",
    "body": "\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنَا اللَّيْثُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا طَوِيلًا عَنِ الدَّجَّالِ، فَكَانَ فِيمَا حَدَّثَنَا بِهِ، أَنْ قَالَ: «يَأْتِي الدَّجَّالُ وَهُوَ مُحَرَّمٌ عَلَيْهِ أَنْ يَدْخُلَ نِقَابَ الْمَدِينَةِ بَعْضَ السِّبَاخِ الَّتِي بِالْمَدِينَةِ، فَيَخْرُجُ إِلَيْهِ يَوْمَئِذٍ رَجُلٌ هُوَ خَيْرُ النَّاسِ، أَوْ مِنْ خَيْرِ النَّاسِ، فَيَقُولُ: أَشْهَدُ أَنَّكَ الدَّجَّالُ الَّذِي حَدَّثَنَا عَنْكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثَهُ، فَيَقُولُ الدَّجَّالُ: أَرَأَيْتَ إِنْ قَتَلْتُ هَذَا ثُمَّ أَحْيَيْتُهُ، هَلْ تَشُكُّونَ فِي الْأَمْرِ؟ فَيَقُولُونَ: لَا، فَيَقْتُلُهُ، ثُمَّ يُحْيِيهِ، فَيَقُولُ: حِينَ يُحْيِيهِ، وَاللَّهِ مَا كُنْتُ قَطُّ أَشَدَّ بَصِيرَةً مِنِّي الْيَوْمَ، فَيَقُولُ الدَّجَّالُ: أَقْتُلُهُ ، فَلَا أُسَلَّطُ عَلَيْهِ».\u003cbr /\u003e\n[صحیح البخاري:1882، صحیح مسلم:2938]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Яхья ибн Букайр, которому передал Аль-Ляйс от Укайля, передавшего от Ибн Шиɦаба, которому передал УбайдуЛлах ибн АбдуЛлах ибн Утба, что Абу Саид Аль-Худри رضي الله عنه рассказал, \u003cstrong\u003eчто «посланник Аллаха ﷺ рассказал нам длинную историю про даджаля, и мы обсуждали потом то место, где говорилось о том, что он не сможет войти в Мадину, за исключением некоторых пустынных районов вокруг. И к нему выйдет мужчина, лучший из лучших или один из лучших, и скажет ему: «Поистине ты даджаль, о котором нам рассказал посланник Аллаха ﷺ». А даджаль скажет (обращаясь к людям вокруг): «Скажите, если я убью его, а потом воскрешу, вы будете сомневаться (в том, что я Господь)?» И люди ответят: «Нет». Тогда он убьёт его, а после оживит, и этот человек скажет: «Я раньше не был так сильно убеждён (в том, что это даджаль), как теперь!» Тогда даджаль скажет: «Я убью его!» Но он не сможет этого сделать…\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 1882, Муслим 2938).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/176"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 1882",
                "Сахих Муслим 2938"
            ]
        }
    }
}
