{
    "id": "230ca950-84f3-46da-a976-cf5510d02511",
    "index": 203199,
    "dir_index": 199,
    "date": "2023-04-18",
    "title": "Хадис 199",
    "body": "\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ بُرَيْدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ نَازِلٌ بِالْجِعْرَانَةِ بَيْنَ مَكَّةَ وَالْمَدِينَةِ وَمَعَهُ بِلَالٌ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْرَابِيٌّ، فَقَالَ: أَلَا تُنْجِزُ لِي مَا وَعَدْتَنِي، فَقَالَ لَهُ:\" أَبْشِرْ«، فَقَالَ: قَدْ أَكْثَرْتَ عَلَيَّ مِنْ أَبْشِرْ، فَأَقْبَلَ عَلَى أَبِي مُوسَى وَبِلَالٍ كَهَيْئَةِ الْغَضْبَانِ، فَقَالَ: رَدَّ الْبُشْرَى، فَاقْبَلَا أَنْتُمَا، قَالَا: قَبِلْنَا، ثُمَّ دَعَا بِقَدَحٍ فِيهِ مَاءٌ، فَغَسَلَ يَدَيْهِ وَوَجْهَهُ فِيهِ، وَمَجَّ فِيهِ، ثُمَّ قَالَ:» اشْرَبَا مِنْهُ، وَأ َفْرِغَا عَلَى وُجُوهِكُمَا وَنُحُورِكُمَا، وَأَبْشِرَا\"، فَأَخَذَا الْقَدَحَ فَفَعَلَا، فَنَادَتْ أُمُّ سَلَمَةَ مِنْ وَرَاءِ السِّتْرِ: أَنْ أَفْضِلَا لِأُمِّكُمَا، فَأَفْضَلَا لَهَا مِنْهُ طَائِفَةً.\u003cbr /\u003e\n[صحیح البخاري:4328، صحیح مسلم:2497]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Аль-Аляъ, которому передал Абу Усама от Бурайда ибн АбдуЛлаха, передавшего от Абу Мусы رضي الله عنه , который рассказал: \u003cem\u003e«Я был с пророком ﷺ, когда он прибыл на территорию Джиърáна, что между Маккой и Мадиной, и вместе с ним был Биляль. К пророку ﷺ пришёл бедуин и сказал: «Не хочешь ли ты исполнить то, что обещал мне?» Пророк ему ответил: «Прими благую весть/ бýшра». Он ответил: «Ты уже много благих вестей мне сообщил!» Пророк повернулся к Абу Мусе и Билялю, выглядя рассерженным, и сказал: «Он отверг благую весть. Принимайте же вы двое!» Они ответили: «Мы принимаем!» Пророк попросил себе чашу с водой, вымыл этой водой свои руки и лицо и прополоскал рот, а потом сказал: «Попейте и умойте лица и руки этой водой, и принимайте благую весть». Они взяли эту чашу и так и сделали. А Умм Саляма сказала громко из-за занавески, чтобы они оставили воды и для своей матери. И они оставили для неё.\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 4328, Муслим 2497).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/180"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 4328",
                "Сахих Муслим 2497"
            ]
        }
    }
}
