{
    "id": "274e1778-fa3c-423a-ace5-49183b693dba",
    "index": 203206,
    "dir_index": 206,
    "date": "2023-08-14",
    "title": "Хадис 206",
    "body": "\u003cp\u003e\u003cbr /\u003e\nوحَدَّثَنَا حَسَنُ بْنُ الرَّبِيعِ الْبَجَلِيُّ ، حَدَّثَنَا ابْنُ الْمُبَارَكِ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ ، عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ ، عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ ، عَنْ أَبِي مَرْثَدٍ الْغَنَوِيِّ ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" لَا تُصَلُّوا إِلَى الْقُبُورِ، وَلَا تَجْلِسُوا عَلَيْهَا \".\u003cbr /\u003e\n[صحیح مسلم:972]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Хасан ибн ар-Рáбиа аль-Баджалию, которому передал ибн Аль-Мубарак от Абду-Рахмана ибн Язида, передавшего от Бусра ибн УбайдуЛлаха, который передал от Абу Идриса Аль-Хаулянийя, передавшего от Уáсилята ибн аль-Аскáъ, который передал от Абу Мáрсада аль-Ганауийя, который рассказал: \u003cem\u003e«Я слышал, как посланник Аллаха ﷺ сказал: «Не совершайте салят в сторону могил и не садитесь на них».\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/em\u003e(Муслим, 972).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис - «Сахих» Муслим, 531:\u003c/p\u003e\n\u003cp\u003eعَنِ ابْنِ شِهَابٍ ، أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ ، أَنَّ عَائِشَةَ ، وَعَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قَالَا: لَمَّا نُزِلَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، طَفِقَ، يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ، كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ: وَهُوَ كَذَلِكَ، \" لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ، وَالنَّصَارَى، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ، يُحَذِّرُ مِثْلَ مَا صَنَعُوا \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:531]\u003c/p\u003e\n\u003cp\u003eПередаётся от ибн Шиɦаба, которому передал УбайдуЛлах ибн АбдуЛлах, о том, что Аиша и АбдуЛлах ибн Аббас, рассказали: «Когда посланник Аллаха صلى الله عليه وسلم мучился той болезнью, от которой и умер, он то закрывал своё лицо одеялом, то, когда ему становилось тяжко, убирал его и говорил: «проклятье Аллаха на яхуд и на насара / на иудеев и христиан: они сделали из могил своих пророков масджиды / мечети», — предостерегая таким образом людей от подобного».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 532:\u003c/p\u003e\n\u003cp\u003eقَالَ: حَدَّثَنِي جُنْدَبٌ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَبْلَ أَنْ يَمُوتَ بِخَمْسٍ، وَهُوَ يَقُولُ: \" إِنِّي أَبْرَأُ إِلَى اللَّهِ، أَنْ يَكُونَ لِي مِنْكُمْ خَلِيلٌ، فَإِنَّ اللَّهَ تَعَالَى، قَدِ اتَّخَذَنِي خَلِيلًا، كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيلًا، لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ مَنْ كَانَ قَبْلَكُمْ، كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ، أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:532]\u003c/p\u003e\n\u003cp\u003eПередал Джундаб, который рассказал, что слышал, как пророк за пять дней до своей смерти говорил: «Я перед Аллахом отрекаюсь от того, чтобы кто-то из вас был бы моим близким другом, — поистине, сам Всевышний Аллах взял меня Себе в близкие друзья, равно как и Ибрагима; а если бы и был у меня близкий друг из моей уммы, я выбрал бы Абу Бакра.\u003c/p\u003e\n\u003cp\u003eЗнайте, что те, кто жили до вас, делали могилы своих пророков и праведников масджидами / мечетями, — не поступайте же так. Я запрещаю вам это!»\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/189"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 972"
            ]
        }
    }
}
