{
    "id": "4269c120-7a63-4cfe-b255-b08b921bc29f",
    "index": 203021,
    "dir_index": 21,
    "date": "2021-10-28",
    "title": "Хадис 21",
    "body": "\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ حَدَّثَنَا شُعْبَةُ حَدَّثَنَا عُمَرُ بْنُ سُلَيْمَانَ مِنْ وَلَدِ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبَانَ بْنِ عُثْمَانَ عَنْ أَبِيهِ أَنَّ زَيْدَ بْنَ ثَابِتٍ خَرَجَ مِنْ عِنْدِ مَرْوَانَ نَحْوًا مِنْ نِصْفِ النَّهَارِ فَقُلْنَا مَا بَعَثَ إِلَيْهِ السَّاعَةَ إِلَّا لِشَيْءٍ سَأَلَهُ عَنْهُ فَقُمْتُ إِلَيْهِ فَسَأَلْتُهُ فَقَالَ أَجَلْ سَأَلَنَا عَنْ أَشْيَاءَ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ نَضَّرَ اللَّهُ امْرَأ ً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ فَإِنَّهُ رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ ثَلَاثُ خِصَالٍ لَا يَغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا إِخْلَاصُ الْعَمَلِ لِلَّهِ وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ وَلُزُومُ الْجَمَاعَةِ فَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ وَقَالَ مَنْ كَانَ هَمُّهُ الْآخِرَةَ جَمَعَ اللَّهُ شَمْلَهُ وَجَعَلَ غِنَاهُ فِي قَلْبِهِ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا فَرَّقَ اللَّهُ عَلَيْهِ ضَيْعَتَهُ وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ وَسَأَلَنَا عَنْ الصَّلَاةِ الْوُسْطَى وَهِيَ الظُّهْرُ\u003cbr /\u003e\n[مسند احمد: 21482،21590]صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Яхья ибн Саид, которому передал Шуъба, ему передал Умар ибн Сулейман от потомка Умара ибн АльХаттаба رضي الله عنه, который передал от Абду-Рахмана ибн Абана ибн Усмана, которые передал от своего отца, что как-то в разгаре дня Зайд ибн Čабит вышел от Марвана, и мы сказали себе: «раз уж Марван позвал его к себе в это время, то не иначе, как он хотел его о чём-то расспросить/ о чём-то важном…» Тогда я встал и подошёл к нему. Я спросил его и он ответил:\u003cbr /\u003e\n— Да. Меня позвали расспросить подробности того, что я слышал от посланника Аллаха ﷺ. И я слышал, что он ﷺ говорил: «Да сделает Аллах счастливым того, кто услышал от меня хадис/ аят, сохранил его и передал другим, ведь, поистине, часто бывает так, что тот, кто запомнит наизусть, сам не очень понимает его значения, и, может быть, он передаст его тому, кто поймёт это лучше. Есть три таких качества, которыми дорожит сердце муслима/ в ценности которых сердце муслима никогда не обманется — это абсолютная искренность в тех делах, которые посвящены Аллаху/ искренность в поклонении; желание блага тем, у кого есть власть; и стремление находиться в джамаате, — поистине, ду’а джамаата способно оказать поддержку со всех сторон!»\u003cbr /\u003e\n— И он сказал ещё: «Чьей целью будет ахыра, тому Аллах облегчит дела и сделает сердце богатым, а мирские блага будут сами идти к нему в руки. А чьей заботой станет дунья, тому Аллах усложнит дела и сделает так, что тот будет видеть одну нужду, и ничего ему не даруется из благ дуньи, кроме того, что было ему предписано».\u003cbr /\u003e\n— И он (Марван) ещё спросил меня о среднем саляте/ намазе, а это зуɦр.\u003cbr /\u003e\n(Правильно будет аль-’аср.)\u003cbr /\u003e\n\u003cbr /\u003e\n(Ахмад 21590, 21482. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/58"
    ],
    "meta": {
        "source": {
            "ru": [
                "Муснад Ахмад 21590",
                "Муснад Ахмад 21482"
            ]
        }
    }
}
