{
    "id": "fee62e8a-a625-4cd1-a357-100aa2ae252b",
    "index": 203210,
    "dir_index": 210,
    "date": "2023-08-31",
    "title": "Хадис 210",
    "body": "\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ مِنْهَالٍ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الْعَسْقَلَانِيُّ، عَنْ أَبِيهِ، عَنْ ابْنِ عُمَرَ، قَالَ: ذَكَرُوا الشُّؤْمَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" إِنْ كَانَ الشُّؤْمُ فِي شَيْءٍ، فَفِي الدَّارِ وَالْمَرْأَةِ وَالْفَرَسِ\".\u003cbr /\u003e\n[صحیح البخاري:5094]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Мухаммад ибн Минхáль, которому передал Язид ибн Зурáйъ, ему передал Умар ибн Мухаммад аль-Аскаляни от своего отца, передавшего от Ибн Умара, который рассказал: \u003cem\u003e«Зашла речь о приметах и предзнаменованиях при пророке ﷺ, и он сказал: «Если бы и существовали дурные предзнаменования, они бы были в жилище, женщине или коне».\u003cbr /\u003e\n\u003cbr /\u003e\n(\u003c/em\u003eАль-Бухари, 5094).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2225:\u003c/p\u003e\n\u003cp\u003eعَنْ ابْنِ عُمَرَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: \" إِنْ يَكُنْ مِنَ الشُّؤْمِ شَيْءٌ حَقٌّ، فَفِي الْفَرَسِ وَالْمَرْأَةِ وَالدَّارِ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2225]\u003c/p\u003e\n\u003cp\u003eПередаётся от Ибн Умара, что пророк صلى الله عليه وسلم сказал: «Если бы в дурном предзнаменовании и было что-то истиной, оно срабатывало бы с лошадью, женщиной или жилищем».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eإنْ يكُنِ الشُّؤمُ حقًّا وله وجودٌ في شيءٍ فهذه الثَّلاثةُ المذكورةُ - الدَّارُ، والمرأةُ، والفَرَسُ- أحقُّ به، لكِنْ لا وُجودَ له فيها أصلًا:\u003c/p\u003e\n\u003cp\u003eЕсли бы и существовали в чём-либо «знаки беды», то насчёт этих трёх вышеперечисленных вещей — лошадь, женщина и жилище — это правило скорее бы сработало. Однако, дурных предзнаменований не существует.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2227:\u003c/p\u003e\n\u003cp\u003eإِنْ كَانَ فِي شَيْءٍ، فَفِي الرَّبْعِ وَالْخَادِمِ وَالْفَرَسِ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2227]\u003c/p\u003e\n\u003cp\u003e«…если бы и существовало, то было бы в жилище, слуге и лошади».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 2858; «Сахих Муслим, 2225:\u003c/p\u003e\n\u003cp\u003eأَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" إِنَّمَا الشُّؤْمُ فِي ثَلَاثَةٍ فِي الْفَرَسِ وَالْمَرْأَةِ وَالدَّارِ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:2858، صحیح مسلم: 2225]\u003c/p\u003e\n\u003cp\u003eПередаётся, что АбдуЛлах ибн Умар رضي الله عنهما сказал, что он слышал, как пророк صلى الله عليه وسلم говорил: «Поистине дурные приметы в трёх вещах: в лошади, женщине и доме».\u003c/p\u003e\n\u003cp\u003eЗдесь это ошибка одного из передатчиков. В этом риваяте говорится, что «дурной знак» может проявиться в трёх вещах, а в остальных риваятах говорится, что «дурных знаков» не существует.\u003c/p\u003e\n\u003cp\u003eИ Куръан тоже говорит о том, что верить в плохие приметы — харам.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/193"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 5094"
            ]
        }
    }
}
