{
    "id": "b2ac9929-3e2a-4c4b-b317-2cc53b00aa93",
    "index": 203211,
    "dir_index": 211,
    "date": "2023-09-11",
    "title": "Хадис 211",
    "body": "\u003cp\u003eحَدَّثَنَا أَبُو الْيَمَانِ، أَخْبَرَنَا شُعَيْبٌ، عَنْ الزُّهْرِيِّ. ح وحَدَّثَنِي مَحْمُودٌ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَخْبَرَنَا مَعْمَرٌ، عَنْ الزُّهْرِيِّ، أَخْبَرَنِي أَنَسُ بْنُ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\" خَرَجَ حِينَ زَاغَتِ الشَّمْسُ، فَصَلَّى الظُّهْرَ فَلَمَّا سَلَّمَ قَامَ عَلَى الْمِنْبَرِ، فَذَكَرَ السَّاعَةَ وَذَكَرَ أَنَّ بَيْنَ يَدَيْهَا أُمُورًا عِظَامًا، ثُمَّ قَالَ: مَنْ أَحَبَّ أَنْ يَسْأَلَ عَنْ شَيْءٍ، فَلْيَسْأَلْ عَنْهُ، فَوَاللَّهِ لَا تَسْأَلُونِي عَنْ شَيْءٍ إِلَّا أَخْبَرْتُكُمْ بِهِ مَا دُمْتُ فِي مَقَامِي هَذَا، قَالَ أَنَسٌ: فَأَكْثَرَ النَّاسُ الْبُكَاءَ، وَأَكْثَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَقُولَ: سَلُونِي، فَقَالَ أَنَسٌ: فَقَامَ إِلَيْهِ رَجُلٌ، فَقَالَ: أَيْنَ مَدْخَلِي يَا رَسُولَ اللَّهِ؟، قَالَ: النَّارُ، فَقَامَ عَبْدُ اللَّهِ بْنُ حُذَافَةَ، فَقَالَ: مَنْ أَبِي يَا رَسُولَ اللَّهِ؟، قَالَ: أَبُوكَ حُذَافَةُ، قَالَ: ثُمَّ أَكْثَرَ أَنْ يَقُولَ: سَلُونِي سَلُونِي، فَبَرَكَ عُمَرُ عَلَى رُكْبَتَيْهِ، فَقَالَ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَسُولًا، قَالَ: فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ قَالَ عُمَرُ ذَلِكَ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي نَفْسِي بِيَدِهِ لَقَدْ عُرِضَتْ عَلَيَّ الْجَنَّةُ وَالنَّارُ آنِفًا فِي عُرْضِ هَذَا الْحَائِطِ وَأَنَا أُصَلِّي فَلَمْ أَرَ كَالْيَوْمِ فِي الْخَيْرِ وَالشَّرِّ\u003cbr /\u003e\n[صحیح البخاري:7294]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абу Аль-Яман, которому передал Шуайб от Аз-Зуɦрийя; а также передал Махмуд, которому передал Абду-Рразакъ, ему передал Маъмар от Аз-Зуɦрийя, который передал от Анаса ибн Малика رضي الله عنه\u003cem\u003e, что пророк ﷺ вышел, когда солнце перешло зенит и стало клониться к горизонту, совершил салят зуɦр и, после того как дал салям, поднялся на минбар, помянул Судный день и, также, то, что перед Судным днём будут большие дела. Потом сказал: «Кто хочет о чём-нибудь спросить, пусть спрашивает, — клянусь Аллахом, я на все ваши вопросы отвечу, пока стою на этом месте». Анас рассказывает: «И люди заплакали сильнее, а посланник Аллаха стал повторять: «Спрашивайте меня…» Один мужчина поднялся и сказал: «Где моё место / где я окажусь после смерти, о посланник Аллаха?» Посланник Аллаха ответил: «Огонь». Поднялся АбдуЛлах ибн Хузáфа и сказал: «Кто мой отец, о посланник Аллаха?» Пророк ответил: «Твой отец — Хузáфа». И потом ещё больше стал повторять «спросите меня, спросите». И Умар сказал, пристав на коленях: «Мы довольны Аллахом как Господом, исламом как религией и Мухаммадом ﷺ как посланником!» И как Умар это произнёс, посланник Аллаха ﷺ умолк, а потом сказал: «Клянусь Тем, в чьих руках моя душа! Сейчас, когда я совершал салят, мне были показаны рай и ад, на поверхности этой стены, и я не видел ещё так, как сегодня, блáга и горе!»\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(\u003cstrong\u003eАль-Бухари, 7294).\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-Шарх:\u003c/p\u003e\n\u003cp\u003eزَاغَتِ الشَّمْسُ: أي: مالَت عَن وسَطِ السَّماءِ\u003c/p\u003e\n\u003cp\u003e– солнце клонится — проходит зенит и начинает клониться к горизонту\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eعَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، سَأَلُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى أَحْفَوْهُ الْمَسْأَلَةَ، فَغَضِبَ فَصَعِدَ الْمِنْبَرَ، فَقَالَ:\" لَا تَسْأَلُونِي الْيَوْمَ عَنْ شَيْءٍ إِلَّا بَيَّنْتُهُ لَكُمْ\"، فَجَعَلْتُ أَنْظُرُ يَمِينًا وَشِمَالًا، فَإِذَا كُلُّ رَجُلٍ لَافٌّ رَأْسَهُ فِي ثَوْبِهِ يَبْكِي\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6362]\u003c/p\u003e\n\u003cp\u003eПередаётся от Анаса رضي الله عنه: «Посланнику Аллаха صلى الله عليه وسلم до тех пор задавали вопросы, стараясь выпытать (что-то о Судном дне, или об аде, или ещё о чём-то), что он разгневался, поднялся на минбар и сказал: «О чём вы меня сейчас ни спросите, я всё вам разъясню». Анас говорит: «Я посмотрел направо и налево и увидел, что все мужчины укрылись одеждой с головой и — плачут…»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Сахих» Аль-Бухари, 6362.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2359:\u003c/p\u003e\n\u003cp\u003eعُرِضَتْ عَلَيَّ الْجَنَّةُ وَالنَّارُ، فَلَمْ أَرَ كَالْيَوْمِ فِي الْخَيْرِ وَالشَّرِّ، وَلَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا \"، قَالَ: فَمَا أَتَى عَلَى أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمٌ أَشَدُّ مِنْهُ، قَالَ: غَطَّوْا رُءُوسَهُمْ وَلَهُمْ خَنِينٌ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2359]\u003c/p\u003e\n\u003cp\u003e«Мне были показаны рай и ад, и я не видел так, как сегодня, блáга и горе, и если бы вы знали то, что знаю я, то смеялись бы мало и много плакали…»\u003c/p\u003e\n\u003cp\u003eАнас говорит: «И не было для сподвижников посланника Аллаха صلى الله عليه وسلم дня тяжелее этого, и они закрылись с головой и рыдали»…\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Сахих» Муслим, 2359.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eفَإِذَا رَجُلٌ كَانَ إِذَا لَاحَى الرِّجَالَ يُدْعَى لِغَيْرِ أَبِيهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، مَنْ أَبِي؟ قَالَ: حُذَافَةُ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6362]\u003c/p\u003e\n\u003cp\u003eБыл один человек, которого, когда он спорил с кем-то, называли сыном кого-то другого, не сыном своего отца; и он спросил: «О посланник Аллаха, кто мой отец?» И пророк ему ответил «Хузафа».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eإِنَّهُ صُوِّرَتْ لِي الْجَنَّةُ وَالنَّارُ حَتَّى رَأَيْتُهُمَا وَرَاءَ الْحَائِطِ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6362]\u003c/p\u003e\n\u003cp\u003e«Поистине мне только что были показаны изображения рая и ада, я видел их вот на этой стене».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eثُمَّ أَنْشَأَ عُمَرُ، فَقَالَ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَسُولًا، نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6362]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eوَكَانَ قَتَادَةُ يَذْكُرُ عِنْدَ هَذَا الْحَدِيثِ هَذِهِ الْآيَةَ يَأَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ سورة المائدة آية 101.\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: 6362]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 6362:\u003c/p\u003e\n\u003cp\u003eيَأَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ سورة المائدة آية 101.\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: 6362]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим 2359:\u003c/p\u003e\n\u003cp\u003eعَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: بَلَغَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَصْحَابِهِ شَيْءٌ، فَخَطَبَ، فَقَالَ: \" عُرِضَتْ عَلَيَّ الْجَنَّةُ وَالنَّارُ، فَلَمْ أَرَ كَالْيَوْمِ فِي الْخَيْرِ وَالشَّرِّ، وَلَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا \"، قَالَ: فَمَا أَتَى عَلَى أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمٌ أَشَدُّ مِنْهُ، قَالَ: غَطَّوْا رُءُوسَهُمْ وَلَهُمْ خَنِينٌ، قَالَ: فَقَامَ عُمَرُ، فَقَالَ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، قَالَ: فَقَامَ ذَاكَ الرَّجُلُ، فَقَالَ: مَنْ أَبِي، قَالَ: أَبُوكَ فُلَانٌ، فَنَزَلَتْ: يَأَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ سورة المائدة آية 101.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2359]\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/195"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 7294"
            ]
        }
    }
}
