{
    "id": "5ef25093-6644-4bb8-a7d5-584238f16cb9",
    "index": 203217,
    "dir_index": 217,
    "date": "2023-09-29",
    "title": "Хадис 217",
    "body": "\u003cp\u003eحَدَّثَنَا عُمَرُ بْنُ حَفْصٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا الْأَعْمَشُ، سَمِعْتُ أَبَا صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ اللَّهُ تَعَالَى:\" أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً\".\u003cbr /\u003e\n[صحیح البخاري:7405، صحیح مسلم:2675]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Умар ибн Хафс, которому передал его отец, которому рассказал аль-Аъмаш, что он слышал Абу Салиха, передавшего от Абу Хурайры, что пророк ﷺ сказал: \u003cstrong\u003e«Всевышний Аллах говорит: «Как человек обо Мне думает, так Я и буду с ним поступать. Я с ним, когда он поминает Меня; когда он поминает Меня в одиночестве, Я поминаю его без свидетелей, а когда он поминает Меня при собрании, Я поминаю его в собрании лучшем, чем его. Если он приблизится ко Мне на пядь, я приближусь к нему на локоть; если же он на локоть, то Я на сажень, если он направится ко Мне шагом, Я устремлюсь к нему скорым шагом».\u003cbr /\u003e\n\u003c/strong\u003e\u003cbr /\u003e\n(Аль-Бухари 7405, Муслим 2675).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-Шарх:\u003c/p\u003e\n\u003cp\u003eالشِّبْرُ: مَا بَيْنَ طَرَفَي الْخِنْصَرِ وَالْإِبْهَامِ بِالتَّفْرِيجِ الْمُعْتَادِ :  \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالذِّراعُ: مِنْ طَرَفِ الْمِرْفَقِ إِلَى طَرَفِ الْإِصْبَعِ الْوُسْطَى، وَالسَّاعِدُ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالْبَاعُ : طُولُ ذِراعَيِ الإنْسَانِ وَعَضُدَيهِ یع\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eهَرْوَلَة : الإِسْراعُ في المَشْيِ دونَ العَدوِ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2675:\u003c/p\u003e\n\u003cp\u003eوَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ اللَّهَ قَالَ: \" إِذَا تَلَقَّانِي عَبْدِي بِشِبْرٍ تَلَقَّيْتُهُ بِذِرَاعٍ، وَإِذَا تَلَقَّانِي بِذِرَاعٍ تَلَقَّيْتُهُ بِبَاعٍ، وَإِذَا تَلَقَّانِي بِبَاعٍ أَتَيْتُهُ بِأَسْرَعَ \u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2675]\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сообщил, что Аллах сказал: «Когда приблизится ко Мне Мой раб на пядь, Я приближаюсь к нему на локоть; когда он приблизится ко Мне на локоть, Я приближаюсь к нему на сажень; когда же он приблизится ко Мне на сажень, Я приближаюсь к нему скорым шагом».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2687:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَقُولُ اللَّهُ عَزَّ وَجَلَّ: مَنْ جَاءَ بِالْحَسَنَةِ، فَلَهُ عَشْرُ أَمْثَالِهَا وَأَزِيدُ، وَمَنْ جَاءَ بِالسَّيِّئَةِ فَجَزَاؤُهُ سَيِّئَةٌ مِثْلُهَا أَوْ أَغْفِرُ، وَمَنْ تَقَرَّبَ مِنِّي شِبْرًا تَقَرَّبْتُ مِنْهُ ذِرَاعًا، وَمَنْ تَقَرَّبَ مِنِّي ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا، وَمَنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً، وَمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَا يُشْرِكُ بِي شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً \"\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2687]\u003c/p\u003e\n\u003cp\u003eПередаётся от Абу Зарра, что посланник Аллаха ﷺ сказал: «Всевышний Аллах говорит: «Кто придёт с благим — получит в десять раз больше, и я прибавлю ещё, а кто придёт с плохим поступком — тому воздаяние за один этот проступок, а может быть Я прощу его. И кто приблизится ко Мне на пядь, Я приближусь к нему на локоть; а кто приблизится ко Мне на локоть, я приближусь к нему на сажень; а к тому, кто направится ко Мне шагом, Я устремлюсь скорым шагом. Кто встретится со Мной, стоя среди своих грехов, заполнивших всю землю, но не совершавшим никогда ширка, того я встречу с прощением, размером со все его грехи!..»\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/199"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 7405",
                "Сахих Муслим 2675"
            ]
        }
    }
}
