{
    "id": "6d9ffe1a-5338-4de1-aa9d-1a12eff214be",
    "index": 203022,
    "dir_index": 22,
    "date": "2021-10-30",
    "title": "Хадис 22",
    "body": "\u003cp\u003eحَدَّثَنَا ابْنُ أَبِي عُمَرَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُعَاذٍ الصَّنْعَانِيُّ، عَنْ مَعْمَرٍ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ أَبِي وَائِلٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَأَصْبَحْتُ يَوْمًا قَرِيبًا مِنْهُ وَنَحْنُ نَسِيرُ فَقُلْتُ: يَا رَسُولَ اللَّهِ أَخْبِرْنِي بِعَمَلٍ يُدْخِلُنِي الْجَنَّةَ، وَيُبَاعِدُنِي عَنِ النَّارِ، قَالَ: \" لَقَدْ سَأَلْتَنِي عَنْ عَظِيمٍ وَإِنَّهُ لَيَسِيرٌ عَلَى مَنْ يَسَّرَهُ اللَّهُ عَلَيْهِ، تَعْبُدُ اللَّهَ وَلَا تُشْرِكْ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزَّكَاةَ، وَتَصُومُ رَمَضَانَ، وَتَحُجُّ الْبَيْتَ \" ثُمَّ قَالَ: \" أَلَا أَدُل ُّكَ عَلَى أَبْوَابِ الْخَيْرِ: الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ، وَصَلَاةُ الرَّجُلِ مِنْ جَوْفِ اللَّيْلِ، قَالَ ثُمَّ تَلَا: تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ سورة السجدة آية 16 حَتَّى بَلَغَ يَعْمَلُونَ سورة السجدة آية 17، ثُمَّ قَالَ: \" أَلَا أ ُخْبِرُكَ بِرَأْسِ الْأَمْرِ كُلِّهِ وَعَمُودِهِ وَذِرْوَةِ سَنَامِهِ؟ \" قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \" رَأْسُ الْأَمْرِ الْإِسْلَامُ، وَعَمُودُهُ الصَّلَاةُ، وَذِرْوَةُ سَنَامِهِ الْجِهَادُ «، ثُمَّ قَالَ:» أَلَا أُخْبِرُكَ بِمَلَاكِ ذَلِكَ كُلِّهِ؟ \" قُلْتُ: بَلَى يَا نَبِيَّ اللَّهِ , فَأَخَذَ بِلِسَانِهِ قَالَ: \" كُفَّ عَلَيْكَ هَذَا \" , فَقُلْتُ: يَا نَبِيَّ اللَّهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟ فَقَالَ: \" ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ\u003cbr /\u003e\n[جامع الترمذي: 2616، سنن ابن ماجه:3973 ] صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередал ибн Абу Умара, которому передал АбдуЛлах Ибн Муаз АсСанъаний от Маъмара, который передал от ’Асыма ибн Абу АнНаджуда, а тот — от Абу Уа‌иля, который передал от Муаза ибн Джабаля, который рассказал: Я был с пророком ﷺ в походе и однажды подошёл к нему поближе, и мы продолжили путь; я спросил его: «О, посланник Аллаха! Научи, какое дело введёт меня в Рай и отдалит от огня Ада?»\u003cbr /\u003e\nПосланник Аллаха ответил: «Поистине, ты спросил меня о великой вещи.\u003cbr /\u003e\nДействительно, это легко для того, кому Аллах сделает это лёгким: ты должен поклоняться одному Аллаху и не примешивать других объектов поклонения/ не совершать ширка, выстаивать салят/ намаз, выплачивать закят, поститься в месяц рамадан и совершить хадж к Дому Аллаха. — Потом он добавил: а хочешь, я покажу тебе дороги, ведущие к этому благу? Пост — это щит (защищающий от Ада), и садака тушит грехи так же, как вода тушит огонь, и так же салят, совершаемый ночью (дополнительный намаз/ тахаджуд). — И он прочитал из Куръана «они оставляют свои постели и встают совершить салят/ намаз…» (16 и 17 аяты из суры \"Ас-Саджда) и сказал: а хочешь, я скажу тебе что служит головой всей религии, его опорой и вершиной горба?/ центром, основой и вершиной?»\u003cbr /\u003e\nЯ ответил: «Конечно, о, посланник Аллаха!»\u003cbr /\u003e\nОн ответил: «Голова — это сам ислам/ принять ислам, его опора/ столб — салят, а вершина горба — джихад. — Потом прибавил: а хочешь, я скажу тебе, что сделает дорогу к этой цели ровной?»\u003cbr /\u003e\nЯ ответил: «Конечно! о, пророк Аллаха!»\u003cbr /\u003e\nОн взялся за свой язык и сказал: «Возьми под контроль вот это».\u003cbr /\u003e\nЯ сказал: «О, пророк Аллаха! А разве мы будет держать ответ за то, что говорим?!»\u003cbr /\u003e\nИ он ответил: «Крепко запомни, о, Муаз! А разве же есть какая-то другая причина, по которой люди будут брошены в Ад лицами вниз или своими ноздрями вниз, как не за то, что они произносили недозволенное/ произносили харам своими языками?!»\u003cbr /\u003e\n\u003cbr /\u003e\n(Ат-Тирмизи 2616, Ибн Маджа 3973. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/59"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Ат-Тирмизи 2616",
                "Сунан Ибн Маджа 3973"
            ]
        }
    }
}
