{
    "id": "73788847-d509-4080-b0c1-c8262042cd22",
    "index": 203220,
    "dir_index": 220,
    "date": "2023-10-02",
    "title": "Хадис 220",
    "body": "\u003cp\u003eقَالَ أَيُّوبُ بْنُ سُلَيْمَانَ: حَدَّثَنِي أَبُو بَكْرِ بْنُ أَبِي أُوَيْسٍ، عَنْ سُلَيْمَانَ بْنِ بِلَالٍ، قَالَ يَحْيَى بْنُ سَعِيدٍ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، قَالَ: أَتَى رَجُلٌ أَعْرَابِيٌّ مِنْ أَهْلِ الْبَدْوِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْجُمُعَةِ، فَقَالَ: يَا رَسُولَ اللَّهِ هَلَكَتِ الْمَاشِيَةُ هَلَكَ الْعِيَالُ هَلَكَ النَّاسُ، فَرَفَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدَيْهِ يَدْعُو، وَرَفَعَ النَّاسُ أَيْدِيَهُمْ مَعَهُ يَدْعُونَ، قَالَ: فَمَا خَرَجْنَا مِنَ الْمَسْجِدِ حَتَّى مُطِرْنَا فَمَا زِلْنَا نُمْطَرُ حَتَّى كَانَتِ الْجُمُعَةُ الْأُخْرَى، فَأَتَى الرَّجُلُ إِلَى نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ بَشِقَ الْمُسَافِرُ وَمُنِعَ الطَّرِيقُ.\u003cbr /\u003e\n[صحیح البخاري:1029]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Айюб ибн Сулейман, которому передал Абу Бакр ибн Абу Ууáйс от Суляймана ибн Биляля, слышавшего Яхья ибн Саида, который передал слова Анаса ибн Малика: \u003cem\u003e«Пришёл издалека один бедуин к посланнику Аллаха ﷺ в пятницу и сказал:\u003cbr /\u003e\n— О посланник Аллаха! Гибнут животные, гибнут люди…\u003cbr /\u003e\nПоднял посланник Аллаха руки и стал просить дуа. И люди все подняли свои руки и стали просить дуа вместе с ним.\u003cbr /\u003e\nМы не успели даже уйти из масджида, как дождь пошёл, и шёл и шёл — до следующей пятницы.\u003cbr /\u003e\nИ пришёл опять тот бедуин к пророку и сказал:\u003cbr /\u003e\n— О посланник Аллаха! Невозможно стало пройти — все дороги размыло…\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(\u003cstrong\u003eАль-Бухари, 1029).\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/201"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 1029"
            ]
        }
    }
}
