{
    "id": "56bd8c3a-6e91-4a32-88ce-aaf80ca8f8bf",
    "index": 203222,
    "dir_index": 222,
    "date": "2023-10-05",
    "title": "Хадис 222",
    "body": "\u003cp\u003eوحَدَّثَنِي أَبُو الطَّاهِرِ ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ ، أَخْبَرَنِي جَرِيرُ بْنُ حَازِمٍ ، عَنْ أَيُّوبَ السَّخْتِيَانِيِّ ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ ، عَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَمْ يَكْذِبْ إِبْرَاهِيمُ النَّبِيُّ عَلَيْهِ السَّلَام قَطُّ، إِلَّا ثَلَاثَ كَذَبَاتٍ، ثِنْتَيْنِ فِي ذَاتِ اللَّهِ، قَوْلُهُ: إِنِّي سَقِيمٌ سورة الصافات آية 89، وَقَوْلُهُ: بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا سورة الأنبياء آية 63، وَوَاحِدَةٌ فِي شَأْنِ سَارَةَ، فَإِنَّهُ قَدِمَ أَرْضَ جَبَّارٍ، وَمَعَهُ سَارَةُ، وَكَانَتْ أَحْسَنَ النَّاسِ، فَقَالَ لَهَا: إِنَّ هَذَا الْجَبَّارَ إِنْ يَعْلَمْ أَنَّكِ امْرَأَتِي، يَغْلِبْنِي عَلَيْكِ، فَإِنْ سَأَلَكِ، فَأَخْبِرِيهِ أَنَّكِ أُخْتِي، فَإِنَّكِ أُخْتِي فِي الْإِسْلَامِ، فَإِنِّي لَا أَعْلَمُ فِي الْأَرْضِ مُسْلِمًا غَيْرِي وَغَيْرَكِ، فَلَمَّا دَخَلَ أَرْضَهُ، رَآهَا بَعْضُ أَهْلِ الْجَبَّارِ أَتَاهُ  فَقَالَ لَهُ: لَقَدْ قَدِمَ أَرْضَكَ امْرَأَةٌ، لَا يَنْبَغِي لَهَا أَنْ تَكُونَ إِلَّا لَكَ، فَأَرْسَلَ إِلَيْهَا، فَأُتِيَ بِهَا، فَقَامَ إِبْرَاهِيمُ عَلَيْه السَّلَام إِلَى الصَّلَاةِ، فَلَمَّا دَخَلَتْ عَلَيْهِ، لَمْ يَتَمَالَكْ أَنْ بَسَطَ يَدَهُ إِلَيْهَا، فَقُبِضَتْ يَدُهُ قَبْضَةً شَدِيدَةً، فَقَالَ لَهَا: ادْعِي اللَّهَ أَنْ يُطْلِقَ يَدِي، وَلَا أَضُرُّكِ، فَفَعَلَتْ، فَعَادَ، فَقُبِضَتْ أَشَدَّ مِنَ الْقَبْضَةِ الْأُولَى، فَقَالَ لَهَا مِثْلَ ذَلِكَ، فَفَعَلَتْ، فَعَادَ، فَقُبِضَتْ أَشَدَّ مِنَ الْقَبْضَتَيْنِ الْأُولَيَيْنِ، فَقَالَ: ادْعِي اللَّهَ أَنْ يُطْلِقَ يَدِي، فَلَكِ اللَّهَ أَنْ لَا أَضُرَّكِ، فَفَعَلَتْ، وَأُطْلِقَتْ يَدُهُ، وَدَعَا الَّذِي جَاءَ بِهَا، فَقَالَ لَهُ: إِنَّكَ إِنَّمَا أَتَيْتَنِي بِشَيْطَانٍ، وَلَمْ تَأْتِنِي بِإِنْسَانٍ، فَأَخْرِجْهَا مِنْ أَرْضِي، وَأَعْطِهَا هَاجَرَ، قَالَ: فَأَقْبَلَتْ تَمْشِي، فَلَمَّا رَآهَا إِبْرَاهِيمُ عَلَيْهِ السَّلَام، انْصَرَفَ، فَقَالَ لَهَا: مَهْيَمْ؟ قَالَتْ: خَيْرًا، كَفَّ اللَّهُ يَدَ الْفَاجِرِ، وَأَخْدَمَ خَادِمًا \"، قَالَ أَبُو هُرَيْرَةَ: فَتِلْكَ أُمُّكُمْ يَا بَنِي مَاءِ السَّمَاءِ\u003cbr /\u003e\n[صحیح مسلم:2371]\u003cbr /\u003e\nПередал Абу Тáхир, которому передал АбдуЛлах ибн Уахб, ему передал Джарир ибн Хазим от Айюба ас-Сахтиянийя, передавший от Мухаммада ибн Сирина, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Никогда пророк Ибрахим, мир ему, не врал, кроме трёх случаев: два раза, когда вопрос касался Аллаха, — он сказал «я болен» (сура «ас-Саффа», аят 89) и «это сделал самый большой из них» (сура «Анбия», аят 63), и один раз, когда они с Сарой пришли в земли, где правителем был несправедливый тиран, — а Сара была красавицей, — и Ибрахим ей сказал: «Если этот царь узнает, что ты моя жена, то отберёт тебя у меня. Скажи лучше, что ты моя сестра, если он потребует тебя к себе, ведь ты и так сестра мне в исламе, и я не знаю тут никакого другого мусульманина, кроме себя и тебя».\u003cbr /\u003e\nКогда Ибрахим пришёл во владения того царя, и его приближённые увидели Сару, они пришли к этому царю и сказали: «В наши земли пришла такая женщина, которая не должна быть ничьей, как только твоей!»\u003cbr /\u003e\nИ он за ней послал. Её привели к нему.\u003cbr /\u003e\nИбрахим встал совершать салят. Когда Сара вошла к царю, он, не совладав с собой, хотел обхватить её рукой и протянул к ней руку, но рука его враз онемела.\u003cbr /\u003e\nОн сказал:\u003cbr /\u003e\n— Попроси у Аллаха дуа, чтобы Он освободил мне руку. Я не причиню тебе вреда.\u003cbr /\u003e\nОна попросила дуа, но царь опять попытался её схватить. Но рука его онемела и заболела сильнее, чем в первый раз. Он опять попросил её обратиться к Аллаху с дуа. Она снова его послушалась, но он опять нарушил своё обещание и вновь попытался её обхватить. Тогда руку его свело сильнее, чем в два предыдущих раза, и он сказал:\u003cbr /\u003e\n— Попроси у Аллаха дуа, чтобы Он отпустил мою руку. Клянусь Аллахом, я не причиню тебе вреда!\u003cbr /\u003e\nОна послушалась, и его рука пришла в порядок. Он позвал того, кто её привёл, и сказал ему:\u003cbr /\u003e\n— Ты привёл ко мне какого-то шайтана, не может быть, чтобы это был человек. Выведи её с моей земли и дай ей Хаджар.\u003cbr /\u003e\nОна повернулась и ушла. Когда Ибрахим её увидел, то спросил у неё, всё ли в порядке. Она ответила: «Всё хорошо. Аллах не дал власти надо мной руке грешника и даровал мне слугу».\u003cbr /\u003e\nАбу Хурайра сказал: «И это ваша мать, о дети дождя».\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 2371).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/205"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2371"
            ]
        }
    }
}
