{
    "id": "d60e442f-929d-48e7-8650-ac35f3c14765",
    "index": 203229,
    "dir_index": 229,
    "date": "2023-10-28",
    "title": "Хадис 229",
    "body": "\u003cp\u003eحَدَّثَنِي إِسْحَاقَ بْنُ مَنْصُورٍ ، حدثنا عِيسَى بْنُ الْمُنْذِرِ الْحِمْصِيُّ ، حدثنا مُحَمَّدُ بْنُ حَرْبٍ ، حدثنا الزُّبَيْدِيُّ ، عَنِ الزُّهْرِيِّ ،  عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ ،  وَأَبِي عَبْدِ اللَّهِ الْأَغَرِّ مَوْلَى الْجُهَنِيِّينَ وَكَانَ مِنْ أَصْحَابِ أَبِي هُرَيْرَةَ أَنَّهُمَا سَمِعَا أَبَا هُرَيْرَةَ ، يَقُولُ: \" صَلَاةٌ فِي مَسْجِدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفْضَلُ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ، إِلَّا الْمَسْجِدَ الْحَرَامَ، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ آخِرُ الْأَنْبِيَاءِ، وَإِنَّ مَسْجِدَهُ آخِرُ الْمَسَاجِدِ «، قَالَ أَبُو سَلَمَةَ، وَأَبُو عَبْدِ اللَّهِ، لَمْ نَشُكَّ أَنَّ أَبَا هُرَيْرَةَ كَانَ يَقُولُ، عَنْ حَدِيثِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَنَعَنا ذَلِكَ أَنْ نَسْتَثْبِتَ أَبَا هُرَيْرَةَ عَنْ ذَلِكَ الْحَدِيثِ حَتَّى إِذَا تُوُفِّيَ أَبُو هُرَيْرَةَ تَذَاكَرْنَا ذَلِكَ، وَتَلَاوَمْنَا أَنْ لَا نَكُونَ كَلَّمْنَا أَبَا هُرَيْرَةَ فِي ذَلِكَ حَتَّى يُسْنِدَهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِنْ كَانَ سَمِعَهُ مِنْهُ، فَبَيْنَا نَحْنُ عَلَى ذَلِكَ جَالَسَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ قَارِظٍ ، فَذَكَرْنَا ذَلِكَ الْحَدِيثَ، وَالَّذِي فَرَّطْنَا فِيهِ مِنْ نَصِّ أَبِي هُرَيْرَةَ، عَنْهُ، فقَالَ لَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ: أَشْهَدُ أَنِّي سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ، قَالَ: رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» فَإِنِّي آخِرُ الْأَنْبِيَاءِ، وَإِنَّ مَسْجِدِي آخِرُ الْمَسَاجِدِ.\u003cbr /\u003e\n[صحیح مسلم: 1394]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Исхак ибн Мансур, ему передал Иса ибн аль-Мунзир аль-Химсыйю, которому передал Мухаммад ибн Харб, передавший от аз-Зубайдийя, передавшего от аз-Зухрийя, который передал от Абу Салямы ибн Абду-Рахмана и от Абу АбдуЛлаха аль-Агáрра аль-Джуганийина, ученика Абу Хурайры, которые слышали и передали слова Абу Хурайры: \u003cem\u003e«Салят, совершённый в масджиде посланника Аллаха ﷺ, лучше тысячи, совершённых в любом другом масджиде, за исключением салята в «Заповедной мечети», и поистине посланник Аллаха последний пророк, а его масджид — последний из масджидов».\u003cbr /\u003e\nАбу Саляма и Абу АбдуЛлах сказали: «У нас не было сомнений в том, что Абу Хурайра это говорил со слов посланника Аллаха ﷺ, что удерживало нас от того, чтобы прямо спросить его об этом (мы не спросили его насчет этого хадиса). Но когда он умер, мы вспомнили о том и попрекнули друг друга: что же мы так и не спросили его, чтобы он сам сослался на слова посланника Аллаха ﷺ, если слышал это от него?\u003cbr /\u003e\nМы обсуждали это (были в печали от того, что не уточнили у него), пока как-то раз не сел рядом с нами АбдуЛлах ибн Ибрахим ибн Кáриз. Мы рассказали этот хадис и то, что не уточнили тот момент у Абу Хурайры. И АбдуЛлах сказал: «Свидетельствую, что Абу Хурайра говорил, что посланник Аллаха ﷺ сказал: «поистине, я последний пророк, и мой масджид последний\u003c/em\u003e (из построенных пророком)\u003cstrong\u003e».\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 1394).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/211"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 1394"
            ]
        }
    }
}
