{
    "id": "2d865d05-93e9-4b42-9db7-bf3aed95e613",
    "index": 203023,
    "dir_index": 23,
    "date": "2021-10-30",
    "title": "Хадис 23",
    "body": "\u003cp\u003e  أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، حَدَّثَنَا يَحِيَى بْنُ مَعِينٍ ، حَدَّثَنَا الْحَكَمُ بْنُ نَافِعٍ ، عَنْ شُعَيْبِ بْنِ أَبِي حَمْزَةَ ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حُسَيْنٍ ، عَنْ عِيسَى بْنِ طَلْحَةَ ، قَالَ : سَمِعْتُ عَمْرَو بْنَ مُرَّةَ الْجُهَنِيَّ ، قَالَ : جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : يَا رَسُولَ اللَّهِ ، أَرَأَيْتَ إِنْ شَهِدْتُ أَنْ لا إِلَهَ إِلا اللَّهُ ، وَأَنَّكَ رَسُولُ اللَّهِ ، وَصَلَّيْتُ الصَّلَوَاتِ الْخَمْسَ ، وَأَدَّيْتُ الزَّكَاةَ ، وَصُمْتُ رَمَضَانَ ، وَقُمْتُهُ ، فَمِمَّنْ أَنَا ؟ قَالَ : \" مِنَ الصِّدِّيقِينَ وَالشُّهَدَاءِ \"\u003cbr /\u003e\n[صحیح ابن حبان: 3438، صحيح ابن خزيمة:2212]صحیح  \u003cbr /\u003e\n\u003cbr /\u003e\nПередал Ахмад ибн АльХасан ибн Абду-ль-Джаббар, которому передал Яхья ибн Маин, ему передал АльХакям ибн Нафиъ от Шуайба ибн Абу Хамзы, который передал от АбдуЛлаха ибн Абду-Рахмана ибн Абу Хусайна, а тот — от Исы ибн Тальхи, который рассказал, что слышал, как Амр ибн Мурра АльДжуɦанийю рассказывал:\u003cbr /\u003e\nПришёл как-то к пророку ﷺ один человек и сказал ему: «О, посланник Аллаха! Что ты скажешь, если я принесу свидетельство, что нет никого, кто был бы достоен поклонения, кроме Аллаха, и что ты — посланник Аллаха, буду совершать пять салятов/ намазов, выплачивать закят, поститься в рамадан и выстаивать салят его ночами/ буду читать тахаджуд в рамадан, — к каким людям я буду причислен?»\u003cbr /\u003e\nПосланник Аллаха ответил: «Ты будешь из правдивейших, и будешь из сподвижников».\u003cbr /\u003e\n\u003cbr /\u003e\n(Ибн Хиббан 3438, Ибн Хузайма 2212. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/59"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Ибн Хиббан 3438",
                "Сахих Ибн Хузайма 2212"
            ]
        }
    }
}
