{
    "id": "bb166301-de1e-44b1-ae64-160131e1fa0d",
    "index": 203234,
    "dir_index": 234,
    "date": "2023-11-02",
    "title": "Хадис 234",
    "body": "\u003cp\u003eحَدَّثَنَا مُوسَى، حَدَّثَنَا عَبْدُ الْوَاحِدِ، حَدَّثَنَا عُمَارَةُ،  حَدَّثَنَا أَبُو زُرْعَةَ، قَالَ: دَخَلْتُ مَعَ أَبِي هُرَيْرَةَ دَارًا بِالْمَدِينَةِ، فَرَأَى أَعْلَاهَا مُصَوِّرًا يُصَوِّرُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ كَخَلْقِي، فَلْيَخْلُقُوا حَبَّةً وَلْيَخْلُقُوا ذَرَّةً\u003cbr /\u003e\n[صحیح البخاري:5953]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Муса, которому передал Абду-ль-Уáхид, ему передал Умáра, а тому — Абу Зуръа, который рассказал: \u003cem\u003e«Я с Абу Хурайрой вошёл в один дом в Мадине, и мы увидели там наверху художника, который что-то рисовал. Абу Хурайра сказал:\u003cbr /\u003e\n— Я слышал, как посланник Аллаха ﷺ говорил (он передавал от Аллаха): «Кто более несправедлив, чем тот, кто хочет создавать творения так, как создаю Я? Пусть же они создадут хоть зёрнышко!»\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари, 5953).\u003cbr /\u003e\n\u003cbr /\u003e\n🔺Риваят:\u003cbr /\u003e\n\u003cbr /\u003e\nعَنْ أَبِي زُرْعَةَ ، قال: دَخَلْتُ مَعَ أَبِي هُرَيْرَةَ فِي دَارِ مَرْوَانَ، فَرَأَى فِيهَا تَصَاوِيرَ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، يَقُولُ: \" قَالَ اللَّهُ عَزَّ وَجَلَّ: وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ خَلْقًا كَخَلْقِي فَلْيَخْلُقُوا ذَرَّةً أَوْ لِيَخْلُقُوا حَبَّةً أَوْ لِيَخْلُقُوا شَعِيرَةً \".\u003cbr /\u003e\n[صحیح مسلم:2111، صحیح البخاري: 7559]\u003cbr /\u003e\n\u003cbr /\u003e\nПередаётся от Абу Зуръа, который рассказал: \u003cem\u003e«Я зашёл вместе с Абу Хурайрой в дом к Марвану, и там мы увидели росписи. Абу Хурайра сказал:\u003cbr /\u003e\n— Я слышал, как посланник Аллаха ﷺ сказал: «Великий Всемогущий Аллах говорит: «Кто может быть несправедливее того, кто думает, что будет создавать свои творения так же, как создаю Я? Пусть же он тогда создаст хотя бы частицу, атом, или зёрнышко, или, например, ячмень».\u003cbr /\u003e\n\u003c/em\u003e\u003cbr /\u003e\n(Муслим 2111, Аль-Бухари 7559).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/216"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 5953"
            ]
        }
    }
}
