{
    "id": "1078be95-c0c4-44f9-81b3-f4bc4297ba67",
    "index": 203024,
    "dir_index": 24,
    "date": "2021-10-30",
    "title": "Хадис 24",
    "body": "\u003cp\u003eحَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي أَبُو إِدْرِيسَ عَائِذُ اللَّهِ بْنُ عَبْدِ اللَّهِ، أَنَّ عُبَادَةَ بْنَ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ، وَكَانَ شَهِدَ بَدْرًا وَهُوَ أَحَدُ النُّقَبَاءِ لَيْلَةَ الْعَقَبَةِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ وَحَوْلَهُ عِصَابَةٌ مِنْ أَصْحَابِهِ:\" بَايِعُونِي عَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، وَلَا تَسْرِقُوا، وَلَا تَزْنُوا، وَلَا تَقْتُلُوا أَوْلَادَكُمْ، وَلَا تَأْتُوا بِبُهْتَانٍ تَفْتَرُونَهُ بَيْنَ أَيْدِيكُمْ وَأَرْجُلِكُمْ، وَلَا تَعْصُوا فِي مَعْرُوفٍ، فَمَنْ وَفَى مِنْكُمْ فَأَجْرُهُ عَلَى اللَّهِ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا فَعُوقِبَ فِي الدُّنْيَا فَهُوَ كَفَّارَةٌ لَهُ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا ثُمَّ سَتَرَهُ اللَّهُ فَهُوَ إِلَى اللَّهِ إِنْ شَاءَ عَفَا عَنْهُ وَإِنْ شَاءَ عَاقَبَهُ\"، فَبَايَعْنَاهُ عَلَى ذَلِك.\u003cbr /\u003e\n[صحیح البخاري:18،صحیح مسلم:1709،  سنن النسائي:4161، جامع الترمذي:1439]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Абу АльЯман, которому передал Шуайб от АзЗуɦрийя, он сказал, что ему передал Абу Идрис ‘АизуЛлах ибн АбдуЛлах, что’ Убада ибн Cамит رضي الله عنه, сподвижник, участвовавший в битве при Бадре, один из тех, кто пришли к пророку в Ночь ’Акаба, рассказывал, что тогда вокруг посланника Аллаха ﷺ была группа из сподвижников, и он сказал им: «Принесите присягу, что вы не будете никого приобщать в своём поклонение Аллаху/ не будете совершать ширк, не будете воровать, не будете совершать прелюбодеяния, не будете убивать своих детей, не будете намеренно клеветать и лжесвидетельствовать и не будете проявлять непослушания в тех делах, в которых есть благо/ будете слушаться пророка ﷺ. И кто выполнит свой договор, то его награда — у Аллаха, а кто нарушит что-нибудь из этого и получит наказание в этой жизни/ в дунья, то это наказание послужит искуплением его греха; тот же, кто совершит какой-либо грех, и Аллах скроет это от других, то дальше это дело зависит от Аллаха: если Он пожелает, то простит, и если пожелает, то накажет».\u003cbr /\u003e\nИ мы присягнули пророку в этом.\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 18, Муслим 1709, Ан-Насаи 4161, Ат-Тирмизи 1439).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/60"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 18",
                "Сахих Муслим 1709",
                "Сунан Ан-Насаи 4161",
                "Сунан Ат-Тирмизи 1439"
            ]
        }
    }
}
