{
    "id": "44537625-ef83-485d-871a-19107c3afd62",
    "index": 203241,
    "dir_index": 241,
    "date": "2023-11-05",
    "title": "Хадис 241",
    "body": "\u003cp\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ ، أَخْبَرَنَا جَرِيرٌ ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِح ، عَنْ سَعِيدِ بْنِ يَسَارٍ أَبِي الْحُبَابِ مَوْلَى بَنِي النَّجَّارِ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ ، عَنْ أَبِي طَلْحَةَ الْأَنْصَارِيِّ ، قال: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ قَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ: إِنَّ هَذَا يُخْبِرُنِي، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ «، فَهَلْ سَمِعْتِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ ذَلِكَ؟، فَقَالَتْ: لَا، وَلَكِنْ سَأُحَدِّثُكُمْ مَا رَأَيْتُهُ  فَعَلَ رَأَيْتُهُ خَرَجَ فِي غَزَاتِهِ، فَأَخَذْتُ نَمَطًا، فَسَتَرْتُهُ عَلَى الْبَابِ، فَلَمَّا قَدِمَ فَرَأَى النَّمَطَ عَرَفْتُ الْكَرَاهِيَةَ فِي وَجْهِهِ، فَجَذَبَهُ حَتَّى هَتَكَهُ أَوْ قَطَعَهُ، وَقَالَ:» إِنَّ اللَّهَ لَمْ يَأْمُرْنَا أَنْ نَكْسُوَ الْحِجَارَةَ وَالطِّينَ \"، قَالَتْ: فَقَطَعْنَا مِنْهُ وِسَادَتَيْنِ، وَحَشَوْتُهُمَا لِيفًا فَلَمْ يَعِبْ ذَلِكَ عَلَيَّ\u003cbr /\u003e\n[صحیح مسلم:2106-2107]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Исхак ибн Ибрахим, которому передал Джарир от Сухайля ибн Абу Салиха, передавшего от Саида ибн Ясара Абу аль-Хубаба, вольноотпущенника племени бану ан-Наджар, который передал от Зайда ибн Халида аль-Джуханийя, а тот — от Абу Тальхи аль-Ансарийю, который рассказал, что слышал, как сказал посланник Аллаха ﷺ: \u003cem\u003e«Ангелы не входят в дом, в котором есть собака или изваяние / портрет».\u003cbr /\u003e\nЗайд рассказал: «Я пришёл к Аише и сказал:\u003cbr /\u003e\n— Этот Абу Тальха мне говорит, что пророк ﷺ сказал «не входят ангелы в дом, где есть собака или изображения в виде статуй или портретов». Ты слышала, чтобы пророк говорил это?\u003cbr /\u003e\nОна ответила:\u003cbr /\u003e\n— Нет. Но я сейчас вам расскажу то, что видела из того, что он ﷺ делал.\u003cbr /\u003e\nЯ видела, он выступил в военный поход. Я взяла плотную ткань и повесила её как занавеску в дверях. Когда посланник Аллаха вернулся и увидел эту занавеску, я поняла по его лицу, что она ему не нравится. Он взялся за неё и сорвал со словами: «Поистине Аллах не приказывал нам, чтобы мы одевали (покрывали тканью) камни и глину (стены)». И мы разрезали эту ткань и сделали из неё две подушки, набив их пальмовыми волокнами. И пророк меня за это не ругал.\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 2106 - 2107).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/222"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2106",
                "Сахих Муслим 2107"
            ]
        }
    }
}
