{
    "id": "ad0badec-7691-413d-93f8-c7c39711f1c7",
    "index": 203253,
    "dir_index": 253,
    "date": "2023-11-30",
    "title": "Хадис 253",
    "body": "\u003cp\u003eحَدَّثَنِي حَرْمَلَةُ بْنُ يَحْيَي ، أَخْبَرَنَا ابْنُ وَهْبٍ ، أَخْبَرَنِي يُونُسُ ، عَنْ ابْنِ شِهَابٍ ، عَنْ ابْنِ السَّبَّاقِ ، أَنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قال: أَخْبَرَتْنِي مَيْمُونَةُ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْبَحَ يَوْمًا وَاجِمًا، فَقَالَتْ مَيْمُونَةُ: يَا رَسُولَ اللَّهِ لَقَدِ اسْتَنْكَرْتُ هَيْئَتَكَ مُنْذُ الْيَوْمِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ جِبْرِيلَ كَانَ وَعَدَنِي أَنْ يَلْقَانِي اللَّيْلَةَ فَلَمْ يَلْقَنِي أَمَ وَاللَّهِ مَا أَخْلَفَنِي «، قَالَ: فَظَلَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَهُ ذَلِكَ عَلَى ذَلِكَ ثُمَّ وَقَعَ فِي نَفْسِهِ جِرْوُ كَلْبٍ تَحْتَ فُسْطَاطٍ لَنَا، فَأَمَرَ بِهِ فَأُخْرِجَ ثُمَّ أَخَذَ بِيَدِهِ مَاءً، فَنَضَحَ مَكَانَهُ فَلَمَّا أَمْسَى لَقِيَهُ جِبْرِيلُ، فَقَالَ لَهُ:» قَدْ كُنْتَ وَعَدْتَنِي أَنْ تَلْقَانِي الْبَارِحَةَ؟ \"، قَالَ: أَجَلْ، وَلَكِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ، فَأَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ، فَأَمَرَ بِقَتْلِ الْكِلَابِ حَتَّى إِنَّهُ يَأْمُرُ بِقَتْلِ كَلْبِ الْحَائِطِ الصَّغِيرِ، وَيَتْرُكُ كَلْبَ الْحَائِطِ الْكَبِيرِ.\u003cbr /\u003e\n[صحیح مسلم:2105]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал Хáрмаля ибн Яхья, которому передал Ибн Уахб, ему передал Юнус от Абу Шихаба, передавшего от Ибн ас-Саббáка, которому рассказал АбдуЛлах ибн Аббас, а тому — Маймуна, что как-то утром посланник Аллаха ﷺ проснулся без настроения. И она сказала ему:\u003cbr /\u003e\n— О посланник Аллаха! Что-то мне не нравится твой вид сегодня.\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n— Джибриль обещал мне прийти ночью и не пришёл. И клянусь Аллахом, он никогда не нарушал обещаний…\u003cbr /\u003e\nИ он провёл весь этот день в таком состоянии. Потом ему пришла в голову мысль, нет ли под нашим домом собаки, и приказал посмотреть. Её выгнали оттуда. А после он зачерпнул воды и побрызгал на то место, где она была.\u003cbr /\u003e\nВечером он встретился с Джибрилем и сказал ему:\u003cbr /\u003e\n— Ты обещал, что мы встретимся ночью.\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n— Да, конечно. Но мы не входим в дом, если в нём есть собака или картины и изваяния.\u003cbr /\u003e\nИ утром посланник Аллаха ﷺ приказал убивать собак, даже тех, что охраняли небольшой сад, оставляя только тех, которые охраняли большой.\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 2105).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАШ-ШАРХ:\u003c/p\u003e\n\u003cp\u003eأَصْبَحَ يَوْمًا وَاجِمًا: وَاجِم ہے وجَمَ، يجِم ، وَجْمًا فهو واجِم سے والمفعول موجوم عنه \u003c/p\u003e\n\u003cp\u003eکہتے ہیں: وَجَمَ الرَّجُلُ : عَبَسَ وَجْهُهُ لِشِدَّةِ الْحُزْنِ وَسَكَتَ  \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالجِرْوُ: الصَّغيرُ\u003c/p\u003e\n\u003cp\u003e الفُسْطاطُ : بَيْت يُتَّخذ من الشَّعَر  \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eهُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا \u003c/p\u003e\n\u003cp\u003e[البقرۃ:29] \u003c/p\u003e\n\u003cp\u003eОн тот, кто создал всё, что на Земле, для вас. \u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 29.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2104:\u003c/p\u003e\n\u003cp\u003eعَنْ عَائِشَةَ أَنَّهَا، قَالَتْ: وَاعَدَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ عَلَيْهِ السَّلَام فِي سَاعَةٍ يَأْتِيهِ فِيهَا، فَجَاءَتْ تِلْكَ السَّاعَةُ وَلَمْ يَأْتِهِ، وَفِي يَدِهِ عَصًا، فَأَلْقَاهَا مِنْ يَدِهِ، وَقَالَ: \" مَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَا رُسُلُهُ \" ثُمَّ الْتَفَتَ فَإِذَا جِرْوُ كَلْبٍ تَحْتَ سَرِيرِهِ، فَقَالَ يَا عَائِشَةُ: \" مَتَى دَخَلَ هَذَا الْكَلْبُ هَاهُنَا؟ «، فَقَالَتْ: وَاللَّهِ مَا دَرَيْتُ، فَأَمَرَ بِهِ فَأخْرِجَ، فَجَاءَ جِبْرِيلُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» وَاعَدْتَنِي فَجَلَسْتُ لَكَ فَلَمْ تَأْتِ «، فَقَالَ:» مَنَعَنِي الْكَلْبُ الَّذِي كَانَ فِي بَيْتِكَ إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ \".\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2104]\u003c/p\u003e\n\u003cp\u003eПередаётся от Аиши: «Взял посланник Аллаха ﷺ обещание с Джибриля, что тот придёт в определённое время, но время подошло, а его не было… \u003c/p\u003e\n\u003cp\u003eУ пророка в руках был посох. Он бросил его и сказал:\u003c/p\u003e\n\u003cp\u003e— Не нарушают своего обещания ни Аллах, ни Его посланник.\u003c/p\u003e\n\u003cp\u003eА потом заглянул под кровать, а там щенок. И сказал:\u003c/p\u003e\n\u003cp\u003e— Аиша, когда он сюда забежал?\u003c/p\u003e\n\u003cp\u003eОна ответила:\u003c/p\u003e\n\u003cp\u003e— Клянусь Аллахом, я не видела.\u003c/p\u003e\n\u003cp\u003eПророк сказал, чтобы щенка вынесли, и его прогнали. Джибриль пришёл, и посланник Аллаха сказал:\u003c/p\u003e\n\u003cp\u003e— Ты обещал прийти, я сидел и ждал тебя, а ты не пришёл…\u003c/p\u003e\n\u003cp\u003eДжибриль ответил:\u003c/p\u003e\n\u003cp\u003e— Мне помешала собака, которая была у тебя. Мы не входим в дом, в котором есть собаки или изображения и изваяния.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/234"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2105"
            ]
        }
    }
}
