{
    "id": "ede66425-ab9a-4b98-9742-5ce7ef520fa4",
    "index": 203264,
    "dir_index": 264,
    "date": "2023-12-09",
    "title": "Хадис 264",
    "body": "\u003cp\u003eحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ ، حَدَّثَنَا بُدَيْلٌ ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: \" إِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا، قَالَ حَمَّادٌ: فَذَكَرَ مِنْ طِيبِ رِيحِهَا، وَذَكَرَ الْمِسْكَ، قَالَ: وَيَقُولُ: أَهْلُ السَّمَاءِ رُوحٌ طَيِّبَةٌ جَاءَتْ مِنْ قِبَلِ الْأَرْضِ صَلَّى اللَّهُ عَلَيْكِ وَعَلَى جَسَدٍ كُنْتِ تَعْمُرِينَهُ، فَيُنْطَلَقُ بِهِ إِلَى رَبِّهِ عَزَّ وَجَلَّ، ثُمَّ يَقُولُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ، قَالَ: وَإِنَّ الْكَافِرَ إِذَا خَرَجَتْ رُوحُهُ، قَالَ حَمَّادٌ، وَذَكَرَ مِنْ نَتْنِهَا، وَذَكَرَ لَعْنًا، وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ خَبِيثَةٌ جَاءَتْ مِنْ قِبَلِ الْأَرْضِ، قَالَ: فَيُقَالُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ \"، قَالَ أَبُو هُرَيْرَةَ: فَرَدَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَيْطَةً كَانَتْ عَلَيْهِ عَلَى أَنْفِهِ هَكَذَا.\u003cbr /\u003e\n[صحیح مسلم:2872]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал УбайдуЛлах ибн Умар аль-Кауáрúрийю, которому передал Хаммад ибн Зайд, ему передал Будайл от АбдуЛлаха ибн Шакыка, передавшего от Абу Хурайры, который передал слова пророка : \u003cem\u003e«Когда душа верующего человека — муъмина — покидает тело, её встречают два ангела и подымают вверх. — Хаммад при этом говорил, что Абу Хурайра упоминал приятный запах, который будет исходить от этой души, и что он будет похож на миск. — И обитатели небес скажут:\u003cbr /\u003e\n— Чистая душа пришла с Земли. Пусть будет тебе милость от Аллаха; тебе и твоему телу, которое служило благом в хороших делах.\u003cbr /\u003e\nИ отведут её к Великому Всевышнему Господу. Потом скажут:\u003cbr /\u003e\n— Теперь отведите её к месту последнего ожидания.\u003cbr /\u003e\nКогда же выходит душа человека, имеющего иные мировоззрения вместо ислама — кяфира, — и Абу Хурайра упомянул, что запах у неё будет неприятным, и что её будут сопровождать проклятия, — обитатели небес скажут:\u003cbr /\u003e\n— Грязная душа пришла с Земли.\u003cbr /\u003e\nИ скажут:\u003cbr /\u003e\n— Отведите её в место последнего ожидания.\u003cbr /\u003e\nАбу Хурайра передавал: «И посланник Аллаха ﷺ закрывал свой нос одеждой вот так».\u003c/em\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим, 2872).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/243"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Муслим 2872"
            ]
        }
    }
}
