{
    "id": "333a6b80-cec0-406d-a864-43d92830998a",
    "index": 203276,
    "dir_index": 276,
    "date": "2024-01-24",
    "title": "Хадис 276",
    "body": "\u003cp\u003eحَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللهِ، أَنَّ سُلَيْمَانَ بْنَ حَبِيبٍ حَدَّثَهُمْ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" لَیُنْقَضَنَّ عُرَى الْإِسْلَامِ عُرْوَةً عُرْوَةً، فَكُلَّمَا انْتَقَضَتْ عُرْوَةٌ تَشَبَّثَ النَّاسُ بِالَّتِي تَلِيهَا، وَأَوَّلُهُنَّ نَقْضًا الْحُكْمُ وَآخِرُهُنَّ الصَّلَاةُ \u003cbr /\u003e\n[مسند احمد:22160،ابن حبان:6715، شعب الایمان للبیھقي: 5277] حَسَنٌ ثَابِتٌ\u003cbr /\u003e\n\u003cbr /\u003e\nПередал аль-Уалúд ибн Муслим, которому передал Абду-ль-Азиз ибн Исмаиль ибн УбайдуЛлах, что Суляйман ибн Хабиб ему передал от Абу Умáмы аль-Бáгилийя, передавшего, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e«Будут обламываться звенья ислама, звено за звеном; как сломается одно, люди будут хвататься за следующее. И первое, что сломается, — это неприкосновенность законов религии, а последнее — салят»…\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(«Муснад» Ахмад, 22160; Ибн Хиббан, 6715; «Шуабу ль-иман» Аль-Байхаки, 5277. Хасан — сабит).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n🔺\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\nعَنِ ابْنِ فَیْرُوْزٍ الدَّیْلَمِیِّ عَنْ أَبِیْهِ رضي اللہ عنه  قَالَ: قَالَ رَسُوْلُ اللّٰہِ ‌صلی ‌اللہ ‌علیه ‌وسلم : لَیُنْقَضَنَّ الْاِسْلَامُ عُرْوَۃً عُرْوَۃً کَمَا یُنْقَضُ الْحَبْلُ قُوَّۃً قُوَّۃً\u003cbr /\u003e\n[مسند أحمد:18202] صَحِیحٌ ثَابِتٌ\u003cbr /\u003e\n\u003cbr /\u003e\nПередаётся от Абу Файрýза ад-Дáйлямúйя, передавшего от своего отца, пусть будет доволен им Аллах, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e«Будут ломаться звенья ислама одно за другим, подобно тому как рвётся верёвка: волокно за волокном».\u003c/strong\u003e («Муснад» Ахмад, 18202. Хадис — сабит).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/267"
    ],
    "meta": {
        "source": {
            "ru": [
                "Муснад Ахмад 22160",
                "Сахих Ибн Хиббан 6715",
                "Шу'аб Аль-Иман Аль-Байхаки 5277"
            ]
        }
    }
}
