{
    "id": "0fc7d74e-29d4-40ed-9d71-257f711e00f7",
    "index": 203029,
    "dir_index": 29,
    "date": "2021-11-05",
    "title": "Хадис 29",
    "body": "\u003cp\u003eحَدَّثَنَا الْحَسَنُ بْنُ الصَّبَّاحِ، سَمِعَ جَعْفَرَ بْنَ عَوْنٍ، حَدَّثَنَا أَبُو الْعُمَيْسِ، أَخْبَرَنَا قَيْسُ بْنُ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ،\" أَنَّ رَجُلًا مِنْ الْيَهُودِ، قَالَ لَهُ: يَا أَمِيرَ الْمُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: أَيُّ آيَةٍ؟ قَالَ: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا سورة المائدة آية 3، قَالَ عُمَرُ: قَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ«.\u003cbr /\u003e\n[صحیح البخاري:45، صحیح مسلم:3017]\u003cbr /\u003e\n\u003cbr /\u003e\nПередал АльХасан ибн АсСаббах, который слышал это от Джаъфара ибн ‘Ауна, который передал от Абу Аль’ Умайса, а тому сообщил Кайс ибн Муслим, передал от Тарика ибн Шиɦаба, а тот — от Умара ибн АльХаттаба, что как-то один иудей сказал ему:\u003cbr /\u003e\n«О, правитель верующих/ амиру ль-муъминин! Есть такой аят в вашей Книге, и вы его читаете; вот если бы он был ниспослан нам, то мы бы сделали этот день праздником!..»\u003cbr /\u003e\nУмар спросил: «Это какой аят?»\u003cbr /\u003e\nТот ответил: «Аят — «сегодня Я закончил вашу религию/ религия стала полной, Я отдал вам своё благо полностью, и Я избрал вашей религией ислам»» (сура «Аль-Маида», 3 аят).\u003cbr /\u003e\nУмар сказал: «Нам очень хорошо известно, где и когда это было ниспослано пророку ﷺ ; он стоял на Арафате, и это был день джумуа/ пятница».\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 45, Муслим 3017).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/64"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 45",
                "Сахих Муслим 3017"
            ]
        }
    }
}
