{
    "id": "4a986b33-327f-4ad0-8f99-3c1e6cc595c1",
    "index": 203003,
    "dir_index": 3,
    "date": "2021-05-27",
    "title": "Хадис 3",
    "body": "\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ ، قَالَ: أَخْبَرَنَا مَالِكٌ ، عَنْ هِشَامِ بْنِ عُرْوَةَ ، عَنْ أَبِيهِ ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ الْحَارِثَ بْنَ هِشَامٍ رَضِيَ اللَّهُ عَنْهُ سَأَل رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، كَيْفَ يَأْتِيكَ الْوَحْيُ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَحْيَانًا يَأْتِينِي مِثْلَ صَلْصَلَةِ الْجَرَسِ، وَهُوَ أَشَدُّهُ عَلَيَّ فَيُفْصَمُ عَنِّي، وَقَدْ وَعَيْتُ عَنْهُ مَا قَالَ، وَأَحْيَانًا يَتَمَثَّلُ لِي الْمَلَكُ رَجُلًا فَيُكَلِّمُنِي فَأَعِي مَا يَقُولُ \"، قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: وَلَقَدْ رَأَيْتُهُ يَنْزِلُ عَلَيْهِ الْوَحْيُ فِي الْيَوْمِ الشَّدِيدِ الْبَرْدِ فَيَفْصِمُ عَنْهُ، وَإِنَّ جَبِينَهُ لَيَتَفَصَّدُ عَرَقًا.\u003cbr /\u003e\n\u003cbr /\u003e\nАиша сказала, что Харис ибн Хишам спросил у посланника Аллаха ﷺ : «О, посланник Аллаха, как к тебе приходят Откровения?»\u003cbr /\u003e\nПосланник Аллаха ﷺ ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Иногда они бывают похожи на звон колокольчика, и это самый трудный их вид для меня; они отходят, и я уже знаю, что мне передано (ангелом). А иногда приходит ко мне ангел в облике человека, он мне говорит, а я это запоминаю».\u003c/strong\u003e\u003cbr /\u003e\nАиша رضي الله عنها добавляет: «Поистине я видела посланника Аллаха, когда ему ниспосылалось уахью, и в тот день было очень холодно, но когда ниспослание закончилось я увидела, что по его лбу течёт пот!»\u003cbr /\u003e\n\u003cbr /\u003e\n(Аль-Бухари 2, Муслим 2333, «Муваттаъ» имам Малик 458, Ан-Насаи 933, Ат-Тирмизи 3634, Ахмад 25303, ибн Хиббан, 38).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_1/23"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 2",
                "Сахих Муслим 2333",
                "Муватта Малик 458",
                "Сунан Ан-Насаи 933",
                "Сунан Ат-Тирмизи 3634",
                "Муснад Ахмад 25303",
                "Сахих Ибн Хиббан 38"
            ]
        }
    }
}
