{
    "id": "d177ac88-6b6b-425a-b3e1-b7af8d47153a",
    "index": 203045,
    "dir_index": 45,
    "date": "2021-12-03",
    "title": "Хадис 45",
    "body": "\u003cp\u003eحَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، وَابْنُ قُدَامَةَ بْنِ أَعْيَنَ، قَالَا: حَدَّثَنَا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ ذَرٍّ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ، عَنْ ابْنِ عَبَّاسٍ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\" يَا رَسُولَ اللَّهِ، إِنَّ أَحَدَنَا يَجِدُ فِي نَفْسِهِ يُعَرِّضُ بِالشَّيْءِ لَأَنْ يَكُونَ حُمَمَةً أَحَبُّ إِلَيْهِ مِنْ أَنْ يَتَكَلَّمَ بِهِ , فَقَالَ: اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، الْحَمْدُ لِلَّهِ الَّذِي رَدَّ كَيْدَهُ إِلَى الْوَسْوَسَةِ\"\u003cbr /\u003e\n[سنن ابي داؤد:5112، أحمد:2097 ، ابن حبان:147، شعب الايمان: 341، النسائي في  (السنن الكبرى) :10503]صحیح\u003cbr /\u003e\n\u003cbr /\u003e\nПередали ’Усман ибн Абу Шейба и Ибн Кудама ибн Аъян, им передал Джарир от Мансура, который передал от Зарра, а тот — от АбдуЛлаха ибн Шаддада, и он — от Ибн Аббаса, который рассказал: «Как-то раз к пророку ﷺ пришёл один человек и сказал: «О, посланник Аллаха! Поистине, каждого из нас, бывает, гнетёт нечто такое, что лучше было бы превратиться в угольки/ стать пеплом, чем рассказать об этом/ выдать свои мысли…»\u003cbr /\u003e\nПосланник Аллаха ответил:\u003cbr /\u003e\n«Аллаɦу Акбар! Аллаɦу Акбар! Аллаɦу Акбар! (Велик Аллах!) Вся хвала принадлежит Аллаɦу — Тому, Кто свёл его (шайтана) хитрости к ва‌свасе! ( إِلَى الْوَسْوَسَةِ )»\u003cbr /\u003e\n\u003cbr /\u003e\n(Абу Давуд 5112, Ахмад 2097, Ибн Хиббан 147, «Шу’баль иман» Аль-Байхаки 341, Ан-Насаи в «Сунан аль-Кубра» 10503. Хадис - сахих).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/78"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Абу Дауд 5112",
                "Муснад Ахмад 2097",
                "Сахих Ибн Хиббан 147",
                "Шу'аб Аль-Иман Аль-Байхаки 341",
                "Сунан Aль-Кубра Ан-Насаи 10503"
            ]
        }
    }
}
