{
    "id": "89b37897-b108-4d21-8618-ce97536fb119",
    "index": 203090,
    "dir_index": 90,
    "date": "2022-02-25",
    "title": "Хадис 90",
    "body": "\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ يَحْيَى ، قَالَ: قَرَأْتُ عَلَى مَالِكٍ ، عَنْ سُمَيٍّ ، عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ فِي يَوْمٍ مِائَةَ مَرَّةٍ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ، وَمَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ \".\u003cbr /\u003e\n[صحیح مسلم:2691،صحیح البخاري:3293]\u003cbr /\u003e\n\u003cbr /\u003e\nПередаёт Яхья ибн Яхья, подтверждает Малик, передаёт от Сумайя, от Абу Салиха, от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Тому, кто произнесёт «ля‌ иляɦа и‌лля‌Ллаɦу уа‌хдаɦу ля‌ шари‌йкя ля‌х, ляɦу льму‌льку уаляɦу‌ льха‌мд, уаɦу‌ва ’аля‌ ку‌лли ша‌йи‌н кади‌рь» (нет никого другого, кто был бы достоен поклонения, кроме Аллаха, Он Единственный, нет у Него сотоварищей, Ему принадлежит власть, Ему — хвала, и Он всемогущ)\u003cbr /\u003e\nلَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\u003cbr /\u003e\nсто раз за день, запишется награда, как за освобождение десяти рабов, и запишут ему сто благих дел и сотрут сто грехов, и будет он защищён в этот день от шайтана вплоть до вечера, и никто не сможет прийти и быть лучше него, кроме того, кто совершит нечто большее.\u003cbr /\u003e\nА тому, кто скажет «СубханаЛлаɦи уабихамдиɦи» (Пречист Аллах и хвала Ему!)\u003cbr /\u003e\nسُبْحَانَ اللهِ وَبِحَمْدِهِ\u003cbr /\u003e\nсто раз за день, сотрут грехи, даже если их будет столько, сколько пены морской!\"\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n(Муслим 2691, Аль-Бухари 3293).\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_4/chapter_2/102"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 3293",
                "Сахих Муслим 2691"
            ]
        }
    }
}
