{
    "id": "8aecf673-15ed-4a73-9402-7f877a7fbd9c",
    "index": 102016,
    "dir_index": 15,
    "date": "2021-04-14",
    "title": "В каком облике пророк видел Джибриля?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/49\" class=\"uri\"\u003ehttps://t.me/dovod001/49\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 15\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПравда ли, когда ниспослание Откровение приостановилось, посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ хотел сбросится с горы?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ каком облике посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ видел Джибриля? \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис:\u003c/p\u003e\n\u003cp\u003e‎قَالَ الزُّهْرِيُّ فَأَخْبَرَنِي عُرْوَةُ عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّهَا قَالَتْ : … وَفَتَرَ الْوَحْيُ فَتْرَةً حَتَّى حَزِنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيمَا بَلَغَنَا حُزْنًا غَدَا مِنْهُ مِرَارًا كَيْ يَتَرَدَّى مِنْ رُءُوسِ شَوَاهِقِ الْجِبَالِ ، فَكُلَّمَا أَوْفَى بِذِرْوَةِ جَبَلٍ لِكَيْ يُلْقِيَ مِنْهُ نَفْسَهُ تَبَدَّى لَهُ جِبْرِيلُ فَقَالَ يَا مُحَمَّدُ إِنَّكَ رَسُولُ اللَّهِ حَقًّا ، فَيَسْكُنُ لِذَلِكَ جَأْشُهُ ، وَتَقِرُّ نَفْسُهُ ، فَيَرْجِعُ ؛ فَإِذَا طَالَتْ عَلَيْهِ فَتْرَةُ الْوَحْيِ غَدَا لِمِثْلِ ذَلِكَ ، فَإِذَا أَوْفَى بِذِرْوَةِ جَبَلٍ تَبَدَّى لَهُ جِبْرِيلُ فَقَالَ لَهُ مِثْلَ ذَلِكَ \" .\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَفَتَرَ الْوَحْيُ فَتْرَةً -\u003c/p\u003e\n\u003cp\u003eПриостановилось ниспослание Откровения \u003c/p\u003e\n\u003cp\u003e‎حَتَّى حَزِنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - расстроился из-за этого посланник Аллаха \u003c/p\u003e\n\u003cp\u003e‎فِيمَا بَلَغَنَا -\u003c/p\u003e\n\u003cp\u003eИмам аз Зухри говорит: «Риваят, который дошёл до нас: \u003c/p\u003e\n\u003cp\u003e‎حُزْنًا غَدَا مِنْهُ مِرَارًا -\u003c/p\u003e\n\u003cp\u003eрасстроился посланник Аллаха, несколько раз \u003c/p\u003e\n\u003cp\u003e‎ كَيْ يَتَرَدَّى مِنْ رُءُوسِ شَوَاهِقِ الْجِبَالِ - хотел сброситься с высокой горы, \u003c/p\u003e\n\u003cp\u003e‎ فَكُلَّمَا أَوْفَى بِذِرْوَةِ جَبَلٍ -\u003c/p\u003e\n\u003cp\u003eкогда он поднимался на самую высокую точку горы \u003c/p\u003e\n\u003cp\u003e‎ لِكَيْ يُلْقِيَ مِنْهُ نَفْسَهُ -\u003c/p\u003e\n\u003cp\u003eчтобы сброситься, тогда \u003c/p\u003e\n\u003cp\u003e‎ تَبَدَّى لَهُ جِبْرِيلُ فَقَالَ -\u003c/p\u003e\n\u003cp\u003eпоявлялся Джибриль и говорил: \u003c/p\u003e\n\u003cp\u003e‎يَا مُحَمَّدُ إِنَّكَ رَسُولُ اللَّهِ حَقًّا -\u003c/p\u003e\n\u003cp\u003e«О, Мухаммад, поистине ты истинный посланник Аллаха», \u003c/p\u003e\n\u003cp\u003e‎فَيَسْكُنُ لِذَلِكَ جَأْشُهُ -\u003c/p\u003e\n\u003cp\u003eтогда отступала печаль, \u003c/p\u003e\n\u003cp\u003e‎وَتَقِرُّ نَفْسُهُ -\u003c/p\u003e\n\u003cp\u003eуспокаивался его нафс, \u003c/p\u003e\n\u003cp\u003e‎ فَيَرْجِعُ - и он возвращался.\u003c/p\u003e\n\u003cp\u003e‎ فَإِذَا طَالَتْ عَلَيْهِ فَتْرَةُ الْوَحْيِ غَدَا لِمِثْلِ ذَلِكَ - Когда продолжался этот период прекращения Уахийю, то возвращался (на гору) с таким же намерением;\u003c/p\u003e\n\u003cp\u003e‎ فَإِذَا أَوْفَى بِذِرْوَةِ جَبَلٍ تَبَدَّى لَهُ جِبْرِيلُ فَقَالَ لَهُ مِثْلَ ذَلِكَ -\u003c/p\u003e\n\u003cp\u003eкогда он поднимался на высокую точку горы, то Джибриль показывал себя и говорил тоже самое. \u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6982; «Муснад» Ахмад, 25959; «Сахих» ибн Хиббан, 33; «Мусанад» АбдуРразак, 9719.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПочему посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ хотел убить себя, ведь это же харам? \u003c/p\u003e\n\u003cp\u003eЗдесь речь идёт о периоде, когда Аллах عزّ وجلّ ещё не ниспослал запрет на самоубийство. \u003c/p\u003e\n\u003cp\u003eВ этом рассказе нет никаких проблем, наоборот, здесь довод на правдивость посланника Аллаха и صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. Ведь, если пророк сам сочинил это все, тогда почему он хотел сброситься с горы. \u003c/p\u003e\n\u003cp\u003eВарака, Хадиджа приняли ислам, потому что они видели отношения пророка с происходящему: его страх, его печаль и так далее.\u003c/p\u003e\n\u003cp\u003eВ Откровении есть успокоение, сладость, поэтому получив единожды Откровение, посланнику Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ было тяжело переживать период приостановки ниспослания Уахийю. \u003c/p\u003e\n\u003cp\u003eНапример, если вам сегодня предоставят место со всеми удобствами, но с условием, что там не будет Откровения, то вы расстроитесь. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎فِيمَا بَلَغَنَا -\u003c/p\u003e\n\u003cp\u003eэто сказал имам аз-Зухри, а некоторые сказали, что этот риваят даъиф (слабый), потому что есть мункатыъ (прерванность) и что это из мурасиль аз-Зухри. \u003c/p\u003e\n\u003cp\u003eЭто неправильное возражение, потому что эти слова указывают на другие иснады. \u003c/p\u003e\n\u003cp\u003eНапример: \u003c/p\u003e\n\u003cp\u003e‎عَنِ ابْنِ شِهَابٍ ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДругой момент такой, что когда имам аль-Бухари пишет хадис в своём «Сахих», то в нем не бывает сомнений. \u003c/p\u003e\n\u003cp\u003eБывает так, что в «Сахих» аль-Бухари приходит хадис, в которой приводится короткая цепочка передатчиков, но за ним стоит очень много других цепочек, о которых знал имам аль-Бухари. Иногда имам пишет альтернативную цепочку, а иногда не пишет. Имам аль-Бухари знал много тысяч риваятов, но в своём сборнике написал несколько тысяч (остальные риваяты, это как раз альтернативные цепочки для тех хадисов, которые он зафиксировал в своём сборнике). \u003c/p\u003e\n\u003cp\u003eХадис, который мы сейчас разбираем - это просто рассказ, но это не Уахийю (не Откровение), так как мы знаем, что не каждые слова и дела пророка являются религией. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПравда ли, когда ниспослание Откровение приостановилось, посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ хотел сбросится с горы?\u003c/p\u003e\n\u003cp\u003eПервое: намерение пророка знает только Один Аллах عزّ وجلّ, и второе: ясно, что это дело в то время не считалось харамом, не было грехом, точно так же в то время совершать намаз не было фардом.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТот факт, что этот риваят добавил в свой сборник имам аль-Бухари, указывает на то, что он достоверный. Потому что имам аль-Бухари знал много разнообразных цепочек этого хадиса, поэтому и написал его в своей книги. \u003c/p\u003e\n\u003cp\u003eНапример, имам аль-Бухари передаёт хадис от Марвана, хотя Марван совершал бидъа. И это общий принцип, когда кто-то совершает бидъа, то от него не принимают хадис, но имам аль-Бухари от него принял, потому что знал другие риваяты этого хадиса и был убеждён, что это достоверно от пророка. \u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - пример для людей, значит Сунна посланника Аллаха будет сохраняться до Судного дня. Если хадисы не сохранены с «Сахих» аль-Бухари, Муслим, то тогда где они могут быть сохранены. \u003c/p\u003e\n\u003cp\u003eИджма приводит имам Муслим в своём «Сахих» и говорит: «Я собрал в своей книге только те достоверный хадисы, на которые есть иджма мухаддисин, что они достоверные», а «Сахих» аль-Бухари выше, чем «Сахих» Муслим. \u003c/p\u003e\n\u003cp\u003eУдивительно, что такие имамы, как ибн Хаджар, возражают, что хадис слабый, хотя ни он, ни другие имамы не доходят до уровня имама аль-Бухари. И есть сотни хадисов, которые, на самом деле, даъиф, а имам ибн Хаджар назвал их достоверными. \u003c/p\u003e\n\u003cp\u003eКонечно, указывать на слабость хадиса, если там эта слабость действительно есть - это хорошее дело, но, когда люди стараются из-за всех сил сделать достоверный хадис слабым, по причине вопросов к нему, своего понимания или по причине своего мазхаба, то это харам. \u003c/p\u003e\n\u003cp\u003eИмамы аль-Бухари и Муслим взяли только около трех тысяч хадисов из более 100 тысяч ривайятов хадисов, и Умма сделала иджмаъ на «Сахих» аль-Бухари и Муслима.\u003c/p\u003e\n\u003cp\u003eНадо быть справедливым и там, где в хадисе есть слабость, то указывать на неё, а там, где слабости нет, то не придумывать ее. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОдин человек говорит, что эти риваяты, где пророк видел ангела в пещере Хира и видел его после этого, то все они недостоверные, и приводит довод, что Аллах عزّ وجلّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e‎مَا كَذَبَ ٱلۡفُؤَادُ مَا رَأَىٰۤ\u003c/p\u003e\n\u003cp\u003eИ сердце не солгало о том, что он увидел.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Наджм», 11.\u003c/p\u003e\n\u003cp\u003e И говорит, что в хадисе сказано, что пророк испугался и его сердце колотилось (тряслось) от страха. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНо этот аят: (مَا كَذَبَ ٱلۡفُؤَادُ مَا رَأَىٰۤ - И сердце не солгало о том, что он увидел) не говорит о том, что когда человек говорит правду, то его сердце не может колотиться (трястись) от испуга. Только джахили (незнающие) и те, которые отрицают хадисы, дают такое объяснение Куръана. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНаоборот, этот аят (مَا كَذَبَ ٱلۡفُؤَادُ مَا رَأَىٰۤ - И сердце не солгало о том, что он увидел) только подтверждает хадис, где сказано, что от испуга сердце пророка стало биться чаще. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже они говорят, что в Куръане сказано: \u003c/p\u003e\n\u003cp\u003e‎وَلَقَدۡ رَءَاهُ نَزۡلَةً أُخۡرَىٰ\u003c/p\u003e\n\u003cp\u003e«Он уже видел его другое нисхождение».\u003c/p\u003e\n\u003cp\u003e(То есть, пророк увидел ангела Джибрииля ещё раз)\u003c/p\u003e\n\u003cp\u003eСура «Ан-Наджм», аят 13.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭти люди считают, что между этим аятом и хадисов есть противоречия, потому что в аяте сказано, что он его только два раза увидел, а в хадисе он его видел и в Хира, и после этого, и на горе и так далее. \u003c/p\u003e\n\u003cp\u003eНо это не противоречие, на самом деле, аят говорит о том, что пророк увидел ангела два раза в его истинном обличии (в настоящем облике ангела). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eО первом разе сказано в Суре «ат-Таквир»: \u003c/p\u003e\n\u003cp\u003e‎وَلَقَدۡ رَءَاهُ بِٱلۡأُفُقِ ٱلۡمُبِینِ\u003c/p\u003e\n\u003cp\u003e«Он видел его (Джибрила) на ясном горизонте»\u003c/p\u003e\n\u003cp\u003eСура «Ат-Таквир», аят 23.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ ещё один раз упомянут в Суре «ан-Наджм»: \u003c/p\u003e\n\u003cp\u003e«у Лотоса крайнего предела..»\u003c/p\u003e\n\u003cp\u003e‎عِندَ سِدۡرَةِ ٱلۡمُنتَهَىٰ\u003c/p\u003e\n\u003cp\u003eСура «Ан-Наджм», аят 14.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ остальных случаях, когда ангел Джибриль показывал себя, то он был в другом обличии. \u003c/p\u003e\n\u003cp\u003eВ «Сахих» Муслима есть хадис, в котором:\u003c/p\u003e\n\u003cp\u003e‎عَنْ مَسْرُوقٍ، قَالَ: كُنْتُ مُتَّكِئًا عِنْدَ عَائِشَةَ، فَقَالَتْ: … أَلَمْ يَقُلِ اللهُ عَزَّ وَجَلَّ: {وَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ} [التكوير: 23]، {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى} [النجم: 13]؟ فَقَالَتْ: أَنَا أَوَّلُ هَذِهِ الْأُمَّةِ سَأَلَ عَنْ ذَلِكَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «إِنَّمَا هُوَ جِبْرِيلُ، لَمْ أَرَهُ عَلَى صُورَتِهِ الَّتِي خُلِقَ عَلَيْهَا غَيْرَ هَاتَيْنِ الْمَرَّتَيْنِ»\u003c/p\u003e\n\u003cp\u003eМасрук спросил у Айши: \u003c/p\u003e\n\u003cp\u003e‎أَلَمْ يَقُلِ اللهُ عَزَّ وَجَلَّ: {وَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ} [التكوير: 23]، {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى} [النجم: 13]؟ - Разве Аллах не сказал: \u003c/p\u003e\n\u003cp\u003e«Он видел его на ясном горизонте» (Сура «ат-Таквир, аят 23) и \u003c/p\u003e\n\u003cp\u003e«Он уже видел его другое нисхождение» (Сура «Ан-Наджм», аят 13). \u003c/p\u003e\n\u003cp\u003e‎فَقَالَتْ - Айша говорит: \u003c/p\u003e\n\u003cp\u003e‎: أَنَا أَوَّلُ هَذِهِ الْأُمَّةِ سَأَلَ عَنْ ذَلِكَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -\u003c/p\u003e\n\u003cp\u003e«Я была первой из этой Уммы, кто спросил насчёт этих двух аятов у пророка». \u003c/p\u003e\n\u003cp\u003e‎فَقَالَ: - Посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ сказал:\u003c/p\u003e\n\u003cp\u003e‎إِنَّمَا هُوَ جِبْرِيلُ -\u003c/p\u003e\n\u003cp\u003e«Здесь речь идёт про Джибриля, \u003c/p\u003e\n\u003cp\u003e‎ لَمْ أَرَهُ عَلَى صُورَتِهِ الَّتِي خُلِقَ عَلَيْهَا غَيْرَ هَاتَيْنِ الْمَرَّتَيْنِ» -\u003c/p\u003e\n\u003cp\u003eя его увидел два раза в той форме, в которой он создан». \u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 177.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЛюбой человек, который возражает Куръану и Сунне, является джахилем.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/15.mp3"
}
