{
    "id": "6feaa2f1-9de3-4680-85ad-f0f9e5c49591",
    "index": 102017,
    "dir_index": 16,
    "date": "2021-04-15",
    "title": "Что такое фикх?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/50\" class=\"uri\"\u003ehttps://t.me/dovod001/50\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 16.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто такое фикх?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОтвет на этот вопрос.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКогда мы будем разбирать какой-то термин, то будем говорит его два значения: \u003c/p\u003e\n\u003cp\u003e1. Языковое — لُغَوِيٌّ люгави от слово لُغَةٌ (люга) язык. \u003c/p\u003e\n\u003cp\u003e2. Шариатское  (شَرَائِعُ шараи’) — значение какого-то слова в шариате  (شَرِيعَةٌ), то есть, как ислам объясняет какое-то слово. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСлово الفِقْهُ «фикх» в языке означает знание и понимание (العِلْمُ وَالفَهْمُ). \u003c/p\u003e\n\u003cp\u003eВ шариате الفِقْهُ «фикх» — правильное знание и понимание Откровения. Понять смысл аята или хадиса означает получить фикх, а человек, который получил фикх, назывался факих فَقِيهٌ.\u003c/p\u003e\n\u003cp\u003eВ своей основе слово фикх (والفِقْهُ في الأَصْلِ – الفَهْمُ) означает понимание (فَهْمٌ  фахм). \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎قَدْ فَصَّلْنَا الْآيَاتِ لِقَوْمٍ يَفْقَهُونَ\u003c/p\u003e\n\u003cp\u003e«Поистине, Мы разъяснили Свои аяты тем, кто понимает». \u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», 98.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКорень слова يَفْقَهُون яфкахун — это الفِقْهُ фикх, то есть понимание.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cp\u003e‎حَدَّثَنِي مَالِكُ بْنُ أَنَسٍ، عَنْ عَمِّهِ أَبِي سُهَيْلِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ، يَقُولُ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَهْلِ نَجْدٍ ثَائِرَ الرَّأْسِ، يُسْمَعُ دَوِيُّ صَوْتِهِ وَلاَ يُفْقَهُ مَا يَقُولُ..\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«К посланнику Аллаха صلى الله عليه وسلم пришёл один человек из Наджда — лохматый, вместо слов от него был слышен лишь какой-то шум, и непонятно было, что он говорит…».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَهْلِ نَجْدٍ –\u003c/p\u003e\n\u003cp\u003eпришел к пророку человек из Наджда.\u003c/p\u003e\n\u003cp\u003e‎ثَائِرَ الرَّأْسِ –\u003c/p\u003e\n\u003cp\u003eон лохматый был (у него были взъерошенные волосы) \u003c/p\u003e\n\u003cp\u003e‎يُسْمَعُ دَوِيُّ صَوْتِهِ —\u003c/p\u003e\n\u003cp\u003eбыло слышно жужжание его голоса. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎دَوِيُّ –\u003c/p\u003e\n\u003cp\u003e«жужжание», например, жужжание пчел. \u003c/p\u003e\n\u003cp\u003eКогда человек разговаривает где-то вдалеке, то вместо слов слышен какой-то шум, как будто жужжание.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَلاَ يُفْقَهُ مَا يَقُولُ –\u003c/p\u003e\n\u003cp\u003eи не было понятно, что он говорит. \u003c/p\u003e\n\u003cp\u003eКорень слова яфкаху يُفْقَهُ — это фикх الفِقْهُ.\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 46; «Сахих» Муслим, 100.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит про Мусу عليه سلام:\u003c/p\u003e\n\u003cp\u003e‎قَالَ رَبِّ ٱشۡرَحۡ لِی صَدۡرِی * وَیَسِّرۡ لِیۤ أَمۡرِی * وَٱحۡلُلۡ عُقۡدَةࣰ مِّن لِّسَانِی * یَفۡقَهُوا۟ قَوۡلِی\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eМуса عليه السلام дуа попросил:\u003c/p\u003e\n\u003cp\u003e‎قَالَ رَبِّ ٱشۡرَحۡ لِی صَدۡرِی –\u003c/p\u003e\n\u003cp\u003eОн (Муса) сказал: «О, Господи! Раскрой мне грудь, т.е. даруй мне понимание;\u003c/p\u003e\n\u003cp\u003e‎وَیَسِّرۡ لِیۤ أَمۡرِی –\u003c/p\u003e\n\u003cp\u003eоблегчи́ мне мою миссию, это дело;\u003c/p\u003e\n\u003cp\u003e‎وَٱحۡلُلۡ عُقۡدَةࣰ مِّن لِّسَانِی –\u003c/p\u003e\n\u003cp\u003eразвяжи узлы моего языка;\u003c/p\u003e\n\u003cp\u003e‎یَفۡقَهُوا۟ قَوۡلِی –\u003c/p\u003e\n\u003cp\u003eдля того, чтобы они меня поняли».\u003c/p\u003e\n\u003cp\u003e Сура «Та Ха», 25 - 28 аяты.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЗначит یَفۡقَهُوا۟ – это понимание. \u003c/p\u003e\n\u003cp\u003eПолучается, фикх — это понимание. Понять, что Аллах сказал в Куръане (فِقْهُ الآيَةِ ), или что посланник Аллаха сказал в хадисе (فِقْهُ الحَدِيثِ) — это и есть исламский фикх.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eГосподь миров в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎وَمَا كَانَ ٱلۡمُؤۡمِنُونَ لِیَنفِرُوا۟ كَاۤفَّةࣰۚ فَلَوۡلَا نَفَرَ مِن كُلِّ فِرۡقَةࣲ مِّنۡهُمۡ طَاۤىِٕفَةࣱ لِّیَتَفَقَّهُوا۟ فِی ٱلدِّینِ وَلِیُنذِرُوا۟ قَوۡمَهُمۡ إِذَا رَجَعُوۤا۟ إِلَیۡهِمۡ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَمَا كَانَ ٱلۡمُؤۡمِنُونَ لِیَنفِرُوا۟ كَاۤفَّةࣰۚ —\u003c/p\u003e\n\u003cp\u003eНе следует мусульманам (т.е. сподвижникам пророка صلي الله عليه و سلم) выходить всем на джихад, на войну قِتَالٌ;\u003c/p\u003e\n\u003cp\u003e‎فَلَوۡلَا نَفَرَ مِن كُلِّ فِرۡقَةࣲ —\u003c/p\u003e\n\u003cp\u003eобязательно нужно оставить из каждого отряда\u003c/p\u003e\n\u003cp\u003e‎ مِّنۡهُمۡ طَاۤىِٕفَةࣱ — группу, \u003c/p\u003e\n\u003cp\u003e‎لِّیَتَفَقَّهُوا۟ فِی ٱلدِّینِ — \u003c/p\u003e\n\u003cp\u003eчтобы они поняли религию (чтобы они фикх получили в религии, учились у пророка صلي الله عليه و سلم),\u003c/p\u003e\n\u003cp\u003e‎وَلِیُنذِرُوا۟ قَوۡمَهُمۡ إِذَا رَجَعُوۤا۟ إِلَیۡهِمۡ —\u003c/p\u003e\n\u003cp\u003eчтобы они передали это знание другим, когда они вернутся.  \u003c/p\u003e\n\u003cp\u003eСура «Ат-Тауба», 122.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИз этого аяты мы понимаем, что для любой миссии важен фикх — понимание религии. \u003c/p\u003e\n\u003cp\u003eБывает какой-то сильный джамаат, полный энтузиазма и организованности, но из-за того, что у них неправильно понимание, они не достигают успеха. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОбратите внимание на один важный момент, в этом аяте Аллах говорит об исламском фикхе. Но во времена пророка не было никакого мазхаба, никаких книг по фикху, однако понимание (фикх) было. Если сподвижника получили фикх от пророка, то значит фикх — это не какая-то отдельная вещь. \u003c/p\u003e\n\u003cp\u003eПонять какой-то аят или хадис — это и есть фикх. \u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах приказывает сподвижникам получить фикх от пророка صلى поэтому фахм فَهْم и фикх فِقْهُ сподвижников является стандартом понимания религии. А то, что противоречит فهم (фахму - пониманию) сподвижников رضي الله عنهم является батыль باطل (ложным). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот аят довод, что правильное понимание религии является ваджибом для этой уммы в общем. Потому что здесь сказано, что группа людей должна приобрести правильное понимание Куръана и Сунны и передать его тем, кто вернётся с джихада. \u003c/p\u003e\n\u003cp\u003eЕсли какой-то хукм является фардом, то знать его обязательно, а если какой-то хукм является мустахаб, то знать его является желательным. \u003c/p\u003e\n\u003cp\u003eНадо знать, что там, где в Куръане и Сунне приходит слово фикх, речь идёт о правильном понимании религии, а не изучении языка, или книг по мазхабу и т.д. А сказать, что слово фикх в Куръане и Сунне означает изучение традиционного фикха или фикха разных мазхабов — это батыль (ложный) шарх. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис. \u003c/p\u003e\n\u003cp\u003e‎عَنْ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ»\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e Передают со слов Ибн ’Аббаса, что посланник Аллаха сказал: \u003c/p\u003e\n\u003cp\u003e«Кому Аллах желает блага, тому Он даёт понимание религии».\u003c/p\u003e\n\u003cp\u003e «Джамиу» Ат-Тирмизи, 2645. Хадис Сахих.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eОбратите внимание, в этом хадисе сказано: \u003c/p\u003e\n\u003cp\u003e‎مَنْ يُرِدِ اللَّهُ بِهِ خَيْرً —\u003c/p\u003e\n\u003cp\u003eкому Аллах пожелает блага, то он дает ему  \u003c/p\u003e\n\u003cp\u003e‎فَقِّهْهُ فِي الدِّينِ —\u003c/p\u003e\n\u003cp\u003eпонимание религии, делает его факихом (فَقِيهٌ - факих, тот кто получил понимание).\u003c/p\u003e\n\u003cp\u003eСказать, что в этой умме есть только четыре фукаха (ед. فَقِيهٌ  факих,  мн. فَقِيهٌ фукаха) — это неправильно. Неужели Аллаха облагодетельствовал только четверых человек из этой уммы. Нет конечно. Милость Аллаха Огромна, Аллаха помиловал и дал понимание тысячам людей и будет давать до Судного дня понимание религии. И будут фукаха до Судного дня. \u003c/p\u003e\n\u003cp\u003eСлова فِي الدِّينِ (фид дин) доказывают, что лучшим пониманием является понимание религии, то есть понимание Куръана и Сунны. Иджтихад, кыяс и другое сюда не входят. \u003c/p\u003e\n\u003cp\u003eФаких — это понимающий. Например, факих в медицине — это врач. Но что касается факиха в исламе, то это тот, кто понял Куръан и Сунну так, как поняли ее сподвижники رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eИ слова фикх в религии ( فِي الدِّينِ — фид дин) указывает на то, что фикх бывает двух видов: \u003c/p\u003e\n\u003cp\u003e— фикх (понимание) вахъи, то есть то, что доказано из Куръана и Сунны; \u003c/p\u003e\n\u003cp\u003e— фикх (понимание) людей, их слова; \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eФардом в исламе является именно фикх (понимание) Куръана и Сунны в понимании сподвижников. А изучение традиционных книг по фикху не является фардом, и если кто-то объясняет так, что эти книги тоже обязательно нужно изучать, то он искажает смысл Куръана и Сунны. \u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/16.mp3"
}
