{
    "id": "cc2d8729-0ee3-43a7-9fb1-1aab5859331f",
    "index": 102019,
    "dir_index": 18,
    "date": "2021-04-22",
    "title": "Хорошо ли писать много польз для аята и хадиса?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/54\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714267671108\u0026amp;usg=AOvVaw0UyH2GELhJBi2klEqbWkYf\" class=\"c3\"\u003ehttps://t.me/dovod001/54\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c9 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714267671581\u0026amp;usg=AOvVaw2fSLmACOgGi9mXy5qjpG1d\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 18\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХорошо ли писать много польз для аята или хадиса\u003c/span\u003e \u003cspan class=\"c0\"\u003e?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДо этого мы сказали, что такое فِقْهُ الحَدِيثِ «фикху-ль хадис» и что такое فِقْهُ الآيَةِ «фикху-ль аят». Некоторые люди «фикху-ль хадис» или «фикху-ль аят» так же называют فَوَائِدُ «фаваид», то есть пользы хадиса или аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек напишет много польз для аята или хадиса, напишет, что «вот это доказано, и это доказано…», то это будет считаться хорошим делом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что если кто-то напишет много польз для аята или хадиса, то это хорошо и это указывает на его знание, но это не так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы обратите внимание, то заблудшие люди, придумывая какое-то заблуждение в религии, обязательно скажут, что это доказано из такого-то аята или хадиса, и это есть их فِقْهُ الآيَةِ «фикху-ль аят» или فِقْهُ الحَدِيثِ «фикхуль хадис». Каждая заблудшая группа или каждая заблудшая секта обязательно упирается на какой-то аят или хадис. Например, кто-то берет доводом какой-то недостоверный хадис, кто-то дает неправильное толкование какому-то аяту или достоверному хадису, и таким образом они вводят в заблуждение людей, которые думают, что это доказано из религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что есть люди, которые вообще не принимают, отказываются от Куръана или от хадиса, и есть такие, которые говорят, что они принимают и верят в Куръан и хадис, но они доказывают из Куръана или хадиса в этой религии то, что не сказал ни Аллах عَزَّ وَجَلَّ и ни пророк صلي الله عليه و سلم, и это тоже является большим заблуждением, которое запрещает Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eیَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ لَا تُقَدِّمُوا۟ بَیۡنَ یَدَیِ ٱللَّهِ وَرَسُولِهِۦ وَٱتَّقُوا۟ ٱللَّهَ إِنَّ ٱللَّهَ سَمِیعٌ عَلِیمࣱ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Худжурат», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eیَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ - «О обладатели имана (те, у которых есть иман)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتُقَدِّمُوا۟ - Не опережайте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَیۡنَ یَدَیِ ٱللَّهِ وَرَسُولِهِۦ - Аллаха и Его посланника\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱتَّقُوا۟ ٱللَّهَ - и проявляйте таква перед Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ ٱللَّهَ سَمِیعٌ عَلِیمࣱ - Аллах - Слышащий, Знающий»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые доказывают из Куръана и Сунны то, что, на самом деле, не доказано, добавляют новшества в религию, и они опережают Аллаха عَزَّ وَجَلَّ и его посланника صلي الله عليه و سلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники رضي الله عنهم являются для нас стандартом, и то, что они поняли из Ислама и нам передали, например, фард, харам, приказ Аллаха عَزَّ وَجَلَّ, и так далее, то нам этого достаточно, нам больше ничего не нужно, и доводом на это являются слова Господа Миров:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ هَـٰذِهِۦ سَبِیلِیۤ أَدۡعُوۤا۟ إِلَى ٱللَّهِ عَلَىٰ بَصِیرَةٍ أَنَا۠ وَمَنِ ٱتَّبَعَنِی وَسُبۡحَـٰنَ ٱللَّهِ وَمَاۤ أَنَا۠ مِنَ ٱلۡمُشۡرِكِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ - Скажи (о посланник):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَـٰذِهِۦ سَبِیلِیۤ - «Это Ислам мой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَدۡعُوۤا۟ إِلَى ٱللَّهِ - Я призываю к Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَىٰ بَصِیرَةٍ - на основе довода и доказательства,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَا۠ - я этим занимаюсь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنِ ٱتَّبَعَنِی - и те, которые последовали за мной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَسُبۡحَـٰنَ ٱللَّهِ - И Пречист Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَاۤ أَنَا۠ مِنَ ٱلۡمُشۡرِكِینَ - и я не из числа мушриков»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», 108 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, необходимо рассказывать только те пользы или فِقْهُ الْحَدِيثِ (фикхуль хадис), на которые есть доводы и доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНельзя говорить на какие-то вещи ваджиб или харам, на которые сподвижники رضي الله عنهم не говорили, что это ваджиб или харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, возьмем этот хадис, который мы изучаем. Некоторые люди пишут и объясняют такие пользы хадиса («فِقْهُ الْحَدِيثِ» фикхуль хадис), которые не приносят никакой пользы, то есть, бывает так, что человек объясняет какую-то пользу, какой-то нюанс, от которых нет никакой пользы. На самом деле, при дальнейшем изучении ислама они понимают, что их объяснение, их فِقْهٌ (фикх) противоречит другому аяту или хадису.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИногда бывает так, что люди долго и много приводит пользы, и тем самым отводят от основной цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, к хадису № 1 некоторые люди пишут, что Джибриль عليه السلام обнял пророка صلى الله عليه وسلم и это является доводом на то, что можно наказывать и бить ученика, и некоторые пишут, что можно побить ученика три раза, и это написано в книгах больших имамов. На самом деле эта польза, которую они вывели, не имеет никакого отношения к этому хадису.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняются чудеса, ведь когда ангел Джибриль عليه السلام пришел к пророку صلى الله عليه وسلم и сказал: «Читай», то пророк صلى الله عليه وسلم думал, что для того, чтобы повторять за каким-то قَارِئٌ (кари) нужно быть образованным, потому что он не умел ни читать, ни писать, и поэтому пророк сказал: «Я не قَارِئٌ (кари)», то есть, у меня нет образования, нет способностей, чтобы читать какую-то книгу или повторять за каким-то قَارِئٌ (кари). Джибриль عليه السلام по приказу Аллаха عزّ وجلّ обнял пророка صلى الله عليه وسلم и Аллах عَزَّ وَجَلَّ положил способности в пророка صلى الله عليه وسلم и несмотря на то, что он не был قَارِئٌ (кари), пророк стал им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже в одном хадисе сказано, что ангел Джибриль عليه السلام пришел к пророку صلى الله عليه وسلم и начал его спрашивать о столпах имана (что такое иман, что такое Ислам, что такое ихсан и так далее), и в пользах к этому хадису люди написали, что для получения знаний нужно ходить к учителю, сидеть рядом с ним и что нельзя получать знания через интернет и так далее. На самом деле это ложное доказательство («بَاطِلٌ اسْتِدْلال» батыль истидляль).  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ много таких вещей пишут в объяснениях (فِقْهُ  الآيَةِ (фикхуль аят), فِقْهُ الْحَدِيثِ (фикхуль хадис) и пользах («فَوَائِدُ» (фаваид), которые приносят только вред, а не пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ результате этого они только осложняют людям религию и их записи становятся длинными. На самом деле Ислам легкая и короткая религия, и не нужно её усложнять и удлинять, поэтому писать надо только те пользы и объяснения, которые доказаны или же те, которые доказаны из других аятов и хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/18.mp3"
}
