{
    "id": "f85c2e25-9307-4f98-a0e0-6599fe009890",
    "index": 102022,
    "dir_index": 21,
    "date": "2021-05-04",
    "title": "Главная составляющая имана и причины его уменьшения",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/58\" class=\"uri\"\u003ehttps://t.me/dovod001/58\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 21\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто является самой важной частью имана? \u003c/p\u003e\n\u003cp\u003eКакая главная причина, из-за которой слабеет иман?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСамая важная часть имана:\u003c/p\u003e\n\u003cp\u003e1. Вера в Аллаха عَزَّ وَجَلَّ \u003c/p\u003e\n\u003cp\u003e2. Вера в Его Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНа сегодняшний день Куръан и Сунна является Откровением (Уахийю). \u003c/p\u003e\n\u003cp\u003eПервая и основная причина, из-за которой слабеет иман, это слабая вера в Откровение (Откровение (Уахийю) ), потому что вера в Откровение (Уахийю) является основой имана. Корень (основа) имана - это Откровение (Уахийю), и когда у человека вера в этот корень слабая, то автоматически иман будет слабым. Поэтому самая первая причина, из-за которая сегодня слабеет иман людей, это то, что они не сильно верят в Откровение (Уахийю) или же не признают статус Откровения (Уахийю).\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали, что Ислам включает в себя восемь вещей, и из этой коллекций восьми вещей, и первой является иман. И в имане самые важные моменты: это вера в Аллаха عَزَّ وَجَلَّ, и после этого - вера в Откровение (Уахийю). \u003c/p\u003e\n\u003cp\u003eИ в предыдущем вопросе мы сказали, что слово «Откровение (Уахийю)» используется в двух случаях:\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eОткровение (Уахийю) - это «дин» (религия), и такое Откровение (Уахийю) получал только пророк после ниспослания пророчества. И сегодня это Откровение (Уахийю) сохраняется в виде Куръана и Сунны. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭто Откровение (Уахийю) в виде Куръана и Сунна, которое является религией, бывает двух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eالْوَحْي الْجَلِي «Аль Уахийю ль джалий», например, Куръан.\u003c/li\u003e\n\u003cli\u003eالْوَحْي الْخَفِي «Аль Уахийю аль хафий», например, хадис. \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e«Аль Уахийю ль джалий» и «Аль Уахийю аль хафий» являются религией «дин».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e«Уахийю», которое не является религией «дин», то есть, когда используется само слово «Уахийю». \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНапример, в хадисе сказано, что сон обычного человека является частью Откровения (уахийю) и пророчества (النُّبُوَّةِ «нубувва»), и здесь использовали этот термин, но это не значит: религия «дин». \u003c/p\u003e\n\u003cp\u003eТак же когда Аллах عَزَّ وَجَلَّ положит в мозг человека какую-то идею, то это называется إِلْهَامٌ «ильхаам», и в этом случае использовали слово «уахийю». Так же когда шайтан делает внушение «вас-васа» какому-то человеку, то и для этого тоже используется слово «уахийю», и так же, чтобы указать на что-то, то использовали слово «уахийю». \u003c/p\u003e\n\u003cp\u003eА что касается чудес (مُعْجِزَات), то они являются знамениями (аятами), и аят является указанием, и поэтому это является религией «дин».\u003c/p\u003e\n\u003cp\u003eВажнейшей частью имана, которая является обязанностью «фард» на каждого человека, чтобы он узнал статус Откровения (Уахийю). \u003c/p\u003e\n\u003cp\u003eВажно, чтобы человек не только знал и верил в Откровение (Уахийю) от Аллаха عَزَّ وَجَلَّ, но и чтобы он верил в его статус, потому что, как у Аллаха عَزَّ وَجَلَّ есть Свой статус, также и у Откровения (Уахийю) Аллаха عَزَّ وَجَلَّ есть свой статус. \u003c/p\u003e\n\u003cp\u003eДостаточно ли человеку, чтобы он говорит, что он верит в Аллаха عَزَّ وَجَلَّ, верит в то, что Аллах عَزَّ وَجَلَّ существует? Нет, этого недостаточно. \u003c/p\u003e\n\u003cp\u003eКак обязательно, чтобы человек верил, что Аллах عَزَّ وَجَلَّ есть, так же еще обязательно, чтобы он верил, что Аллах является «العظيم», Он Великий, Ему нет равного. Точно так же недостаточно, чтобы человек верил, что Откровение (Уахийю) существует, но еще обязательно, чтобы человек верил в то, что Аллах عَزَّ وَجَلَّ отправляет человеку Откровение (Уахийю), и после этого, чтобы человек верил, что Откровение (Уахийю) от Аллаха عَزَّ وَجَلَّ является религией, что Откровение (Уахийю) имеет великий (огромный, большой) статус. \u003c/p\u003e\n\u003cp\u003eНадо знать, что иман полностью зависит от Откровения (Уахийю), потому что без Откровения (Уахийю) не бывает имана. \u003c/p\u003e\n\u003cp\u003eПочему мы верим в ангелов? Никто же из нас не увидел ангела, но мы верим, потому что Откровение (Уахийю) нам об этом говорит.\u003c/p\u003e\n\u003cp\u003eМы верим в Небесные книги, потому что об этом говорит Откровение (Уахийю). И также мы верим в пророков, в Судный день, в кадар, в Рай и Ад, потому что об этом говорит Откровение (Уахийю). \u003c/p\u003e\n\u003cp\u003eЕсли наш иман будет сильным и правильным по отношению к Откровению (Уахийю), то и иман будет таким же. А если с самого начала у человека будут проблемы в отношении Откровения (Уахийю), будут сомнения к нему, то и в остальном у него будут сомнения. И если человек не признает статус Откровения (Уахийю), перемешивает Откровение (Уахийю) со словами какого-то имама, ученого, или ставит Откровение (Уахийю) на один уровень со словами ученых, их иджтихадом, со словами муфтия, то это является большой проблемой. \u003c/p\u003e\n\u003cp\u003eОбратите внимание! \u003c/p\u003e\n\u003cp\u003eИсточником для имана является Откровение (Уахийю), и когда человек не уважает Откровение (Уахийю), то у него автоматически слабеет иман. \u003c/p\u003e\n\u003cp\u003eКогда человек считает, что Откровение (Уахийю) - это абсолютное знание, в котором нет никакого сомнения, никаких ошибок и у него великий статус, что Откровение (Уахийю) выше любого пророка, потому что Откровение (Уахийю) - это знания Аллаха عزَّ وجلَّ, которое пришло от Аллаха عزَّ وجلَّ с Неба, то вера (иман) в Откровение (Уахийю) будет сильной. Когда человек будет уважать Откровение (Уахийю), будет принимать то, что Откровение (Уахийю) говорит, то в таком случае иман человека будет сильным. \u003c/p\u003e\n\u003cp\u003eИман - это когда ты веришь в то, что сказано в Откровении (Уахийю), а куфр - это когда человек отрицает то, что сказано в Откровение (Уахийю). \u003c/p\u003e\n\u003cp\u003eЕсли кто-то думает, что то, что сказано в Откровении (Уахийю) имеет такой же статус, как слова имама или ученого, то, в таком случае его иман будет слабым, потому что он не уважает то, что доказано из Откровения (Уахийю), не знает и не понимает статус Откровения (Уахийю). \u003c/p\u003e\n\u003cp\u003eНекоторые люди считают все хадисы недостоверными и говорят, что им достаточно только Куръана, то есть, они считают хадисы неточными, просто предположением и не считают их доводом. Если человек сомневается в хадисах, считает их предположением, то, естественно, его иман будет слабым, потому что корень для имана это Откровение (Уахийю). \u003c/p\u003e\n\u003cp\u003eНеобходимо верить в Откровение (Уахийю) и уважать его статус. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНа сегодняшний день каждое заблуждение и разногласие имеет две причины:\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eЛибо человек не признает Откровение (Уахийю). \u003c/li\u003e\n\u003cli\u003eЛибо человек не признает статус Откровения (Уахийю). \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНекоторые люди верят и признают Куръан, но отказываются от хадисов и этим они унижают статус хадиса. Аллах عَزَّ وَجَلَّ ясно сказал, что посланник Аллаха صلى الله عليه وسلم является для вас примером для подражания. \u003c/p\u003e\n\u003cp\u003eНапример, если посланник Аллаха صلى الله عليه وسلم сказал, что фаджр салят состоит из двух ракаатов, то это надо принимать, или, если посланник Аллаха صلى الله عليه وسلم сказал, что закят - это 2,5 процента, то это надо принимать, если посланник Аллаха صلى الله عليه وسلم сказал, что для намаза нужно давать азан, то это нужно принимать, а это все не доказано из Куръана, а доказано из хадиса. \u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ когда объяснял دين (дин), то он это объяснял не от себя, а от Аллаха عزَّ وجلَّ, так как он получал Откровение от Аллаха عزَّ وجلَّ. \u003c/p\u003e\n\u003cp\u003eПолучается, что некоторые люди принимают Куръан, но отказываются от хадисов, а некоторые люди говорят, что принимают хадисы, но считают это предположением (ظَنِّىٌّ «зонни»), и говорят, что не могут верить в это. А некоторые люди принимают Куръан и хадис, но не дают должного статуса Откровению (Уахийю). \u003c/p\u003e\n\u003cp\u003eДля них первостепенное значение имеют мнения имамов, устазов, алимов, мазхаба, то есть, их слова для них являются религией. Если им привести в доводы аяты Къурана или хадис, то они не принимают этого, пока им не подтвердят их мазхабы, имамы, устазы и так далее.\u003c/p\u003e\n\u003cp\u003eПолучается, что они унижают Откровение (Уахийю), ставят Откровение (Уахийю) ниже, чем мнения имамов, устазов и так далее, то есть, для них слова определённых людей (устазов, шейхов, мазхаб) равны Откровению (Уахийю), то есть, являются религией, и такое понимание портит человеку иман. Некоторые люди считают, что религия -это всего лишь традиция и культура, и когда у них спрашиваешь: «почему какая-то вещь является обязательной, а какая-то - запретной?», то они отвечают, что так написано в их книгах; или, что так имам сказал; или, что все так делают и тому подобное». \u003c/p\u003e\n\u003cp\u003eЕсли человек пишет какую-то книгу, то там может быть и правдивое, и ошибочное мнение; если же имам или муфтий сказал, то он тоже человек и не является чистым от грехов (махсун), и может ошибаться и так далее!\u003c/p\u003e\n\u003cp\u003eОбязанность имамов, муфтий не только объяснять людям, что можно и нельзя, но он должен обосновать дозволенность и запретность того или иного действия; обосновать, подкрепить доводом из Откровения (Къурана и Сунны).\u003c/p\u003e\n\u003cp\u003eМногие люди стали принимать слова имамов и устазов выше, чем доводы из Откровения (Уахийю), и они не принимают доводы из аятов Куръана или хадисов, пока их имамы не дадут своего подтверждения. Это является заблуждением! Все эти имамы, устазы и другие, по своему статусу, совсем маленькие люди рядом с пророком صلى الله عليه وسلم, но даже пророку صلى الله عليه وسلم было приказано подчиняться Откровению (Уахийю), потому что статус Откровения (Уахийю) очень высокий!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Къуране говорит:\u003c/p\u003e\n\u003cp\u003eثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ\u003c/p\u003e\n\u003cp\u003eПотом Мы наставили тебя на следование шариату (религии), последуй же этому и не отклоняйся вслед за желаниями тех, у кого нет знания (у кого нет довода). \u003c/p\u003e\n\u003cp\u003eСура «Аль-Джасийа», 18.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ - потом Мы поставили тебе на шариат,\u003c/p\u003e\n\u003cp\u003eمِنَ الْأَمْرِ - из религии (из Ислама, из Откровения), \u003c/p\u003e\n\u003cp\u003eفَاتَّبِعْهَا - последуй Откровению, последуй религии!\u003c/p\u003e\n\u003cp\u003eПриказ пророку Мухаммаду صلى الله عليه وسلم, чтобы он подчинялся Исламу, Откровению. \u003c/p\u003e\n\u003cp\u003eوَلَا تَتَّبِعْ - и не последуй, \u003c/p\u003e\n\u003cp\u003eأَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ - за страстями тех, которые не знают (говорят без довода). \u003c/p\u003e\n\u003cp\u003eЭто означает, что Откровение (Уахийю) выше, чем даже пророк صلى الله عليه وسلم, так как Аллах عزَّ وجلَّ приказывает ему следовать за Откровением (Уахийю), то есть, у пророка нет другого варианта, и он должен подчинятся и следовать Откровению (Уахийю).\u003c/p\u003e\n\u003cp\u003eБольшая часть заблуждений исчезнет, если люди поймут одно главное правило: Ислам - это только Откровение (Уахийю), и этому нужно следовать и подчиняться. То есть, Откровение (Уахийю) - это только то, что ниспослал Аллах عزَّ وجلَّ и приказал подчиниться, и это и есть религия! Добавлять что-то в этой религии, кроме Откровения (Уахийю), является нововведением и заблуждением.\u003c/p\u003e\n\u003cp\u003eСледующий шаг для избавления от заблуждения – это правильно понимать Откровение (Уахийю), а правильное понимание - это понимание сподвижников رضي الله عنهم. \u003c/p\u003e\n\u003cp\u003eТо есть, если человек возьмет Откровение (Уахийю), и будет его понимать так, как понимали сподвижники رضي الله عنهم, и будет следовать (действовать) этому, то заблуждение исчезнет полностью!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/21.mp3"
}
