{
    "id": "fde493bc-c41f-47cf-8b33-52d285fc69f3",
    "index": 102023,
    "dir_index": 22,
    "date": "2021-05-06",
    "title": "Каким должно быть уважение к Откровению?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/59\" class=\"uri\"\u003ehttps://t.me/dovod001/59\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 22\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто означает уважение к Откровению?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЧеловеку обязательно надо верить в Аллаха عَزَّ وَجَلَّ и верить в Откровение (Уахийю). Точно так же человеку обязательно (фард, ваджиб) уважать Аллаха عَزَّ وَجَلَّ, то есть, должно быть уважение (таъзым «تَعْظِيمٌ») к Аллаху عَزَّ وَجَلَّ  и человеку обязательно (фард, ваджиб) уважать, то есть, должно быть уважение (таъзым «تَعْظِيمٌ») к Откровению (Уахийю), потому что Откровение (Уахийю) является религией «дин» Аллаха. Откровение (Уахийю) - это знание Аллаха عَزَّ وَجَلَّ, ислам Аллаха عَزَّ وَجَلَّ и оно ниспослано от Аллаха عَزَّ وَجَلَّ и поэтому люди должны его уважать, и люди должны понять статус и место Откровения (Уахийю). \u003c/p\u003e\n\u003cp\u003eБудет заблуждением, когда люди думают, что помимо Откровение (Уахийю) что-то другое является религией «дин», исламом и дают больше внимания этим вещам, то есть, когда какую-то вещь, которая не является Откровение (Уахийю), они начинают уважать больше, чем Откровение (Уахийю) - это и есть ключ к заблуждению.\u003c/p\u003e\n\u003cp\u003eВы сегодня видите, что люди разговаривают на счет ислама, читают лекции, хутбы и так далее, но при этом приводят только 1-2 аята из Куръана или один хадис, а в остальном приводят какие-то логические вещи, просто какие-то рассказы и тому подобное, и думают, что эти рассказы, логические слова или какие-то истории больше повлияют на людей, чем Откровение (Куръан и Сунна), и они думают, что слова каких-то учёных больше влияют, чем Откровение. И это то, что мешает уважению к Откровению (Уахийю). У людей вера «иман» в Откровение очень слабая, поэтому их иман слабый и у людей нет уважения к Откровению, по причине некоторых заблудших учёных, которые рассказывают людям, что хадис - это предполагаемые вещи, это неточная информация, и поэтому верить в это не требуется и только если что-то доказано из Куръана, то в этом нет сомнения, в это надо верить, и можно строить убеждения. Также нет уважения к Откровению (Уахийю), потому что некоторые заблудшие учёные положили уважение к другим вещам. \u003c/p\u003e\n\u003cp\u003eЕсли люди будут знать место и статус Откровения, будут верить в это и уважать его, то это, конечно, повлияет на людей, потому что какие-то слова влияют на человека тогда, когда он их уважает. В Откровение (Уахийю) Аллаха нужно верить и нужно его уважать.\u003c/p\u003e\n\u003cp\u003eЛюди должны знать, что Откровение (Уахийю) - это знания Аллаха, это то, что Аллах عَزَّ وَجَلَّ  говорит, а остальные какие-то слова, логические заключения – это то, что говорит человек. \u003c/p\u003e\n\u003cp\u003eК сожалению, люди думают, что уважение Откровения (Уахийю) заключается в том, чтобы завернуть Куръан в красивую ткань (обложку) и положить на высокое, хорошее место, а уважение к пророку заключается в том, чтобы люди сочиняли нашиды, отмечали день рождения пророка, отмечали мавлюд, читали Куръан мертвым и тому подобное. То есть, они думают, что Куръан ниспослали только для того, чтобы его просто читать, а пророк пришёл для того, чтобы отмечать его день рождения. К сожалению, сегодня некоторые мусульмане обращают внимание и дают больше внимания некоторым вещам, которые даже не сказаны в религии, например читать нашиды, отмечать мавлюды и делать некоторые другие нововведения, которые являются делом шайтана, потому что шайтан хочет таким образом отвлечь людей от основного и важного в религии. \u003c/p\u003e\n\u003cp\u003eРелигия Ислам - это Откровение (Уахийю), которое состоит из Куръана и Сунны, и поэтому знать Откровение (Уахийю) и действовать по нему является правом религии над каждым мусульманином, и уважать Откровение (Уахийю) является фард.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eذَ ٰ⁠لِكَ وَمَن یُعَظِّمۡ شَعَـٰۤىِٕرَ ٱللَّهِ فَإِنَّهَا مِن تَقۡوَى ٱلۡقُلُوبِ\u003c/p\u003e\n\u003cp\u003eСура «Аль-Хадж», 32.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eТот, кто уважает знамения Аллаха, то это является такъва (تَقۡوَى) в сердце.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Хадж», 32. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ самым важным знамением Аллаха (شَعَـٰۤىِٕرَ) является Откровение (Уахийю). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ Аллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eذَلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ\u003c/p\u003e\n\u003cp\u003e ذَ ٰ⁠لِكَ وَمَن یُعَظِّمۡ حُرُمَـٰتِ ٱللَّهِ – Тот, кто уважает места и вещи, которые Аллах عَزَّ وَجَلَّ сделал уважаемыми,\u003c/p\u003e\n\u003cp\u003eТо есть, если человек будет их уважать \u003c/p\u003e\n\u003cp\u003eفَهُوَ خَیۡرࣱ لَّهُۥ عِندَ رَبِّه - то это лучше для него, перед его Господом. \u003c/p\u003e\n\u003cp\u003e Сура «Аль-Хадж», 30. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУважать Откровение (Уахийю) - это значит: \u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eверить в Откровение (Уахийю), не сомневаться и не отказываться от него. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, не сомневаться в том, что доказано из Куръана и Сунны, и не проявлять отказ, потому что отказ или сомнение в Откровение (Уахийю) является куфром. Это первое право Откровения над человеком.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eВторое право Откровения (Уахийю), право ислама над человеком, чтобы человек знал и обязательно получал знание, то есть знание «ильм» - это правильное понимание Откровения, а правильное понимание - это понимание сподвижников رضي الله عنهم, потому что они ученики пророка Мухаммада صلى الله عليه وسلم, и их понимание является стандартом, и именно так надо понимать Откровение (Уахийю). То есть, если человек должным образом, правильно уважает Откровение (Уахийю), то он должен изучать Откровение (Уахийю). \u003c/li\u003e\n\u003cli\u003eДействовать по этому Откровению (Уахийю), то есть, не приближаться к тому, что Откровение (Уахийю) назвал харамом, совершать то, что Откровение (Уахийю) назвал фардом, стараться выполнять то, что Откровение (Уахийю) назвал мустахаб. \u003c/li\u003e\n\u003cli\u003eРаспространять Откровение (Уахийю) (تَبْلِيغ - таблиг). \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eСегодня многие распространяют ислам, но не распространяют Откровение (Уахийю), кроме немногих. То есть, когда они проводят урок, то не говорят про Куръан и Сунну, а призывают людей к другим вещам (логика, какие-то фильмы и видео) и думают, что такая их программа больше влияет на людей, чем Куръан и Сунна. \u003c/p\u003e\n\u003cp\u003eМы знаем, что любой способ дозволено использовать для распространения ислама, потому что это все причины, но сказать, что это сильнее влияет на людей и посредством этого больше людей принимают ислам, чем через Куръан и Сунну, является заблуждением. Сподвижники не использовали различные фильмы, разные логические слова, но они правильно знали Куръан и Сунну, и больше всего распространяли ислам. \u003c/p\u003e\n\u003cp\u003eОбратите внимание, что сегодня ислам снова распространяется очень сильно, почти также, как во времена сподвижников رضي الله عنهم. И если вы спросите человека, как он принял ислам, то никто не скажет, что на него повлиял какой-то логический рассказ или фильм, а скажет, что он принял ислам посредством Куръана, то есть, что в Куръане он встретил такой-то аят, или ему сказали, что в Куръане так написано, или услышал такой-то хадис и по этой причине он принял ислам, потому что для распространения ислама Аллах عَزَّ وَجَلَّ ниспослал Откровение (Уахийю). Аллах عَزَّ وَجَلَّ положил баракат в Откровение (Уахийю), в Куръан и Сунну, и это лучше влияет на человека, чем любые фильмы и рассказы.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eчеловек должен знать разницу между Откровением (Уахийю) и не Откровением. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНапример, человек не должен считать слабый «даиф» хадис Откровением (Уахийю), так как это не ислам. И считать религией какой-то хадис от пророка صلى الله عليه وسلم‎‎, который не доказан, является заблуждением. Также, когда человек рассказывает какие-то истории, рассказы, то человек должен понимать разницу, что это не Откровение (Уахийю), не «дин». \u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eНе противостоять Откровению (Уахийю), так как это является неуважением. Противостояние проявляется в том, что, человек оставляет то, что доказано из Куръана и Сунны, и придерживается мнения какого-то имама, муфтия, мазхаба, говоря, что хадис действительно существует, но его мазхаб говорит иначе. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНекоторые ученые говорят людям, что хадисов очень много и невозможно действовать в соответствие с ними и предлагают следовать мнению какого-то имама, называя это достаточным. Также есть люди, которые утверждают о многочисленности хадисов (около 50 тысяч) и специально дают понять о невозможности следованию им, чтобы люди оставили хадисы. \u003c/p\u003e\n\u003cp\u003eНа самом деле хадисов очень немного, и они легкие в обучении. \u003c/p\u003e\n\u003cp\u003eПричина в том, что в это количество они относят много вымышленных (موضوع «мауду») и слабых риваятов (ضعيف «даиф»), тем самым увеличивая их количество для того, чтобы люди оставили хадисы, и это не что иное, как игра шайтана. \u003c/p\u003e\n\u003cp\u003eДаже есть такие, кто говорит, что есть такие хадисы и аяты, по которым сегодня невозможно действовать и поэтому они оставили их, и это заблуждение. Некоторые заблудшие люди говорят, что слова имамов, ученых, их мазхаб выше, чем Куръан и Сунна. \u003c/p\u003e\n\u003cp\u003eКак можно сравнить слова и занание Господа Миров, это Откровение (Уахийю) с разумом (знанием) какого-то человека?!\u003c/p\u003e\n\u003cp\u003eЕсли человек утверждает, что понимание имама является условием принятия истины из Откровения (Уахийю) и является достаточным, чтобы изучать Откровение, даже если имам что-то не понял или недосказал, то это является заблуждением. В таком случае такие люди не поняли разницу между Откровением (Уахийю) и не Откровением.\u003c/p\u003e\n\u003cp\u003eОткровение (Уахийю) – это то, что пришло с неба, это Куръан и Сунна, и это стоит выше того, что сказали имам, муфтий и другие. Никакой имам не может стоять выше Откровения (Уахийю), даже пророк не может быть выше Откровения, и это понятно из того, что когда пророк говорит что-то не доказанное из Откровение (Уахийю), то само Откровение (Уахийю) это опровергает. У Откровения (Уахийю) есть свое место и статус, и знать это является фардом. Когда посланник Аллаха صلى الله عليه وسلم‎‎ запрещал что-то из того, что не было доказано из Откровения (Уахийю), то Аллах عَزَّ وَجَلَّ опровергает это.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003eیَـٰۤأَیُّهَا ٱلنَّبِیُّ لِمَ تُحَرِّمُ مَاۤ أَحَلَّ ٱللَّهُ لَكَ تَبۡتَغِی مَرۡضَاتَ أَزۡوَ ٰ⁠جِكَ وَٱللَّهُ غَفُورࣱ رَّحِیمࣱ\u003c/p\u003e\n\u003cp\u003eیَـٰۤأَیُّهَا ٱلنَّبِیُّ لِمَ تُحَرِّمُ مَاۤ أَحَلَّ ٱللَّهُ لَكَ – О Пророк, почему ты запрещаешь себе то, что Аллах عَزَّ وَجَلَّ сделал для тебя дозволенным?\u003c/p\u003e\n\u003cp\u003eتَبۡتَغِی مَرۡضَاتَ أَزۡوَ ٰ⁠جِكَ – Ты ищешь довольство своих жен?\u003c/p\u003e\n\u003cp\u003eوَٱللَّهُ غَفُورࣱ رَّحِیمࣱ - Аллах عَزَّ وَجَلَّ Прощающий, Обладатель вечной милости. \u003c/p\u003e\n\u003cp\u003eСура «Ат-Тахрим», 1 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭто великий аят и в этом аяте содержится великий урок! \u003c/p\u003e\n\u003cp\u003eЕсли пророк صلى الله عليه وسلم не имеет права без Откровения (Уахийю) объявлять что-то харамом, то обычный человек, тем более, абсолютно не имеет никакого права, чтобы делать что-то харамом или ваджибом, разрешать что-то или запрещать что-то без довода и доказательства! У пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не было довода (далиля) и Аллах عَزَّ وَجَلَّ сказал ему, чтобы он больше так не делал. \u003c/p\u003e\n\u003cp\u003eКак можно после этого говорить, что эта вещь является харамом или ваджиб по причине мнения какого-то имама! \u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ запретил себе одну вещь, на запрет которой не было довода, и Аллах عَزَّ وَجَلَّ сказал, чтобы пророк больше так не делал. \u003c/p\u003e\n\u003cp\u003eЕсли пророк صلى الله عليه وسلم не имеет право сказать что-то без довода, то другой человек тем более не имеет права говорить в религии что-то без довода и доказательства. \u003c/p\u003e\n\u003cp\u003eОбратите внимание, что Господь Миров (رَبِّ ٱلْعَـٰلَمِينَ) говорит касательно Откровения (Уахийю) в этом аяте: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقُلۡ إِن ضَلَلۡتُ فَإِنَّمَاۤ أَضِلُّ عَلَىٰ نَفۡسِی وَإِنِ ٱهۡتَدَیۡتُ فَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ إِنَّهُۥ سَمِیعࣱ قَرِیبࣱ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقُلۡ - Скажи! (о Мухаммад). \u003c/p\u003e\n\u003cp\u003eإِن ضَلَلۡتُ فَإِنَّمَاۤ أَضِلُّ عَلَىٰ نَفۡسِی - если я в каком-то вопросе не прав, в заблуждении, то это мое заблуждение, \u003c/p\u003e\n\u003cp\u003eوَإِنِ ٱهۡتَدَیۡتُ - а если я на прямом пути, \u003c/p\u003e\n\u003cp\u003eفَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ - то это из-за Откровение (Уахийю), которое мне Аллах عَزَّ وَجَلَّ отправляет. \u003c/p\u003e\n\u003cp\u003eإِنَّهُۥ سَمِیعࣱ قَرِیبࣱ - и Он Слышащий, Близкий. \u003c/p\u003e\n\u003cp\u003eСура «Саба» 50 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится:\u003c/p\u003e\n\u003cp\u003e «وَإِنِ ٱهۡتَدَیۡتُ فَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ» - Если я на هِدَايَةٌ (хидая), на руководстве, то это по причине того, что «یُوحِیۤ إِلَیَّ رَبِّیۤ», то есть, мой Господь отправляет мне Откровение (Уахийю). Значит, руководство (هِدَايَةٌ (хидая)) - это Откровение (Уахийю) и кроме Откровения (Уахийю) ничто не является دين (дин). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eقُلۡ مَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ وَمَاۤ أَدۡرِی مَا یُفۡعَلُ بِی وَلَا بِكُمۡ إِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ وَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقُلۡ - Скажи (о Мухаммад) людям, \u003c/p\u003e\n\u003cp\u003eمَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ - что я не новый (не первый) посланник;\u003c/p\u003e\n\u003cp\u003eТо есть, с меня это не началось, и до меня были посланники, и ислам не начался с меня. \u003c/p\u003e\n\u003cp\u003eوَمَاۤ أَدۡرِی - и я не знаю, \u003c/p\u003e\n\u003cp\u003eمَا یُفۡعَلُ بِی - что будет со мной, \u003c/p\u003e\n\u003cp\u003eوَلَا بِكُمۡ - и не знаю, что будет с вами. \u003c/p\u003e\n\u003cp\u003eإِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ - я не следую ничему, кроме Откровения, которое мне отправляет Аллах عَزَّ وَجَلَّ عزّ وجلّ. \u003c/p\u003e\n\u003cp\u003eوَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ - и я всего лишь явный увещеватель. \u003c/p\u003e\n\u003cp\u003eСура «Аль-Ахкаф», 9 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/22.mp3"
}
