{
    "id": "4ff4d34f-e9a7-4faf-b40d-e5014dfa439f",
    "index": 102026,
    "dir_index": 25,
    "date": "2021-06-04",
    "title": "Отличие Ислама от мусульман?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/67\" class=\"uri\"\u003ehttps://t.me/dovod001/67\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 25\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧем отличается Ислам от мусульманина?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИслам и мусульманин - это не одно и тоже, между ними есть большая разница. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1. Ислам - это религия Аллаха, которая пришла от Аллаха.\u003c/p\u003e\n\u003cp\u003eАллах над небесами и именно оттуда пришла религия Ислам (Дин Ислам)\u003c/p\u003e\n\u003cp\u003eЧто касается мусульманина, он всего лишь человек, который родился на этой земле.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e2. В Исламе не существует ни одной ошибки, в то время как мусульманин может ошибаться.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e3. Мусульманин может быть заблудшим.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e4. Ислам не совершает ни один грех, а мусульманин может быть грешником.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e5. В Исламе нет вреда, нет зависти, нет высокомерия, а в мусульманине может быть вред, высокомерие, зависть и так далее.\u003c/p\u003e\n\u003cp\u003eИслам не совершает зульм, а мусульманин может быть золимом. В Исламе нет трусости, а мусульманин может быть трусом.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e6. Ислам является доводом и доказательством (худжа и далиль). \u003c/p\u003e\n\u003cp\u003eМусульманин не является ни доводом, ни доказательством (худжа и далиль).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e7. Ислам является «дин», а если кто-то добавит что-то в этот «дин», то это является нововведением (бидъа). \u003c/p\u003e\n\u003cp\u003eМусульманин же является человеком, не «дином», по этой причине жизнь мусульманина делится на два вида: «дин» и «дунья», его религия и его мирская жизнь. \u003c/p\u003e\n\u003cp\u003eНапример: мусульманин создаёт технологию, и это не «дин», не религия, это является «дунья» для этого мусульманина. Поэтому надо знать, что есть множество вещей, которые не Ислам и не «дин» (религия), но является частью жизни мусульманина, потому что Ислам и мусульманин - это не одно и тоже. \u003c/p\u003e\n\u003cp\u003e Надо знать, что существуют недоразумения по причине тех людей, которые приписывают поступки и качества мусульманина к Исламу. \u003c/p\u003e\n\u003cp\u003eНапример: мусульманин убьёт какого-то человека и люди говорят, что Ислам убил этого человека, и это неправильно! Или же мусульманин совершает зульм в отношении женщин, то люди говорят, что это Ислам совершает зульм в отношении женщин. Так же, если мусульманин совершает зульм, фасад, то эти люди приписывают эти порицаемые действия к Исламу.\u003c/p\u003e\n\u003cp\u003eНеобходимо знать, что существует сотни вещей, которые совершают мусульмане и считают, что это «дин», на самом же деле это не имеет отношение к «дин». \u003c/p\u003e\n\u003cp\u003eПоэтому есть история мусульман и назвать её исламской историей будет ошибкой, так как в мусульманской истории присутствует множество зульма и фасада, тогда как можно сказать, что в истории Ислама имеется зульм и фасад?! \u003c/p\u003e\n\u003cp\u003eТакже, если в какой-то стране проживает большое количество мусульман и это страна называется мусульманской, то это не говорит о том, что эта исламская страна или исламское Государство. Нет такого понятия как «Исламское Государство» (Islamic State), потому что посланник Аллаха صلى الله عليه و سلم и сподвижники не назвали свою страну исламской страной или исламским государством.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСхема по уроку\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/25.mp3"
}
