{
    "id": "b67ad18a-694f-47a6-8c8f-c5e8a627d02b",
    "index": 102004,
    "dir_index": 3,
    "date": "2021-03-13",
    "title": "Разъяснение Ислама",
    "body": "\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/171\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714259138680\u0026amp;usg=AOvVaw2BAHKeZ7tfI89OKT0tp9JB\" class=\"c15\"\u003ehttps://t.me/alislam_sahih/171\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714259139192\u0026amp;usg=AOvVaw22YMFuh7z5CdQWvQdu9be_\" class=\"c15\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 3\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазъяснение ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e Мы поняли, что ислам состоит из восьми вещей, и разъяснение этих вещей это и есть разъяснение ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Иман الْإِيمَان\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИман означает, что нужно верить в любую достоверную информацию из Откровения и не проявлять в этом никаких сомнений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы должны верить в Откровение, считать, что Откровение служит доводом и неопровержимой истиной, должны верить в Аллаха عزّ وجلّ, верить в ангелов, в Священные писания, в пророков, в кадар Аллаха عزّ وجلّ / قَدَرُ اللَّهِ в Судный день, в Рай и Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПротивоположное по смыслу слово слову иман — это كُفْرٌ куфр: то, что выводит человека из ислама. Существует сорок вещей, которые выводят человека из ислама, и тот, кто будет совершать что-нибудь из этого, то есть, куфр, не войдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Таухид التَّوْحِيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТаухид — это считать Аллаха عزَّ وجلَّ единственно достойным для поклонения и не придавать Его Качеств никому другому; то есть, таухид — это не придавать Аллаху عزّ وجلَّ равных. То есть, признавать за Аллахом Его исключительное право обладать уникальными Качествами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсть четыре вещи, которые принадлежат только Аллаху عزَّ وجلَّ :\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eЛичность Аллаха/ ذَاتُ اللَّهِ \u003cspan class=\"c10\"\u003eҙа́туЛлах\u003c/span\u003e \u003cspan class=\"c3\"\u003e. Личность Аллаха над Аршем, над небесами.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eКачества Аллаха/ صِفَاتُ اللَّهِ сыфа́туЛлах. Например, Аллах всё знает и Всемогущ. Это сыфат Аллаха, Его качество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.2et92p0\"\u003e\u003cspan class=\"c3\"\u003eДействия Аллаха/ أَفْعالُ اللَّهِ афъаль Аллаха. Он создал нас, Он наш Господь. Это действие Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eПоклонение Аллаху/ عِبَادَةُ اللَّهِ’иба́датуЛлах. Поклонение – это деяния, أَفْعالُ афъаль человека. Есть такие деяния, которые предназначены только для Аллаха عزّ وجلّ, Аллах избрал для Себя, а это – поклонение/ ’иба́да.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلاَ إِلَهَ إِلاَّ اللَّهُ / нет истинного объекта поклонения, кроме Аллаха. Это означает, что нет никого, достойного поклонения, кроме Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِلَه  / иляɦ – это مَعْبُود ма’буд: тот, кому поклоняются (от слова عِبَادَةٌ ‘ибада: поклонение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلاَ / ля: нет; إِلَهَ / иляɦ: маъбуд; إِلاَّ / илля: кроме; اللَّهُ/ Аллаɦ: Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТолько Аллах عزَّ وجلَّ достоин того, чтобы Ему поклонялись, и никто кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТот, кто признаёт эти вещи только за Аллахом, соблюдает таухид, а кто допускает возможность, что кто-то ещё обладает подобными качествами или действиями, совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Знание عِلْمٌ / ‘ильм\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРелигиозное знание – это знание Откровения/ уахью и его правильное понимание, – то есть, необходимо правильное понимание Откровения: понимание сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЗнание, عِلْمٌ / ‘ильм, – это знание Куръана и хадисов. И знание не означает, что нужно выучить их наизусть, а означает, что нужно \u003cspan class=\"c10 c17\"\u003eпонимать\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис حَدِيثٌ , множественное число أَحَادِيثُ / аха́диč̣: это то, что сказал пророк صلى الله عليه وسلم насчёт религии, или то, что как он совершал поклонение. По-другому это называется السُّنَّةُ сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУ нас помимо Куръана есть книги, в которых собраны хадисы. Например, «Сахих» аль-Бухари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что Аллах عَزَّ وجَلَّ создал различные творения, مَخْلُوقَاتٌ /мах̇люка́т, одни из которых – это ангелы: مَلاَئِكَةٌ / маля́икя, их Аллах عَزَّ وجَلَّ создал из света: نُورٌ /нур. Среди них есть ангел, которого зовут جِبْرِيلُ عليه السلام Джибриль, мир ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وجَلَّ через Джибриля عليه السلام передал Куръан, то есть: Аллах Сказал, Джибриль услышал и принёс Мухаммаду صَلَّى الله عليه وسلم, Мухаммад صلى الله عليه وسلم запомнил и обучил своих учеников, сподвижников رَضِيَ اللَّهُ عَنْهُم, и через свои хадисы разъяснил Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, в Куръане говорится, чтобы мусульмане читали салят/ намаз, но не говорится, чтобы читали его пять раз, или же не говорится о количестве ракяатов, а это объясняется в хадисах. Поэтому хадисы служат объяснением, разъяснением Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКуръан и хадисы – это религия, это и есть \u003cspan class=\"c5 c10\"\u003eзнания\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Праведные дела الأَعْمَلُ الصَّالِحُ/ ‘амалю c̣алих\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e الأَعْمَلُ الصَّالِحُ/ аль-‘амалю c̣алих – это все хорошие дела; также, и столпы, أَرْكَانُ الإسلام/ аркяны ислама, شَهَادَةٌ/ шаɦада:  لَا إِلَٰهَ إِلَّا ٱللَّٰهُ وَمُحَمَّدٌ رَسُولُ اللَّهِ/ля иляха илляЛлах, Мухаммаду расулюЛлах, салят/ намаз, закят, пост, хадж и каждое благое дело, – например, хорошее отношение к людям, благодеяние родителям, хороший нрав, соблюдение прав людей, расходование имущества на религию Аллаха  عزَّ وجلَّ и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДаже кушать и сказать «бисмиЛлях»/ بِسْمِ اللَّهِ, а после еды восхвалить и поблагодарить Аллаха عزَّ وجلَّ, при встрече говорить «ассаляму ‘аляйкум»/ السَّلَامُ عَلَيْكُمْ и отвечать «уа ‘аляйкумуссалям»/وَعَلَيْكُمُ السَّلاَمُ  , также – соблюдение чистоты, уважение прав гостя и многое другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Такъуа التَّقْوَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТакъуа التَّقْوَ означает \u003cspan class=\"c10\"\u003eсторониться грехов\u003c/span\u003e \u003cspan class=\"c3\"\u003e. Например, сторониться таких грехов, как зульм, фасад, вред, убийства, обман, злословие, высокомерие, зависть, ненависть, оскорбление, ругань, бесполезный спор.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который соблюдает такъуа называется муттакын (مُتَّقين), и он является друг, аулия (أَوْلِيَاء \u003cspan class=\"c11\"\u003eُ\u003c/span\u003e ) Аллаха عزّ وجل \u003cspan class=\"c11\"\u003eّ\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    Таблиг̇ التَّبْلِيغُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДонести Откровение с его правильным смыслом до других называется таблиг̇ التَّبْلِيغُ.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРелигия ислам — это религия Аллаха عزّ وجلّ, а мусульманин это тот, кто изучает ислам, действует по исламу, объясняет его и доносит до других.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам нужно распространять любым способом, и это фард, право ислама, но надо знать, что распространять его надо на основе доводов и доказательств.  \u003cbr /\u003e\n \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Джамаат الجَمَاعَةُ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОдна из целей ислама — это останавливать несправедливость: зульм (ظُلْمٌ), и это невозможно сделать без джамаата. Поэтому ислам обязал человека находиться в джамаате, и это фард, обязательно, и ислам запретил оставлять, бросать джамаат и отдаляться от джамаата.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ двух случаях человек оставляет джамаат: когда изолируется и живёт один или когда присоединяется к какой-либо секте. Оба этих случая запрещены.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزَّ و جلَّ говорит в Куръане: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКрепко держитесь за вервь Аллаха/ за религию Аллаха все вместе и не разделяйтесь… \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Алю Имран», 103 аят. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَاعْتَصِمُوا/ Крепко держитесь  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eبِحَبْلِ اللَّهِ/ религии Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eجَمِيعًا/ вместе.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь приказ держаться не только религии Аллаха, но также приказ: جَمِيعًا — вместе.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَفَرَّقُوا/ и не разделяйтесь.  \u003cbr /\u003e\n \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e8.    Джихад الجِهَادُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСлово «джиɦа́д» происходит от слова جَهْدٌ/джаɦд: усердие, и совершать джиɦа́д — это фард.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюбая вещь, где ты усердствуешь ради возвышения ислама, это джиɦа́д جِهادٌи иджтиɦад اجْتِهادٌ и это фард.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУсердие ради того, чтобы получить Довольство Аллаха عزّ وجلّ, это джихад, и это одна из обязанностей человека: проявлять усердие ради Довольства Аллаха عزّ وجلّ, — то есть, чтобы Аллах عزّ وجلّ не остался им недоволен. Человек должен стремиться получать знаний, действовать в соответствии с этими знаниями, стараться не совершать грехов, распространять ислам, находиться в джамаате, останавливать фасад, зульм и фитну, и это всё — джихад.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ надо знать, что в каждом из восьми вышеперечисленных пунктов есть ещё подвиды, разъяснение: تفصيل/ тафсыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, благие дела бывают разных видов; выполнять столпы ислама/ أركان الإسلام/ аркяну ль-ислам тоже относится к благим делам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакъуа تقوى — отстранение от греха, но грех бывает разным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИман имеет несколько видов; иман биЛлях, куда входит познание Аллаха, и другие виды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТаухид; поклонение — один из видов таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ надо знать, что ислам, объясняя один момент, часто автоматически затрагивает его противоположную сторону. Например, любовь к Аллаху — условие ислама. Соответственно, ненависть по отношению к Аллаху — харам и куфр. Любовь к Аллаху — это часть имана, даже это и есть иман; получается, ненависть к Аллаху — это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам говорит о храбрости, как об обязательном качестве мусульманина; тогда трусость — это запрещённое и порицаемое качество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИтак, в этих восьми вещах есть своя истина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e1.     \u003cspan class=\"c5\"\u003eИман\u003c/span\u003e \u003cspan class=\"c3\"\u003e/ الْإِيمَان \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто значит, что не должно быть куфра, и если куфр есть, то иман аннулируется.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e2.     \u003cspan class=\"c5\"\u003eТаухид\u003c/span\u003e \u003cspan class=\"c3\"\u003e/ التَّوْحِيد \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто значит, что не должно быть ширка, потому что наличие ширка аннулирует таухид.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e3.     \u003cspan class=\"c5\"\u003eЗнание\u003c/span\u003e \u003cspan class=\"c3\"\u003e/ عِلْمٌ/ ’ильм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе должно быть جَهْلٌ/ джаɦля/ невежества.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e4.     \u003cspan class=\"c5\"\u003eПраведные дела\u003c/span\u003e \u003cspan class=\"c3\"\u003e العَمَلُ الصَّالِحُ/ ’амалю салих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПеред человеком стоит два вида прав, которые он обязан выполнять: права Аллаха عزّ وجلّ и права людей. Выполнять эти права и не нарушать их это и есть праведные дела (العَمَلُ الصَّالِحُ). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e5.     \u003cspan class=\"c5\"\u003eТакъуа\u003c/span\u003e \u003cspan class=\"c3\"\u003e/ التَّقْوَى  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакъуа — это отстраняться от харама, не делать харам, — то есть, не совершать грехи и выполнять ваджиб. Когда человек совершает грехи, он не может быть مُتَّقين/ муттакын.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e6.     \u003cspan class=\"c5\"\u003eТаблиг̇/\u003c/span\u003e \u003cspan class=\"c3\"\u003e التَّبْلِيغُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРаспространять ислам — то есть, не скрывать истину, не скрывать знания.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли человек сам не может распространять ислам, ему надо помогать тем, кто это делает, и звать людей туда, где объясняют ислам, показать то место, где правильно объясняют ислам.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e7.     \u003cspan class=\"c5\"\u003eДжамаат/\u003c/span\u003e \u003cspan class=\"c3\"\u003e الجَمَاعَةُ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто означает, что не должно быть разногласий, разделений и каких-то группировок.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e8.     \u003cspan class=\"c5\"\u003eДжиɦад\u003c/span\u003e \u003cspan class=\"c3\"\u003e/ الجِهَادُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДжиɦад — это значит, что нужно проявлять усердие ради Довольства Аллаха عزّ وجلّ, и это усердие обязательно. И, наоборот, не должно быть лени, трусости, небрежности и проявления слабости.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/3.mp3"
}
