{
    "id": "e95f6ed8-cf17-45e2-88f2-f2c1dd2182c3",
    "index": 102039,
    "dir_index": 38,
    "date": "2021-07-09",
    "title": "Обязан ли каждый мусульманин изучать Ислам, или это обязанность учёных?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/209\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714275440197\u0026amp;usg=AOvVaw1GN1P4h7BrAR21mgb3KFJ5\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/209\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c5 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714275440721\u0026amp;usg=AOvVaw3KXTJvrYDdQKEOnFuxkrWa\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e  \u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 38\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Является ли получение عِلْمٌ исламских знаний فَرْضٌ обязательным для каждого мусульманина или же это дела только ученых»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что в исламе является فَرْضٌ обязательным знать каждому мусульманину является обязательным и доводом на это является Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГде в Куръане сказано: «действуйте по وَحْىٌ Откровению», то это очевидный довод, что приобретать знания является обязательным - это فَرْضٌ, потому что без знаний невозможно выполнить إِتِّبَاع, то есть, невозможно следовать и действовать по Откровению без знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет сомнений в том, что وَحْىٌ Откровение пришло для того, чтобы человек по нему действовал, а это невозможно, пока у человека не будет знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, намаз является فَرْضٌ обязательным, но человек не будет его совершать, если он не будет знать, что это является فَرْضٌ обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение, которое Господь Миров ниспослал, это закон для человека и необязательно, чтобы в Куръане каждый раз было сказано «знания получать - это فَرْضٌ обязательно».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек установит какой-нибудь закон, то необязательно под каждым пунктом подписывать, что вот это знать обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда есть закон, то это означает, что нужно его знать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что когда есть приказ действовать, то в первую очередь вы должны узнать про это и потом действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, ислам сказал, что читать в намазе суру «аль-Фатиха» является فَرْضٌ обязательным, то получается, каждому мусульманину выучить её является فَرْضٌ обязательным. Необязательно, чтобы в каждом аяте или хадисе было сказано «знать суру «аль-Фатиха» فَرْضٌ обязательным». Если читать «аль-Фатиху» в каждом намазе является فَرْضٌ обязательным, то это является доводом на то, что каждый мусульманин должен знать суру «аль-Фатиха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرْضٌ и وَاجِبٌ - означает: обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Куръан приказывает «делайте», то это значит: внутри этого приказа есть то, что каждому мусульманину нужно знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎اتَّبِعُوا مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоследуйте тому, что вам ниспослано от вашего Господа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Аъраф», 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎ «إِتِّبَاع» делайте - следуйте за وَحْىٌ, за Откровением,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ - за тем, что ниспослано вам от Вашего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَيْكُم - к вам - это значит: ко всем людям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят является явным доводом, что знание وَحْىٌ Откровения является فَرْضٌ обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпотому что здесь сказано: «إِتِّبَاعٌ» и невозможно следовать, делать «إِتِّبَاع» без знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли ислам говорит, что нельзя убивать, то обязательно, чтобы человек знал, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ если один человек убьет другого и скажет, что «я не знал, что убивать нельзя», то это не является оправданием, потому что он должен был знать это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли имлам говорит: «не делайте, это харам», то про это нужно обязательно знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому то, что ислам назвал فَرْضٌ обязательным, то это знать тоже является فَرْضٌ обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, для человека является فَرْضٌ обязательным знать сколько ракаатов в фаджр намазе; также знать, что ислам назвал «харамом», то знать это является فَرْضٌ обязательным, например, что زِنَاءٌ прелюбодеяние – харам, ظُلْمٌ несправедливость - харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА то, что в исламе названо مُسْتَحَبٌّ желательное, то и знать это مُسْتَحَبٌّ желательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُسْتَحَبٌّ – это желательно, и когда ты это не совершишь, то греха не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, зикр после намаза является مُسْتَحَبٌّ желательно, то это знать тоже является مُسْتَحَبٌّ желательным, и на человеке не будет греха, если он этого не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам сказал, что намаз является فَرْضٌ обязательным, закят является فَرْضٌ обязательным, то автоматически получается, что знать это является فَرْضٌ обязательным, и так каждый приказ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо-вторых: там, где ислам говорит «делайте إِتِّبَاع» - следуйте وَحْىٌ Откровению, подчиняйтесь, или крепко держитесь Книги Аллаха, содержится три компонента:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎1. عِلْم - знания;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎2. عَمَل - дела; то есть, действовать по этому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎3. تبليغ – объяснять, распространять другим;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что где говорится о подчинении (طَاعَةٌ) и следовании (إتِّباعٌ), то это не говорит о том, что нужно только действовать, а знать и распространять необязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, там, где ислам говорит, что делайте طَاعَةٌ или делайте إتِّباعٌ, подчиняйтесь и следуйте, то в это входит три вещи: нужно приобрести знания, действовать по ним и передать их другим, и это было пониманием сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСподвижники не думали, что إتِّباعٌ – это всего лишь следование.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в одном хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنَا اللَّيْثُ، عَنْ يُونُسَ، عَنِ ابْنِ شِهَابٍ، أَنَّ ابْنَ السَّبَّاقِ، قَالَ: إِنَّ زَيْدَ بْنَ ثَابِتٍ، قَالَ: أَرْسَلَ إِلَيَّ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: إِنَّكَ كُنْتَ تَكْتُبُ الوَحْيَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَاتَّبِعِ القُرْآنَ، « فَتَتَبَّعْتُ حَتَّى وَجَدْتُ آخِرَ سُورَةِ التَّوْبَةِ آيَتَيْنِ مَعَ أَبِي خُزَيْمَةَ الأَنْصَارِيِّ، لَمْ أَجِدْهُمَا مَعَ أَحَدٍ غَيْرِهِ، {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ} [التوبة: 128] إِلَى آخِرِهِ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗайд ибн Сабит رضي الله عنه рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Послал за мной Абу Бакр رضي الله عنه и сказал мне: «Ты записывал Откровение для пророка ﷺ, собери Куръан (в единый мусхаф/книгу)». Я стал собирать, пока не нашёл двух последних аятов из суры «ат-Тауба», которые были записаны только у Абу Хузеймы Аль-Ансарийи, и ни у кого больше:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎»لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ» - 128 аят суры «ат-Тауба» и далее до конца суры».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4989.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِنَّ زَيْدَ بْنَ ثَابِتٍ، قَالَ - Зайд رضي الله عنه рассказывает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَرْسَلَ إِلَيَّ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ - Абу Бакр رضي الله عنه ему сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِنَّكَ كُنْتَ تَكْتُبُ الوَحْيَ لِرَسُولِ اللَّهِ ﷺ - «ты записывал Откровение для пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَاتَّبِعِ القُرْآن - сделай «إتِّباعٌ» Куръана».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не говорит о том, что ему нужно было только последовать Куръану, а это означало: «ищи, собери в одном месте»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, получается, что «إِتِّبَاع» переводится также искать, собирать знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَاتَّبِعِ القُرْآن - собери Куръан, собери знания».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗайд رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَتَتَبَّعْت – «я стал собирать;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎حَتَّى وَجَدْتُ آخِرَ سُورَةِ التَّوْبَةِ آيَتَيْن - и я нашел два последних аята суры «ат-Тауба»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎مَعَ أَبِي خُزَيْمَةَ الأَنْصَارِي - только у Абу Хузаймы аль-Ансарийю رضي الله عنه,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَمْ أَجِدْهُمَا مَعَ أَحَدٍ غَيْرِه - и не нашел их ни у кого другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗайд сам знал наизусть Куръан, как и некоторые другие сподвижники, но здесь имеются в виду официальные записи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто были следующие аяты:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ} [التوبة: 128]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(сура «ат-Тауба», 128)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِلَى آخِرِه - до конца суры».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4989.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит «‎فَاتَّبِعِ القُرْآن» - собери, ищи Куръан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, говорится, чтобы записать Куръан, собрать его, собрать знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что сподвижники называли وَحْىٌ Откровением то знание, которое приходило с Неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСогласно этому хадису мы видим, что сподвижники понимали, что не каждые слова и дела пророка ﷺ являются Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКроме этого, в Куръане есть ещё аят, в котором говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Они стали изучать то, что читали шайтаны в царстве Сулеймана (колдовские знания)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Бакара», аят 102.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاتَّبَعُوا – они начали искать, делать «إِتِّبَاع»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь идёт речь о изучении سِحْرٌ колдовства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что в этом аяте под словом اتَّبَعُوا имеется ввиду получать знания по колдовству и действие по нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что там, где Куръан говорит: делать «إِتِّبَاع», то в первую очередь, имеется в виду не только действие, но и получать знания, и это есть понимание сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что там, где Куръан говорит: делать «إِتِّبَاع», то это значит: получайте знания, действуйте и распространяйте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНевозможно, чтобы человек следовал, делал «إِتِّبَاع» без знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎ الَّذِينَ آمَنُوا اتَّبَعُوا الْحَقَّ مِن رَّبِّهِمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Те, в ком есть иман, последовали за истиной от их Господа (за Откровением)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Мухаммад», 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاتَّبَعُوا الْحَقَّ - Они делали «إِتِّبَاع» истине,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это значит, что они последовали за истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِن رَّبِّهِمْ – (той истине), которая пришла к ним от их Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве возможно следовать истине, если не знать, в чём она заключается? Это невозможно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве может следовать Откровению тот, кто не знает, что такое «لا إلهَ إلاَّ اللَّه», не знает, что намаз и пост в месяц рамадан являются فَرْضٌ обязательными, не знает другие основы ислама? Конечно, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَن تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы сказали: спуститесь оттуда/из Рая все! (Адам, Хава́ и шайтан.) Когда же придёт к вам от Меня Руководство, то у того, кто ему последует, не будет страха, и он не будет опечален».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Бакара», 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا - Мы сказали: спуститесь оттуда/из Рая все вместе! (Адам, Хава́ и шайтан).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى - Когда же придёт к вам от Меня Руководство, то есть, Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь общий приказ для всех людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَن تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ - то тот, кто последует ему (Откровению), не будет страха, и он не будет опечален.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве можно следовать руководству, если не знать приказ от Аллаха عَزَّ وَجَلَّ?! Для того, чтобы следовать Руководству Аллаха عَزَّ وَجَلَّ, то, в первую очередь, нужно его знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли вы скажет кому-нибудь: «Принеси мне книгу», то пока он не будет знать, что такое книга, он не сможет выполнить вашу просьбу, и ему нужно будет сначала объяснить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ эта Книга (книга Аллаха/ Куръан), которую Мы ниспослали, в ней есть баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСледуйте ей и проявляйте такъуа (не совершайте грехов), чтобы вы были помилованы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМура «аль-Анъам», 155.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎«فَاتَّبِعُوهُ» - делайте «إِتِّبَاع» означает: изучайте эту Книгу, действуйте согласно этому знанию и объясняйте другим, передавайте эти знания!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве можно действовать, делать «إِتِّبَاع» согласно Куръану, если не знать этот Куръан? Нет, конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«А когда им скажешь: следуйте тому, что Ниспослал Аллах/Откровение, они отвечают: мы следуем тому, на чём застали наших отцов».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Бакара», 170.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ - А когда им скажешь: следуйте тому, что ниспослал Аллах/Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا - Они отвечают: мы следуем тому, на чём нашли наших отцов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, мы будем следовать своей традиции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто был ответ мушриков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ сказал, что нужно следовать Откровению, а они выбрали следование традициям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте явный приказ Аллаха عَزَّ وَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اتَّبِعُوا مَا أَنزَلَ اللَّهُ - следуйте тому, что ниспослал Аллах! А делать «إِتِّبَاع» - это знания عِلّمٌ и действие عَمَلٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тот, кто не действует согласно Откровению, не делает за ним «إِتِّبَاع», и тот, кто не знает приказ Откровения, то он не может делать «إِتِّبَاع» за ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, اتَّبِعُوا указывает не только на действие, но и на необходимость получать знания: بِالْعِلْمُ وَالْعَمَلِ, и таких аятов очень много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Крепко держитесь за вервь Аллаха /за религию Аллаха (за Куръан) и не разделяйтесь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Алю Имран», аят 103.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь приказ крепко держаться религии всем вместе, то есть, изучайте её, действуйте и донесите до других. И невозможно крепко держаться за Куръан, действовать по нему, если вы не знаете, что там сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в Куръане есть сотни таких доводов, что знания – это فَرْضٌ обязанность каждого мусульманина, а также فَرْضٌ обязательными является действовать в соответствии с ними, что включает в себя и передачу этих знаний другим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عزّ وجلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ طَائِفَةٌ لِّيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Нельзя уходить на войну мусульманам всем, нужно обязательно оставить группу (несколько человек) из каждого отряда, которые будут изучать Откровение/религию, и будут объяснять эти знания своему народу/людям, когда те вернутся к ним (с войны), чтобы они предостерегались».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «ат-Тауба», 122.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّة - Мусульманам нельзя (не подобает) выходить всем на войну, на джихад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَلَوْلَا نَفَر - Обязательно должны быть люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎نَفَرَ مِن كُلِّ فِرْقَة - из каждого отряда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎مِّنْهُم - среди них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎طَائِفَة - должна быть группа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لِّيَتَفَقَّهُوا فِي الدِّين - которая будет изучать Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَلِيُنذِرُوا - и будут увещевать, объяснять это Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎قَوْمَهُم - своему народу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِذَا رَجَعُوا - когда они вернутся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَيْهِم - к ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَعَلَّهُمْ يَحْذَرُونَ – чтобы они предостерегались (от ослушаний Аллаха عزّ وجلَّ), чтобы они поняли دِينٌ Аллаха عزّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят является доводом на то, что получать знания Откровения, понимания Откровения является فَرْضٌ обязательным, то есть, понимать то, о чем говорит Аллах عزّ وجلَّ в Откровении и донести эти знания до других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 5\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا خَلَّادُ بْنُ يَحْيَى، حَدَّثَنَا مَالِكٌ، هُوَ ابْنُ مِغْوَلٍ حَدَّثَنَا طَلْحَةُ بْنُ مُصَرِّفٍ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ أَبِي أَوْفَى رَضِيَ اللَّهُ عَنْهُمَا» هَلْ كَانَ النَّبِيُّ ﷺ أَوْصَى؟ فَقَالَ: لَا، فَقُلْتُ: كَيْفَ كُتِبَ عَلَى النَّاسِ الْوَصِيَّةُ أَوْ أُمِرُوا بِالْوَصِيَّةِ؟ قَالَ: أَوْصَى بِكِتَابِ اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:2740]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Халля‌д ибн Яхья, которому передал Малик ибн Мигъуáль, ему передал Тальха ибн Мусарриф, который рассказал: «Я спросил у АбдуЛлаха ибн Абу Ауфа, пусть будет доволен Аллах ими обоими, оставил ли пророк ﷺ завещание? И он ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Почему же он другим велел (отдал приказ) оставлять завещание?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Его завещанием была Книга Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 2740.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗавещание было предписано до ниспослания Суры «ан-Нисаъ», когда Аллах عزّ وجلَّ еще не установил доли в наследстве.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе есть опровержение тем, которые говорят, что Али رضي الله عنه является وَصِيَّةٌ, и это является ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْصَى بِكِتَابِ اللَّهِ – это значит: изучайте Книгу Аллаха عزّ وجلَّ, действуйте по ней и донесите до других эти знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что получать знания Аллаха عزّ وجلَّ является فَرْضٌ обязательными, так же как действовать по нему и распространять его является فَرْضٌ обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек получает знания, то он получает Довольство Аллаха عزّ وجلَّ и близость к Аллаху عزّ وجلَّ, а когда он отделяется от знаний Аллаха عزّ وجلَّ, от Откровения, то он отделяется от Аллаха عزّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 6\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، أَنَّ أَبَا مُرَّةَ مَوْلَى عَقِيلِ بْنِ أَبِي طَالِبٍ أَخْبَرَهُ، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ، أَنَّ رَسُولَ اللَّهِ ﷺ بَيْنَمَا هُوَ جَالِسٌ فِي الْمَسْجِدِ وَالنَّاسُ مَعَهُ إِذْ أَقْبَلَ ثَلَاثَةُ نَفَرٍ، فَأَقْبَلَ اثْنَانِ إِلَى رَسُولِ اللَّهِ ﷺ وَذَهَبَ وَاحِدٌ، قَالَ: فَوَقَفَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَّا أَحَدُهُمَا فَرَأَى فُرْجَةً فِي الْحَلْقَةِ فَجَلَسَ فِيهَا، وَأَمَّا الْآخَرُ فَجَلَسَ خَلْفَهُمْ، وَأَمَّا الثَّالِثُ فَأَدْبَرَ ذَاهِبًا، فَلَمَّا فَرَغَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» أَلَا أُخْبِرُكُمْ عَنِ النَّفَرِ الثَّلَاثَةِ، أَمَّا أَحَدُهُمْ فَأَوَى إِلَى اللَّهِ فَآوَاهُ اللَّهُ، وَأَمَّا الْآخَرُ فَاسْتَحْيَا فَاسْتَحْيَا اللَّهُ مِنْهُ، وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:66]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исмаиль, которому передал Малик от Исхака ибн АбдуЛлаха ибн Абу Тальха, которому передал Абу Мурра, вольноотпущенник ‘Акыля ибн Абу Талиба от абу Уáкыда аль-Ляйсийя, что когда посланник Аллаха ﷺ сидел вместе со сподвижниками в масджиде в Мадине, пришли трое мужчин. Двое из них подошли к пророку ﷺ, а один ушёл. Те двое стояли и слушали пророка ﷺ, пока один из них не увидел свободное место и сел там. Другому места не нашлось, поэтому он сел в задних рядах. Третий же так и ушёл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха ﷺ закончил говорить то, что он рассказывал, то сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Хотите, я вам сообщу насчёт тех троих? Один из них попросил места, пристанища, у Аллаха, и Аллах предоставил его ему. Второй постыдился, и постыдился Аллах. А третий отвернулся, и отвернулся от него Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 66.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَمَّا أَحَدُهُمْ فَأَوَى إِلَى اللَّهِ فَآوَاهُ اللَّهُ، - Один из них попросил место, убежище у Аллаха, и Аллах дал ему место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَمَّا الْآخَرُ فَاسْتَحْيَا فَاسْتَحْيَا اللَّهُ مِنْهُ، - Второй проявил стыдливость, и Аллах тоже проявил стыдливость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, второй искал место и не нашел, и сел позади, то и Аллах тоже простил его и дал ему Свое Довольство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e– И третий отвернулся, проявил игнор, то Аллах тоже от него отвернулся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса ясно, что тот, кто отворачивается от знаний Аллаха عزّ وجلَّ, то он не получит Довольство Аллаха عزّ وجلَّ. И для того, чтобы получить Довольство Аллаха عزّ وجلَّ нужно обратиться к знаниям, и отворачиваться от знаний Аллаха عزّ وجلَّ очень опасно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что получать знания Аллаха عزّ وجلَّ является فَرْضٌ обязательным. Нужно знать, что не является فَرْضٌ обязательным, чтобы знать каждый аят и каждый хадис, потому что это является مُسْتَحَبٌّ желательным знанием и за это будет награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательное знание нужно знать то, что является فَرْضٌ обязательным. Например, в соляте нужно знать то, что является فَرْضٌ обязательным, в соляте то, что является مُسْتَحَبٌّ желательным, то знать это является مُسْتَحَبٌّ желательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же это касается и закята, и прав Аллаха عزّ وجلَّ, и прав творений и так далее, то есть, то, что является فَرْضٌ обязательным знать является فَرْضٌ обязательным, а то, что является مُسْتَحَبٌّ желательным, то знать это является مُسْتَحَبٌّ желательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек входит в аш-шура или он становится амиром, то он должен знать какие у него обязанности, и поэтому устроить экзамен перед получением какой-то должности, то это хороший способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКроме этого, знать, что является харамом - это فَرْضٌ обязательно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/38.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/5",
        "/islam_kamil_hadiths/part_3/6"
    ]
}
