{
    "id": "7009653e-6150-4128-8ba7-e9fd452e3814",
    "index": 102040,
    "dir_index": 39,
    "date": "2021-07-09",
    "title": "Какими бывают дела людей?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/211\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714276027243\u0026amp;usg=AOvVaw33MikcBrPJrd6Uw4ETogxb\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/211\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c8 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714276027667\u0026amp;usg=AOvVaw3OVHy5k8ODKdN9HHgsXLGq\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 39\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакими бывают дела людей?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам состоит из восьми вещей: первая вещь - это иман, а вторая - таухид. Мы изучали, что Куръан, намаз, дуа и зикр - это практика имана и таухида. Таухид состоит из четырёх вещей, одним которых является поклонение ( عِبَادَةٌ ибада) и она имеет семь компонентов, а намаз является совокупностью этих семи компонентов. Когда мы говорим: «субханаЛлах» سبحان الله, «альхамдулиЛлях» الحمد لله, «ля иляха илляЛлах» لا إله إلا الله, «Аллаху Акбар» الله أكبر, то становится понятно, что эти предложения, этот зикр является словесным или вербальным видом имана и таухида, языком признавая иман и таухид. Якын, который у вас в мозге, вы подтверждаете языком и говорите: «Аллаху Акбар». Вы убеждены, в вашем мозге есть يَقِينٌ (якын), у вас такое убеждение, что Аллах больше всего, и в намазе вы делаете سَجْدَةٌ (саджда) перед Аллахом عَزَّ وَ جَلَّ. В делах, в жизни вы حُكْمٌ (хукм) Аллаха عَزَّ وَ جَلَّ ставите выше и это есть таухид. Далее вы убеждены, у вас يَقِينٌ (якын), что у Аллаха عَزَّ وَ جَلَّ нет недостатков, ошибок, слабости и говорите языком: سبحان الله (субханаЛлах) и это подтверждает убеждения вашего мозга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДалее, вы убеждены, что Аллах عَزَّ وَ جَلَّ обладает прекрасными качествами, что Он Всемогущий, Всезнающий, что Аллах عَزَّ وَ جَلَّ дает нам رِزْقٌ (ризк), ведет всю эту систему и подтверждая свой якын, вы говорите: «альхамдулиЛлях» الحمد لله.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАльхамдулиЛлях الحمد لله - это слова, который подтверждают ваш таухид и убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВы убеждены в том, что только Аллаху عَزَّ وَ جَلَّ нужно поклоняться и что нет никого достойного поклонения, кроме Аллаха, и если кто-то поклоняется кому-то, помимо Аллаха عَزَّ وَ جَلَّ, то это будет ширком, и подтверждая свои убеждения вы произносите языком: «ля иляха илляЛлах» لا إله إلا الله.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что иман и таухид касаются не только деяния мозга, но также подтверждения языком и делами, поэтому иман и таухид - это إِعْتِقَادٌ, то есть, убежденность (يَقِين якын), слова (قَوْل коуль), дела (عَمَلٌ амаль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы изучали, что Ислам состоит из восьми вещей и говорили, что третьим, которые мы изучали являются знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнания - это когда человек изучает Уахийю, то есть Куръан и Сунну, изучать Куръан и Сунну является фардом и что невозможно понять Куръан без хадиса, поэтому Куръан является Куръан, а хадис является его بَيَانٌ (баян).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловеку, начинающему изучать Ислам, получать знания, в первую очередь необходимо знать, что такое знание. Знание, которое приближают его к Аллаху عَزَّ وَ جَلَّ и увеличивают его степень перед Аллахом عَزَّ وَ جَلَّ - это знание Уахийю. Это не является знанием языков, философии, сиры или истории. Арабский язык тоже нужно изучать и несмотря на то, что это не религия, он является важным способом получения знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАрабский язык бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eязык, который является языком Куръана, очень короткий и легкий язык\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eязык арабского народа, который меняется и в который добавляются разные слова, которых нет в Откровении.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДля мусульманина не является обязательным, чтобы он знал этот язык (арабского народа), потому что он не относится к Куръану и Сунне. То есть, необязательно, чтобы человек знал, что слово «амортизатор» на арабском языке будет: ممتص لصدمات, что «компьютер» или «процессор» это المعالج, что «демократия» это ديمقراطية, а «инженер» - это مُهَنْدِسٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСуществуют тысячи слов, которые, конечно, принесут пользу для человека в мирской жизни, но это все не нужно знать человеку, которые не является арабом. Тысячи новых слов арабского языка, которые не относятся к Откровению, и когда человек пытается выучить все эти слова, он тратит свое время и отдаляется от своей главной цели. На арабском языке человек должен знать только Уахийю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМногие изучают современный арабский язык, думая что это религия, и тратят много лет на это, хотя достаточно тех слов, которые связаны с Откровением. И необходимо объяснять, что есть разница между языком Откровения и современным арабским языком, в котором много новых слов. Язык Откровения очень легкий и небольшой, в отличии от мирского языка, в котором очень много слов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что такое религия, и что такое исламские знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, знать имена ученых и имамов и знать исламскую историю или знание сиры не является исламским знанием. Знание - это только то, что знали сподвижники, а то что было после, то это не ислам, это всего лишь асбабы (способы) многие из которых не обязательны. Четвертая вещь - это праведные дела (амалю солих), это любые дела, через которые человек получает Довольство Аллаха عَزَّ وَ جَلَّ. Солят, саум, закят, хадж, садака, хорошо обращаться с людьми, читать Куръан, делать зикр, выполнять обещания - это все входит в благие дела, и резюме всех этих дел являются две вещи - это соблюдать права Аллаха عَزَّ وَ جَلَّ и права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПрава Аллаха عَزَّ وَ جَلَّ - это чтобы люди поклонялись только одному Аллаху عَزَّ وَ جَلَّ, и в них входит каждое благое дело, и «амаль солих» по-другому называется «ибада», потому что каждое благое дело, через которое вы получаете Довольство Аллаха عَزَّ وَ جَلَّ - это ибада и это есть праведные дела «амаль солих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто касается права людей, то эти права тоже объясняет Откровение. И, в общем, права людей -  это чтобы вы поступали праведно и не делали «зульм» людям. Для того чтобы вы подробно поняли, что такое «амаль солих», надо знать, сколько видов бывают дела человека. То, что человек делает своим мозгом, называется дела мозга, и есть дела, которые человек делает своим телом. Есть такие дела, за которые человек ответственен, то есть, он отвечает за это, потому что он может контролировать это. И есть такие дела, которые человек не может контролировать, например, бывает, что приходят какие-то мысли и так далее. За те дела, которые человек не может контролировать, человек не будет спрошен, потому что Аллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَا یُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах не возлагает на человека сверх его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Бакара», 286 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСпрос будет только за то, что человек может, то есть, Аллах عَزَّ وَ جَلَّ возложил и требует от человека только то, что человеку под силу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗа те дела, которые человек может контролировать, будет спрос, и такие дела бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eэто те дела, которые человек совершает своим мозгом, это акида, это иман, поэтому амаль является иман, и иман является амаль, потому что иман - это амаль мозга, функция мозга.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eэто дела, которые человек совершает своим телом. Эти дела бывают двух видов: те дела, которые человек совершает, например, намаз, или когда человек обманывает и лжёт, то это тоже дела. Второе - это те дела, которых человек сторонится и не совершает, например, сторониться ширка, то это такъва, поэтому такъва - это тоже дела.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ еще дела (амаль) бывают двух видов: это праведные дела «амаль солих», через которые человек получает Довольство Аллаха عَزَّ وَ جَلَّ, а второе: (الإثم) аль-исм, то есть, грех, через который человек получает недовольство Аллаха عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что праведными делами «амаль солих» считаются, это когда есть три условия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПервое - это когда в этом деле нет харама, второе условие - это отсутствие бидъа в этом деле, и третье - это правильное намерение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что бывают праведные дела «амаль солих», которые не принимается, например, когда у человека есть куфр, то его «амаль» не принимается. Бывает, что у человека неправильное намерение, то его «амаль» не принимается, и бывает, что человек кушает харам, то его «амаль» не принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакже, когда человек грешит грех (الإثم), а затем делает покаяние и просит прощение (إِسْتَغْفَرُ делает «истигфар») или же совершает благие дела, то аннулируются его грехи. И надо знать, что дела будут взвешиваться в Судный день. Когда у человека благих дел будет больше, то он попадет в Рай, а если плохих дел будет больше, то он в попадёт Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что даже если у человека есть иман и таухид, и он читает намаз, или он какой-то ученый, то он тоже может попасть в Ад за свои грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что любой человек, у которого есть иман и таухид, то он обязательно выйдет из Ада и попадёт в Рай, а человек, у которого нет имана и таухида, то он никогда не выйдет из Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/39.mp3"
}
