{
    "id": "9f770395-3a48-42ce-8172-c57280aa7578",
    "index": 102005,
    "dir_index": 4,
    "date": "2021-03-13",
    "title": "Что такое иман?",
    "body": "\u003ch1 class=\"c2 c12\" id=\"h.5qeg2jry1vw8\"\u003e\u003cspan class=\"c10 c0\"\u003eВнимание!\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c2 c4\" id=\"h.3ixmdqez9r9i\"\u003e\u003cspan class=\"c10 c0\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c2 c12\" id=\"h.b5pc8gw4g5m3\"\u003e\u003cspan class=\"c0 c10\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c2 c12\" id=\"h.1ulqtxg9rcd8\"\u003e\u003cspan class=\"c10 c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/172\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714259799471\u0026amp;usg=AOvVaw07BpXI6Eu_A5GATgzGq0f3\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/172\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003ch1 class=\"c2\" id=\"h.psgr02rc0x86\"\u003e\u003cspan class=\"c10 c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c2\" id=\"h.z4m8pilysnik\"\u003e\u003cspan class=\"c10 c0\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c2\" id=\"h.ssjxv371bsre\"\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714259799991\u0026amp;usg=AOvVaw3c4j2nV5dQAfXNiOTsL8AS\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c10 c0\"\u003e \u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c17 c4\" id=\"h.1fbql6xy5m7z\"\u003e\u003cspan class=\"c10 c0\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c17 c12\" id=\"h.gjdgxs\"\u003e\u003cspan class=\"c10 c0\"\u003eВопрос № 4\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003ch1 class=\"c12 c17\" id=\"h.30j0zll\"\u003e\u003cspan class=\"c10 c0\"\u003eЧто такое иман الْإِيمَان\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e До этого мы изучали, что ислам состоит из восьми компонентов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Первое — это иман الْإِيمَان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Иман الْإِيمَان — это убеждённость без тени сомнений в истинности достоверной информации, которая ниспослана в Откровении, не отрицая и не отказываясь от неё. Если у человека нет твёрдой убеждённости в том, достоверность чего подтверждена и доказана, он сомневается или отказывается в это верить, это называется куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e На самом деле, иман/الْإِيمَان означает отсутствие куфра. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Мы будем подробно изучать то, что доказано из Откровения, и здесь мы кратко перечислим некоторые важные моменты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c0\"\u003e1.\u003c/span\u003e \u003cspan class=\"c9 c0 c19\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eУбеждённость в том, что Аллах — Создатель: الخَالِق [Аль Ха́ликъ], Он не مَخْلُوق [махлю́къ]: то есть Его никто не создал, у Него нет ни конца, ни начала, у Него есть прекрасные Имена, прекрасные Качества и прекрасные Деяния, и если кто-то спросит: «кто создал Аллаха?», то сам этот вопрос неправильный, потому что Аллах — это Личность الذَّات, у Которой нет начала и нет конца, Его никто не создал, Он не махлюкъ, Он не создан! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Если Аллаха не создали, Он не создан, то как можно спросить «кто Его создал?» Такой вопрос неправильный. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Бывают неправильные вопросы. Например, кто-то спросит вас: «Кто сделал ваш нос железным?» Это неправильный вопрос, потому что ваш нос не железный, тогда почему люди спрашивают «кто его сделал железным?» Поэтому, вопрос «кто создал Аллаха?» — неправильный, так как Аллах не создан, и такого вопроса быть не может. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c0\"\u003e2\u003c/span\u003e . Личность Аллаха, ذَاتُ اللَّهِ [ѯа́ту Ллах], над ‘аршем \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, а ‘арш над небесами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c9\"\u003e3\u003c/span\u003e \u003cspan class=\"c1\"\u003e. У Аллахаعزَّ وجلَّ  есть Прекрасные качества, атрибуты, сыфаты, и быть убеждённым в этом — обязательно; обязательно верить в то, что сказано насчёт Аллаха в Откровении, вахью/ وَحْيٌ, не надо искажать, не надо менять и не надо отрицать то, что сказано в Куръане и сунне насчёт Аллаха, и не надо придумывать что-то от себя. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Например, Откровение — вахью/ وَحْيٌ — говорит, что у Аллахаعزَّ وجلَّ  есть Милость, что Он всё знает и «надо всякой вещью Мощен» — всемогущ; если какой-то человек скажет: «Нет, мы не можем сказать, что Аллах всё знает, мы отрицаем это качество — знание — потому что знание в мозгу, и если мы скажем, что у Аллаха есть знания, то значит придётся подтвердить, что у Аллаха есть мозг», — такой человек заблудший, «джахиль» (جَاهِلٌ [джа́ɦиль]), потому что он свой разум — «акль» (عَقْلٌ[‘акль]) — не подчинил Откровению. Подчинить свой разум Откровению — это и есть иман/الْإِيمَان , и не надо придумывать от себя то, чего нет в Откровении. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Также, когда человек говорит, что мы не можем верить в то, что у Аллаха есть Милость, потому что это будет означать, что у Аллаха есть сердце, или: мы не можем сказать, что Аллах разговаривает, мы не можем подтвердить كلام الله[каля́му Ллах], потому что если мы скажем, что Аллах разговаривает, то нам придется признать, что у Аллаха есть рот, у Аллаха есть язык и так далее, то этот человек — заблудший, потому что он свой разум не подчинил Откровению!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТакже, если человек скажет, что мы не можем подтвердить, что Аллах над аршем потому, что если мы так скажем, то это будет означать, что мы Аллаху определили место, \u003cspan class=\"c21\"\u003e направление\u003c/span\u003e \u003cspan class=\"c1\"\u003e и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсё это не что иное, как заблуждение, потому что иман الْإِيمَان подразумевает убеждённую уверенность в том, что достоверно известно об Аллахе из Откровения, не отрицания и не задавая лишних вопросов. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах сказал, что у Него есть знания, — всё, нужно в это верить и не надо от себя ничего придумывать, что: «если мы подтвердим знания, то нужно будет признать наличие мозга»… и так далее; или: «лучше не признавать милость Аллаха, чтобы не пришлось приписывать Ему сердце, и отрицать то, что Он разговаривает, чтобы не пришлось приписать Ему наличие органов речи — язык и так далее»… \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Всё это заблуждение, это неправильно! Иман الْإيمان означает твёрдую уверенность в истинности той информации, достоверность которой подтверждена, нужно остановиться на этом и дальше от себя не додумывать. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e То, что Аллахعزَّ وجَلّ  сказал о Себе в Откровении, — пророкصلى الله عليه وسلم ничего не изменял, сподвижники оставили всё, как есть; нам тоже надо так и оставить: не менять, не искажать и не придавать иного смысла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c0\"\u003e4\u003c/span\u003e \u003cspan class=\"c1\"\u003e. У Аллахаعزَّ و جَلّ  есть деяния: الأفعَال [аль-аф’аль]; Аллах Всемогущий, Он всё может; Он создал и контролирует эту систему, которая работает, и Он Господь Миров ربُّ العالمين [раббу ль-‘алями́н].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Поклоняться нужно только Одному Аллаху, и это фард каждому человеку; и право Аллаха требовать это от человека. Поклоняться кому-то помимо Аллаха — ширк, и человек, который совершает ширк, будет вечно в аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМаксимальная любовь принадлежит одному Аллаху, бояться больше всего нужно только Аллаха, — потому, что Он наш Создатель, الخَالِقُ Аль-Халикъ; и нужно стараться добиться Его Дружбы, Его Довольства, и нужно бояться Его недовольства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.\u003c/span\u003e \u003cspan class=\"c1\"\u003e «Аллаху Акбар» الله أكْبَرُ означает, что Аллах больше всего, больше Него нет никого и ничего; слова «Аллаху Акбар» — это слова имана и зикра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  «СубханаЛлах»  سُبْحانَ الله— Аллах Пречист, Ему не подобают качества махлюка; у Него нет начала и нет конца, Он не болеет, у Него нет слабостей, Он Пречист от всего этого; Он не совершает ошибок, зульма, несправедливости, Он не обманывает; «СубханаЛлах»  سُبْحانَ الله — Он Пречист от таких качеств. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  Альхамду лиЛляхالحَمدُ للّه  означает: вся хвала принадлежит Аллаху; Он прекрасный Господь رَبٌّ [рабб], Он послал Свою милость, у Него прекрасные качества, Он всё знает и всё может, и Его создания что-то могут только тогда, когда Он пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Связь между Аллахом и человеком (халиком и махлюком) — это Откровение, это ислам; как человек обращается с исламом — это и есть его отношение к Аллаху, потому что Аллахعزَّ وجَلّ  ниспослал ислам и судит согласно исламу. Если человек изучает ислам, действует согласно исламу, то перед Аллахом он хороший, Аллах доволен им; а когда человек не изучает ислам, не выполняет права ислама, то перед Аллахом он плохой человек и Аллах им не доволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  После смерти есть жизнь, и Аллах عزَّ و جَلّ оживит всех, это называется يَوْم القِيَامَة [я́уму ль-кыя́ма]: Судный день. Аллахعزَّ وجَلّ  будет лично спрашивать: изучали вы ислам или нет, выполняли приказы ислама или нет; Аллах будет доволен теми, кто изучал ислам и действовал согласно исламу, такие люди попадут в рай, а те, которыми Аллах будет недоволен, попадут в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  Райجَنَّةٌ  [джа́нна] — это такое место, где сады, где есть бла́га Аллаха, и, самое главное, там люди увидят Аллаха, там Довольство Аллаха, и рай будет вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА ад — это такое место, где Огонь, где наказание и мучения, и это будет вечно!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХорошие люди попадают в рай, а плохие в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  Фард или ваджиб — это те дела, которыми Аллах нас обязал, и если их не совершать, это будет грехом, и Аллах будет недоволен этим. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, совершать салят/ намаз — фард; знания получать — фард; действовать согласно полученным знаниям — фард; доносить до других —фард. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Харамحَرَمٌ  [харам]: это те дела, которые Аллах عزَّ و جَلّ запретил, совершать их — грех, и когда человек совершает это, Аллах им недоволен. Например: пить вино, убивать…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e14\u003c/span\u003e .  Грех ذَنْبٌ [занб] \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Когда человек не выполняет фард, он совершает грех, когда совершает харам, то тоже совершает грех. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e В исламе грех — это те дела, которыми человек получает недовольство Аллаха, а это бывает в двух случаях:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eчеловек совершает какой-то харам;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eчеловек не выполняет какой-нибудь фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНапример, те, которые не изучают ислам, не получают знания, — совершают грех, и тогда Аллах ими недоволен; и также: лгать, причинять вред, воровать, злословить \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e15\u003c/span\u003e . Благие дела:الْحَسَنَةٌ  [аль-ха́сана] \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. Когда человек совершает хорошие дела, он этим получает Довольство Аллаха, и эти дела называются الْحَسَنَةٌ  аль-ха́сана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Например, сказать «السلام عليكم» [ассаляму ‘аляйкум], получать знания… — этим человек получит Довольство Аллаха. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e16.\u003c/span\u003e  У человека есть два ангела,كِرَامًا كَاتِبِينَ [кира́ман кя́тибин], которые записывают все его дела: и грехи \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, и благие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАнгелы записывают эти дела, и это становится книгой, صَحِيفَة [сахи́фа], которую человек получит в Судный день; тот, кому её дадут в правую руку, получит успех, — значит, у него хороших дел больше, чем грехов; а те, которые получат эту книгу в левую руку, успеха не получат, они попадут в ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e В Судный день все дела взвешиваются, и у кого хороших, благих дел будет больше, те получат успех и попадут в рай, а те, у кого грехов будет больше, плохие дела перевесят, тех Аллах либо простит, либо они попадут в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e17\u003c/span\u003e \u003cspan class=\"c1\"\u003e.  Человек обязательно должен соблюдать права Аллаха и права махлюка, созданий. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПрава Аллаха — требовать, чтобы человек поклонялся одному Аллаху; права махлюка — ожидать, что люди будут совершать благо по отношению друг к другу и не будут делать зульма, не будут поступать несправедливо по отношению друг к другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e18.\u003c/span\u003e \u003cspan class=\"c1\"\u003e  Если мусульманин попадёт в ад за какие-то грехи, он потом оттуда выйдет и войдёт в рай, потому что у него есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c15\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eعَرْشٌ[‘арш] — трон\u003c/span\u003e \u003cspan class=\"c15\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c1\"\u003e множественное число – ذُنُوبٌ[зуну́б]: грехи.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e غِيبَةٌ [г̇ы́ба]: плохо говорить о человеке в его отсутствии.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e множественное число –الحَسَناتُ [аль-хасана́т]: благие дела.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c1\"\u003e ذَنْبٌ [занб] — грех.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/4.mp3"
}
