{
    "id": "fe54c2af-8455-400e-91b0-495ddf85bd8b",
    "index": 102042,
    "dir_index": 41,
    "date": "2021-07-27",
    "title": "Что такое Воздаяние?",
    "body": "\u003cp\u003e[]{#2qxn} Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod001/86\" class=\"uri\"\u003ehttps://t.me/dovod001/86\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"3LGJ\" data-node-id=\"4\" id=\"вопрос-41\"\u003e[]{#3LGJ} Вопрос № 41\u003c/h3\u003e\n\u003ch3 data-anchor=\"pfol\" data-node-id=\"5\" id=\"что-такое-воздаяние-جزاء\"\u003e\u003cspan id=\"pfol\"\u003e\u003c/span\u003e Что такое воздаяние (جزاء)?\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"Ut7a\"\u003e\u003c/span\u003e То, что человек получает взамен при совершении каких-то дел называется воздаяние, джазаъ (جزاء).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Cuuo\"\u003e\u003c/span\u003e Если человек совершает хорошие дела, то جَزَاءٌ (джазаъ) тоже будет хорошим, а если человек совершает плохие дела, то соответственно его جَزاءُ (джазаъ), его воздаяние тоже будет плохим.\u003cbr /\u003e\nДжаза (جَزَى) - это фи’аль (فِعْلٌ).\u003cbr /\u003e\nجزَى يَجزي -\u003cbr /\u003e\nдавать воздаяние, дать взамен что-то, расчет, решение.\u003cbr /\u003e\nجَزَاهُ\u003cbr /\u003e\nозначает:\u003cbr /\u003e\n: قَضَاهُ -\u003cbr /\u003e\nрешать, расчет.\u003cbr /\u003e\nجَزَى العَمَلُ:\u003cbr /\u003e\nэто\u003cbr /\u003e\nكَفَى، أَغْنَى - воздать.\u003cbr /\u003e\nجَزاءُ\u003cbr /\u003e\n(джазаъ) - это\u003cbr /\u003e\nالمُكَافَأَةُ على الشيءِ\u003cbr /\u003e\n, то есть воздаяние.\u003c/p\u003e\n\u003cp\u003e[]{#3Usl} جَزَاءٌ\u003cbr /\u003e\n(джазаъ) бывает двух видов:\u003cbr /\u003e\nالاجر\u003cbr /\u003e\n(аль - аджр) - это такое воздаяние, которое дается человеку в ответ на его хорошие дела.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dzwm\"\u003e\u003c/span\u003e أَجْرٌ\u003cbr /\u003e\n(аджр) - это воздаяние, награда.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"M9XU\"\u003e\u003c/span\u003e Часто используется для хороших, добрых дел, для ثَوَابٌ (саваб).\u003cbr /\u003e\nالعُقُوبة\u003cbr /\u003e\n(аль - ’укуба) - это наказание, которое человек получает в ответ за совершение плохих дел.\u003cbr /\u003e\nВоздаяние бывает хорошим и плохим. Если человек совершает хорошие дела, то получит хорошее воздаяние, а если совершит плохие дела, то взамен получит наказание, плохое воздаяние.\u003c/p\u003e\n\u003ch3 data-anchor=\"VHEh\" data-node-id=\"11\" id=\"аллах-عز-وجل-в-куръане-говорит\"\u003e\u003cspan id=\"VHEh\"\u003e\u003c/span\u003e Аллах عزّ وجلّ в Куръане говорит:\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"IcZQ\"\u003e\u003c/span\u003e وَالَّـذِيْنَ كَسَبُوا السَّيِّئَاتِ جَزَآءُ سَيِّئَةٍ بِمِثْلِهَا [یونس:27]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"EJjZ\"\u003e\u003c/span\u003e \u003cstrong\u003eТем же, которые совершили дурное, в воздаяние такой-же вред, какой причинили они.\u003c/strong\u003e\u003cbr /\u003e\nСура «Йунус», аят 27.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"r9SP\"\u003e\u003c/span\u003e وَالَّـذِيْنَ كَسَبُوا السَّيِّئَاتِ -\u003cbr /\u003e\nтем, которые совершили السَّيِّئَاتِ (сайиат) плохое, то есть грех,\u003cbr /\u003e\nجَزَآءُ -\u003cbr /\u003e\nвоздаяние,\u003cbr /\u003e\nسَيِّئَةٍ -\u003cbr /\u003e\nгрехи, плохие дела\u003cbr /\u003e\nبِمِثْلِهَا -\u003cbr /\u003e\nподобное этому.\u003cbr /\u003e\nГосподь Миров (رَبِّ ٱلْعَـٰلَمِينَ Роббуль ’аламин) говорит, что когда человек совершает грехи, то за это ему будет плохое воздаяние, значит будет наказание. Мы говорили, что среди деяний человека бывают السَّيِّئَات (сайиат) дела, грехи.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"q4nK\"\u003e\u003c/span\u003e \u003cstrong\u003eОбратите внимание:\u003c/strong\u003e воздаяние - это такое слово, для которого в Исламе есть много терминов.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Zo8y\"\u003e\u003c/span\u003e Это\u003cbr /\u003e\nجَزَاءٌ (джазаъ),\u003cbr /\u003e\nثَوَابٌ (саваб), الاجر (аджр), قصاص (кысас), العُقُوبة (’укуба).\u003c/p\u003e\n\u003ch3 data-anchor=\"BL2D\" data-node-id=\"19\" id=\"аллах-عز-وجل-в-куръане-говорит-1\"\u003e\u003cspan id=\"BL2D\"\u003e\u003c/span\u003e Аллах عزّ وجلّ в Куръане говорит:\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"YLsi\"\u003e\u003c/span\u003e اِنَّ الَّـذِيْنَ اٰمَنُـوْا وَعَمِلُوا الصَّالِحَاتِ وَاَقَامُوا الصَّلَاةَ وَاٰتَوُا الزَّكَاةَ لَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّـهِـمْ [البقرۃ:277]\u003c/p\u003e\n\u003cp\u003e[]{#7QDV} \u003cstrong\u003eПоистине те, у которых есть иман, которые совершали благие дела, выстаивали салят, отдавали закят - их награда у их Господа!\u003c/strong\u003e\u003cbr /\u003e\nСура «Аль-Бакара», аят 277.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"t11Z\"\u003e\u003c/span\u003e اِنَّ الَّـذِيْنَ اٰمَنُـوْا -\u003cbr /\u003e\nПоистине те, которые приобрели иман,\u003cbr /\u003e\nوَعَمِلُوا الصَّالِحَاتِ -\u003cbr /\u003e\nи совершали праведные дела,\u003cbr /\u003e\nوَاَقَامُوا الصَّلَاةَ -\u003cbr /\u003e\nи выстаивали намаз,\u003cbr /\u003e\nوَاٰتَوُا الزَّكَاةَ -\u003cbr /\u003e\nи выплачивали закят,\u003cbr /\u003e\nلَـهُـمْ اَجْرُهُـمْ -\u003cbr /\u003e\nдля них их аджр,\u003cbr /\u003e\nعِنْدَ رَبِّـهِـمْ -\u003cbr /\u003e\nу их Господа.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"sJni\"\u003e\u003c/span\u003e В этом аяте говорится, что за хорошие дела Аллах عزّ وجلّ обещает аджр, то есть, воздаяние.\u003cbr /\u003e\nЯвляется убеждением, что за хорошие дела человек получит ثَوَابٌ (саваб), أَجْرٌ (аджр) хорошее воздаяние, а за грехи получит العُقُوبة (’укуба), и это является частью имана и без этого убеждения человек не может быть муъмином.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rVjq\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ\u003cbr /\u003e\n\u003cstrong\u003eПоистине, благочестивые окажутся в Раю! А грешники, поистине, окажутся в Аду!\u003c/strong\u003e\u003cbr /\u003e\nСура «Аль-Инфитар», 13 - 14 аяты.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"wCqf\"\u003e\u003c/span\u003e إِنَّ -\u003cbr /\u003e\nПоистине\u003cbr /\u003e\nالْأَبْرَارَ\u003cbr /\u003e\n(множественное число) - это те, которые совершают بِرٌّ (благие дела),\u003cbr /\u003e\nلَفِي نَعِيمٍ -\u003cbr /\u003e\nбудут в نَعِيم (на’им), в Раю.\u003cbr /\u003e\nنَعِيم -\u003cbr /\u003e\nэто одно из названии Рая, значит там много благ.\u003cbr /\u003e\nوَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ -\u003cbr /\u003e\nи грешники будут в جَحِيمٍ, то есть, в Аду.\u003c/p\u003e\n\u003cp\u003e[]{#9mFh} الْفُجَّارَ -\u003cbr /\u003e\nэто антоним для слова الْأَبْرَارَ.\u003cbr /\u003e\nالْأَبْرَارَ -\u003cbr /\u003e\nэто когда совершают благое, а الْفُجَّارَ - это множественное число от слова فَاجِرٌ (фаджир) - это те, кто совершают грехи.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"kyQs\"\u003e\u003c/span\u003e الْأَبْرَارَ -\u003cbr /\u003e\nэто благодеяющие, الْفُجَّارَ - это грешники.\u003cbr /\u003e\nТе, которые совершают благо, будут в Раю, а те, которые совершают грехи, будут в Аду.\u003cbr /\u003e\nЭто говорится в Куръане и это является частью нашего убеждения и имана. Если у человека не будет такой убежденности, не будет такого якына (يَقِينٌ), то он совершает куфр.\u003cbr /\u003e\nЭти аяты говорят нам, что воздаянием (جَزاءُ (джазаъ) для человека, совершающему благое - это то, что Аллах عزَّ و جلَّ даст ему Рай.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"zyzh\"\u003e\u003c/span\u003e Рай - это место, в котором есть Довольство Аллаха, где у человека исполнятся все его мечты и где человек будет делать то, что хочет.\u003cbr /\u003e\nТем, кто совершает грехи, воздаянием (наказанием) от Аллаха عَزَّ وَجَلَّ будут мучения в Аду (джахим جَحِيمٍ, джаханнам).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"p5Ur\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nلِیَجۡزِیَ ٱلَّذِینَ أَسَـٰۤـُٔوا۟ بِمَا عَمِلُوا۟ وَیَجۡزِیَ ٱلَّذِینَ أَحۡسَنُوا۟ بِٱلۡحُسۡنَى\u003cbr /\u003e\nАллах воздаст тем, которые совершали плохое (наказанием равным по своей степени тому, что они совершили) и воздаст Он тем, которые совершали благое, лучшим\u003cbr /\u003e\nأَسَـٰۤـُٔوا۟ – это плохое\u003cbr /\u003e\nТем, которые совершают плохое, будет плохое воздаяние\u003cbr /\u003e\nأَحۡسَنُوا۟ بِٱلۡحُسۡنَى\u003cbr /\u003e\nأَحۡسَنُوا - от слова хасана (благое).\u003cbr /\u003e\nИ тем, которые совершают хорошее, будет хорошее воздаяние.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rmlz\"\u003e\u003c/span\u003e Сура «Ан-Наджм», аят 31.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Bbe0\"\u003e\u003c/span\u003e Этот аят говорит о том, что из-за своих хороших дел, человек получит хорошее воздаяние и за плохие дела, человек получит плохое воздаяние, и такое убеждение является частью нашего имана.\u003cbr /\u003e\nЕсли у человека нет такого убеждения (якына) и он говорит, что из-за дел человек не будет в Аду или в Раю, то он отрицает Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"IfUr\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nوَذَلِكَ جَزَاءُ الْمُحْسِنِينَ\u003cbr /\u003e\n\u003cstrong\u003eТаково воздаяние творящим добро…\u003c/strong\u003e\u003cbr /\u003e\nСура «Аль-Маида», аят 85\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Hy7p\"\u003e\u003c/span\u003e مُحۡسِن\u003cbr /\u003e\n(мухсин) - это тот, кто совершает благое (хасана), а مُحۡسِنِینَ (мухсинин) - благодеяющий.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GYpe\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nوَذَلِكَ جَزَاءُ الظَّالِمِينَ\u003cbr /\u003e\n\u003cstrong\u003eТаково воздаяние беззаконникам\u003c/strong\u003e\u003cbr /\u003e\nСура «Аль-Маида», аят 29.\u003cbr /\u003e\nالظلمين\u003cbr /\u003e\n(это множественное число, от слова الظليم) - это тот, совершает кто зульм, то есть, нарушает права.\u003cbr /\u003e\nЧеловеку, который совершает хорошие дела, будет хорошее воздаяние, а тому, кто совершает плохие дела будет плохое воздаяние.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"VD25\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nإِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا\u003cbr /\u003e\nلِّلطَّاغِينَ مَآبًا\u003cbr /\u003e\nلَّابِثِينَ فِيهَا أَحْقَابًا\u003cbr /\u003e\nلَّا يَذُوقُونَ فِيهَا بَرْدًا وَلَا شَرَابًا\u003cbr /\u003e\nإِلَّا حَمِيمًا وَغَسَّاقًا\u003cbr /\u003e\nجَزَاءً وِفَاقًا\u003cbr /\u003e\n\u003cstrong\u003eВоистину, Геенна ждет (является засадой)и местом возвращения для тех, кто преступает границы дозволенного.Они пробудут там долгие годы (неограниченное время),не вкушая ни прохлады, ни питья (прохладный напиток),а только кипяток и гной (وَغَسَّاقࣰا - отделяемость, там бывает и гной и другая жидкость),(и это) – воздаяние соответственное (полное).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#418n} Сура «Наба», аяты 21-26.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"p2lz\"\u003e\u003c/span\u003e إِنَّ جَهَنَّمَ كَانَتۡ مِرۡصَادࣰا -\u003cbr /\u003e\nджаханнам ждёт\u003cbr /\u003e\nلِّلطَّـٰغِینَ مَـَٔابࣰا -\u003cbr /\u003e\nдля непослушных место (طَّغِينَ - это тот, кто ослушается)\u003cbr /\u003e\nلَّـٰبِثِینَ فِیهَاۤ أَحۡقَابࣰا -\u003cbr /\u003e\nэти непослушные проводят в этом аду неограниченное время\u003cbr /\u003e\nلَّا یَذُوقُونَ فِیهَا بَرۡدࣰا -\u003cbr /\u003e\nони не почувствуют (им не дадут попробовать بَرْد - какое-то охлаждение)\u003cbr /\u003e\nوَلَا شَرَابًا -\u003cbr /\u003e\nи не напиток (прохладный вкус или же напиток).\u003cbr /\u003e\nإِلَّا حَمِیمࣰا -\u003cbr /\u003e\nим будет только حَمِيم горячая вода\u003cbr /\u003e\nوَغَسَّاقًا -\u003cbr /\u003e\nотделяемость, в которой бывает и гной и другая жидкость)\u003cbr /\u003e\nجَزَاۤءࣰ وِفَاقًا -\u003cbr /\u003e\nвоздаяние полное, и этим воздаянием является Ад.\u003c/p\u003e\n\u003ch3 data-anchor=\"bmoc\" data-node-id=\"48\" id=\"дальше-роббуль-алямин-в-этой-же-суре-говорит\"\u003e\u003cspan id=\"bmoc\"\u003e\u003c/span\u003e Дальше Роббуль ’Алямин в этой же Суре говорит:\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"CgOI\"\u003e\u003c/span\u003e إِنَّ لِلۡمُتَّقِینَ مَفَازًا * حَدَاۤىِٕقَ وَأَعۡنَـٰبࣰا\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"icSC\"\u003e\u003c/span\u003e \u003cstrong\u003eПоистине, тех, которые сторонились грехов, ожидает великий успех! Сады и виноград!\u003c/strong\u003e\u003cbr /\u003e\nСура «Ан-Наба’», 31 - 32 аяты.\u003c/p\u003e\n\u003cp\u003e[]{#5i9M} إِنَّ لِلۡمُتَّقِینَ مَفَازًا -\u003cbr /\u003e\nа для муттакъин مَفَازًا успехи, великие успехи ( مُتَّقِين это множественное число مُتَّقِي,\u003cbr /\u003e\nمُتَّقِن\u003cbr /\u003e\nэто те люди, которые сторонятся греха, грех не совершают. Тот, кто защищает себя от греха он является مُتَّقِي, мн.ч. مُتَّقِين\u003cbr /\u003e\nحَدَاۤىِٕقَ وَأَعۡنَـٰبࣰا -\u003cbr /\u003e\nмножественное число حَدَاۤىِٕقَ сад, وَأَعنَبًا и виноград.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dcsW\"\u003e\u003c/span\u003e \u003cstrong\u003eИ дальше Аллах говорит:\u003c/strong\u003e\u003cbr /\u003e\nجَزَاۤءࣰ مِّن رَّبِّكَ عَطَاۤءً حِسَابࣰا\u003cbr /\u003e\n\u003cstrong\u003eВоздаяние от твоего Господа будет полным.\u003c/strong\u003e\u003cbr /\u003e\nСура «Ан-Наба», 36 аят.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"EqTq\"\u003e\u003c/span\u003e Человек (инсан) является махлюком Аллаха.\u003cbr /\u003e\nАллах عَزَّ وجَلَّ создал человека и Он хорошо знает природу человека, его мысли и поведение. Аллах عَزَّ وجَلَّ создал эти мысли и поведение, поэтому Аллах عَزَّ وجَلَّ объясняет человеку, чтобы он совершал дела.\u003cbr /\u003e\nЗа совершенные хорошие дела человек получит награду воздаяние, а за плохие дела он получит наказание, и это воздаяние является великой мотивацией для человека. То есть, человеку за его дела будет «аджр» Рай, и самое большое, великое, что есть в этом Раю - это Довольство Аллаха.\u003cbr /\u003e\nЧем больше у человека хороших дел, настолько он ближе к Аллаху, и столько Аллах عَزَّ وجَلَّ будет доволен им. Например, у одного человека только десять благих дел, а другого человека, который изучает религию, действует по ней, распространяет её, выполняет все права, противостоит «зульму», у него благих дел очень много, то он близок к Аллаху, и для него перед Аллахом есть великое место, и он друг Аллаха.\u003cbr /\u003e\nМы поняли, что за благие дела будет воздаяние, награда ‎ (اجر - аджр).\u003cbr /\u003e\nНастоящее воздаяние - это Довольство Аллаха.\u003cbr /\u003e\nЗа хорошие дела человек получает Довольство Аллаха, получает Рай, а за плохие дела получает недовольство Аллаха, то есть, попадет в Ад.\u003cbr /\u003e\nКогда человек совершает какое-то дело, то обязательно бывает причина, из-за которой он совершает это дело. То есть, все дела люди совершают из-за своих нужд, и нужды у человека бывают разными, например, физическая нужда: еда, одежда, дом, здоровье, женитьба, дети и так далее. Бывают психологические нужды: любовь, отношения, успокоение, и так далее, бывают социальные нужды: уважение, свобода, безопасность и тому подобное, и эти нужды человека являются самой большой мотивацией.\u003cbr /\u003e\nНо человеку надо знать человеку, что самая большая, великая нужда человека - это Довольство Аллаха. Довольство Аллаха не является какой-то лишней, дополнительной вещью, или хобби, а это основная нужда человека, потому что Аллах является нашим Создателем, и все успехи человека в дунья и ахира находятся у Аллаха.\u003cbr /\u003e\nЛюди бывают разными: есть недалекие люди, которые думают ограничено, думают только о своей физической нужде, одежде, еде, доме, детях и так далее. Большой (великий) человек думает как получить Довольство Аллаха, что ему нужно для этого делать.\u003cbr /\u003e\nКогда человек совершает благое дело, то он получит Довольство Аллаха, а когда человек совершает грех, то он получает недовольство Аллаха - это и есть наказание, и это все называется ‎جَزَآء.\u003cbr /\u003e\nИз хадиса доказано, что из-за хорошего или плохого дела человек получает воздаяние.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mmFp\"\u003e\u003c/span\u003e Хадис № 8\u003c/p\u003e\n\u003cp\u003e[]{#330Z} الحدیث:8\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"fNlP\"\u003e\u003c/span\u003e قَالَ مَالِكٌ: أَخْبَرَنِي زَيْدُ بْنُ أَسْلَمَ، أَنَّ عَطَاءَ بْنَ يَسَارٍ أَخْبَرَهُ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ أَخْبَرَهُ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: إِذَا أَسْلَمَ الْعَبْدُ فَحَسُنَ إِسْلَامُهُ يُكَفِّرُ اللَّهُ عَنْهُ كُلَّ سَيِّئَةٍ كَانَ زَلَفَهَا، وَكَانَ بَعْدَ ذَلِكَ الْقِصَاصُ الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ وَالسَّيِّئَةُ بِمِثْلِهَا، إِلَّا أَنْ يَتَجَاوَزَ اللَّهُ عَنْهَا\u003cbr /\u003e\n[صحیح البخاري:41، سنن النسائي: 4998 ]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mqtq\"\u003e\u003c/span\u003e Передаёт Малик, которому передал Зайд ибн Аслям, ему передал Атаъ ибн Ясар, которому передал Абу Саид Аль-Худри, который рассказал, что слышал, как посланник Аллаха صلى الله عليه وسلم сказал: \u003cstrong\u003e\u003cem\u003e«Когда кто-то принимает ислам и старается быть хорошим мусульманином, Аллах прощает все его грехи, которые он совершил прежде. А после этого будет воздаяние; награда за хорошие дела увеличивается от десяти до семисот крат, а воздаяние за грех остается таким же (не увеличивается), если только Аллах его не простит».\u003c/em\u003e\u003c/strong\u003e\u003cbr /\u003e\n«Сахих» Аль-Бухари, 41; «Сунан» Ан-Насаи, 4998.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bVfM\"\u003e\u003c/span\u003e Аш-шарха (الشرح объяснение)\u003cbr /\u003e\nإِذَا أَسْلَمَ الْعَبْدُ –\u003cbr /\u003e\n«Когда человек принял Ислам,\u003cbr /\u003e\nفَحَسُنَ إِسْلَامُهُ –\u003cbr /\u003e\nон сделал свой Ислам хорошим (то есть, после принятия Ислама, он сделал свой Ислам хорошим),\u003cbr /\u003e\nحَسَنٌ –\u003cbr /\u003e\nхорошое,\u003cbr /\u003e\nحُسْنٌ –\u003cbr /\u003e\nкрасота,\u003cbr /\u003e\nحَاسَنَ –\u003cbr /\u003e\nхорошие дела,\u003cbr /\u003e\nإِحْسَانٌ – благое;\u003cbr /\u003e\n«он сделал свой Ислам حَسَنٌ, положил إِحْسَانٌ и حُسْنٌ в свой Ислам» - здесь имеется в виду, что он свой иман не перемещал с куфром, то есть, у него нет куфра.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ac6s\"\u003e\u003c/span\u003e Когда человек принимает ислам и нет у него лицемерия и куфра, то значит, у него хороший Ислам. Некоторые люди принимают ислам для какой-то своей мирской пользы, у них бывает сомнение (شَكٌّ «шак»), то есть, отсутствует «якын», они показывают ислам, а внутри у них куфр, и эти люди является мунафиками.\u003cbr /\u003e\nНо надо знать, что бывают такие моменты, когда люди поначалу принимают Ислам для какой-то мирской пользы, но потом поймут, что Ислам – это истина, и тогда у них намерением становится: получить Довольство Аллаха.\u003cbr /\u003e\nИ это является истинным исламом, даже если أَخْلَصَ «ихляс» у них появится позже, и их Ислам также является прекрасным и хорошим, поэтому надо знать, что для начала «ихлас» не является условием.\u003cbr /\u003e\nПоэтому в Исламе есть такое понятие, что можно привлекать людей к Исламу через мирские пользы, по началу они примут Ислам через мирские пользы, а потом, изучая религию, они познают, что Ислам - это истинная религия и изменят свое намерение, и Ислам у них станет хорошим.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"htpl\"\u003e\u003c/span\u003e يُكَفِّرُ اللَّهُ عَنْهُ كُلَّ سَيِّئَةٍ -\u003cbr /\u003e\nАллах простит все его грехи,\u003cbr /\u003e\nكفَّر اللهُ له الذّنْبَ -\u003cbr /\u003e\nيُكَفِّرُ اللَّهُ –\u003cbr /\u003e\nэто значит\u003cbr /\u003e\nغفره له –\u003cbr /\u003e\nпростит ему,\u003cbr /\u003e\nمحاه –\u003cbr /\u003e\nуберет грех,\u003cbr /\u003e\nولم يعاقبه عليه –\u003cbr /\u003e\nи этого человека не наказывают за эти грехи;\u003cbr /\u003e\nكَانَ زَلَفَهَا –\u003cbr /\u003e\nза те грехи, которые он совершил до Ислама;\u003cbr /\u003e\nزلَفَ إلى يَزلُف –\u003cbr /\u003e\nزَلَفَهَا\u003cbr /\u003e\nэто значит\u003cbr /\u003e\nدَنا,اِقْتَرَبَ,تَقَدَّمَ –\u003cbr /\u003e\nприближаться, опережать то, что раньше отправил, значит\u003cbr /\u003e\nتَقَدَّمَ –\u003cbr /\u003e\nраньше он делал это;\u003cbr /\u003e\nزَلَفَهَا، أي: قدَّمها وعَمِلَها قبْل إسلامِه؛ -\u003cbr /\u003e\nдела, которые он совершил до Ислама, грехи, которые он совершил до Ислама, аннулируются все, даже его ширк и куфр.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bO5A\"\u003e\u003c/span\u003e وَكَانَ بَعْدَ ذَلِكَ الْقِصَاصُ –\u003cbr /\u003e\nи бывает после этого الْقِصَاصُ «кысос» воздаяние.\u003cbr /\u003e\nТо есть, когда человек не в Исламе (он кяфир), то его хорошие дела не принимаются, потому что он кяфир, на него исламские приказы не воздействуют, потому что у него есть куфр и он вечно будет в Огне. Но когда он примет Ислам, то те дела, хорошие или плохие, которые он совершил раньше засчитываются; хорошие остаются хорошими, и плохие дела Аллах полностью аннулирует, и это благо от Аллаха, и это воздаяние за принятие Ислама. И это не противоречит исламскому закону, правилу, где говорится, что когда есть куфр, то дела не принимаются. У него все это засчиталось за то, что он принял Ислам.\u003cbr /\u003e\nЗакон в Исламе такой, когда человек принимает Ислам, то это благо и милость Аллаха, и Аллах прощает ему все грехи и принимает все его хорошие дела и с этого момента начинается الْقِصَاصُ воздаяние.\u003cbr /\u003e\nالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا –\u003cbr /\u003e\nподобно десяти, то есть в десять раз больше; за одно хорошее дело пишется подобно десяти хороших дел;\u003cbr /\u003e\nالْحَسَنَةُ –\u003cbr /\u003e\nиз предыдущих уроков вы поняли, что такое «аль-хасана»\u003cbr /\u003e\nبِعَشْرِ –\u003cbr /\u003e\nдесять\u003cbr /\u003e\nأَمْثَالِهَا\u003cbr /\u003e\n(множественное числе) مِثَالٌ – подобно\u003cbr /\u003e\nوَكَانَ بَعْدَ ذَلِكَ الْقِصَاصُ الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ وَالسَّيِّئَةُ بِمِثْلِهَا، -\u003cbr /\u003e\nнаграда за хорошие дела увеличивается от десяти до семисот крат, а воздаяние за грех остается таким же (не увеличивается), если только Аллах его не простит\u003cbr /\u003e\nإِلَى – до\u003cbr /\u003e\nسَبْعِ\u003cbr /\u003e\nсемь\u003cbr /\u003e\nمِائَةِ –\u003cbr /\u003e\nсто,\u003cbr /\u003e\nسَبْعِ مِائَةِ –\u003cbr /\u003e\nсемьсот\u003cbr /\u003e\nضِعْفٍ –\u003cbr /\u003e\nраз, увеличивается.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Gzcj\"\u003e\u003c/span\u003e Когда человек совершит одно хорошее дело, его награда увеличивается от десяти до семисот раз, значит, он получит больше награды, саваб.\u003cbr /\u003e\nНапример, человек дает один динар и для него пишется, что как будто он дал семьсот динар, то есть, Аллах عَزَّ وَجَلَّ дает ему столько саваб.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"gosH\"\u003e\u003c/span\u003e وَالسَّيِّئَةُ –\u003cbr /\u003e\nэто плохое, грех;\u003cbr /\u003e\nبِمِثْلِهَا –\u003cbr /\u003e\nподобно ему, подобно السَّيِّئَةُ; значит за один совершенный грех пишется один грех. Получается, что за один грех человеку записывается один грех и получает один عُقُوبَةٌ.\u003cbr /\u003e\nНапример, человек пропустил один намаз, и ему не будет записано то, будто он пропустил десять намазов.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"acJR\"\u003e\u003c/span\u003e إِلَّا أَنْ يَتَجَاوَزَ اللَّهُ عَنْهَا –\u003cbr /\u003e\nесли только Аллах не простит (этот грех ему не запишется).\u003cbr /\u003e\nБлаго Аллаха такое великое, что в основе, когда человек совершает грех, то он получает наказание, но часто бывает, что Аллах прощает.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"w8LT\"\u003e\u003c/span\u003e Понимание хадиса № 8\u003c/p\u003e\n\u003cp\u003e[]{#4jgT} فِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/p\u003e\n\u003cp\u003e[]{#0byx} 1. إِذَا أَسْلَمَ الْعَبْدُ\u003cbr /\u003e\n( عَبْد от слова عبادة «ибада») -\u003cbr /\u003e\nэто поклонение, то есть, человек создан для поклонения.\u003cbr /\u003e\n2. Каждый человек должен принять ислам, и если человек не примет ислам, то не получит Довольство Аллаха.\u003cbr /\u003e\n3. فَحَسُنَ إِسْلَامُهُ –\u003cbr /\u003e\nлюди, которые принимают ислам, бывают 2-х видов:\u003cbr /\u003e\nэто те, кто примет ислам и их ислам будет хорошим, то есть, они не перемешают иман с куфром; и есть те, кто так не поступает и после принятия ислама будет совершать куфр в виде شَكٌّ «шакк» - сомнения и так далее, поэтому когда человек принял ислам и его ислам хорош, то он на истине.\u003cbr /\u003e\n4. يُكَفِّرُ اللَّهُ عَنْهُ كُلَّ سَيِّئَةٍ كَانَ زَلَفَهَا، -\u003cbr /\u003e\nкогда человек принимает ислам, то все его грехи аннулируются и это является законом ислама, это решение Аллаха.\u003cbr /\u003e\n5. الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ –\u003cbr /\u003e\nМы поняли, что воздаяние за хорошие дела увеличиваются от 10 до 700 раз. Например, один человек совершил хорошее дело, то ему за это пишется 10 дел, а другому, кто совершил такое же хорошее дело записывается 100 дел, а кому-то записывается 700 дел. Это зависит от интереса, любви, времени и других факторов.\u003cbr /\u003e\nНапример, когда человек совершает коллективный намаз, то получит в 25 раз больше награды. Также, когда человек останавливает зульм, которое является хорошим и великим делом, то человек получит за это большую награду.\u003cbr /\u003e\nЕсли человек небрежен и не может делать зикр, но он заставляет себя делать зикр и ему будет больше награды. Когда нужно, необходимо потратить имущество и он тратит больше, то записывается больше награды, так как это является великим делом. Когда нужно укрепить джамаат, а это дело является самым великим делом, и, например, человек тратит на это время и имуществ, то за это записывается больше награды.\u003cbr /\u003e\n6. وَالسَّيِّئَةُ بِمِثْلِهَا، -\u003cbr /\u003e\nмы поняли, что грех не удваивается\u003cbr /\u003e\n7. Благо Аллаха عز وجل и милость Его رحم в том, что Он не удваивает грехи, а хорошее увеличивает в разы.\u003cbr /\u003e\n8. إِلَّا أَنْ يَتَجَاوَزَ اللَّهُ عَنْهَا-\u003cbr /\u003e\nАллах عز وجل прощает грехи. Часто бывает, что человек совершает грех, а Аллах его прощает за это, поэтому нельзя говорить на кого-то, что он обитатель ада, быть может Аллах простил его.\u003cbr /\u003e\n9. وَكَانَ بَعْدَ ذَلِكَ الْقِصَاصُ -\u003cbr /\u003e\nИ после этого будет воздаяние.\u003cbr /\u003e\nЗдесь имеется в виду, что воздаяние за хорошие или плохие дела бывают только после принятия ислама, это закон ислама.\u003cbr /\u003e\nКогда человек не в исламе, то его хорошие дела не принимаются.\u003cbr /\u003e\nНапример, если человек не принял ислам и читает намаз, то его намаз не засчитывается из-за его куфра. Если он совершает куфр и совершает помимо этого хорошие дела, то ему не пишется ничего, потому что воздаяние قِصَاصُ начинается только после принятия ислама.\u003cbr /\u003e\nПоэтому, когда мы увидим какого-то кафира, который совершает грех, то надо смотреть, если он совершает грех, тем самым нарушая права людей (حقوق العبيد «хукукуль ибад»), то надо запретить это, так как Ислам нам приказывает, чтобы мы остановили фитну, зульм, фасад. А когда он будет нарушать права Аллаха, то не будешь останавливать его. Например, когда кафир не читает намаз, носит крест, поклоняется идолу, не совершает хадж, не держит пост или женщина не одевает химару (одежда, которая покрывает тело), или человек не в исламе и кушает свинину, то ислам не говорит, чтобы ты его остановил.\u003cbr /\u003e\nТо есть, ислам не говорит, что когда кафир кушает свинину, пьет вино или женщина не покрывается, то надо их заставлять отказаться от этого, нет, так как для кафира нет воздаяния «кысас».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ogrt\"\u003e\u003c/span\u003e Когда посланник Аллаха صَلَّى ٱللَّٰهُ عَلَيْهِ وَسَلَّمَ отправил Муаза رَضِيَ اللهُ عَنْهُ в Йемен, то первое, к чему он приказал призывать, это был ислам: \u003cstrong\u003e«Призывай к исламу и когда они познают своего Аллаха и скажут لا اله الا الله محمد رسول الله и примут ислам, то скажи, что намаз читать обязательно и начали читать…»\u003c/strong\u003e (Ахмад 1/233, аль-Бухари 1395, Муслим 19, Абу Дауд 1584 и ат-Тирмизи 625.). Это закон ислама, что на тех кафиров, которые с вами живут хукм ислама не устанавливается.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"VY8P\"\u003e\u003c/span\u003e Ислам говорит, что «кысас» начинается тогда, когда человек принял ислам, и в этом хадисе ясно сказано, что именно с этого момента начинается кысас. Когда этот человек принимает ислам, то по милости Аллаха его грехи аннулируются, а хорошие дела засчитываются.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"fog9\"\u003e\u003c/span\u003e \u003cstrong\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/strong\u003e\u003cbr /\u003e\nأُو۟لَـٰۤىِٕكَ ٱلَّذِینَ كَفَرُوا۟ بِـَٔایَـٰتِ رَبِّهِمۡ وَلِقَاۤىِٕهِۦ فَحَبِطَتۡ أَعۡمَـٰلُهُمۡ فَلَا نُقِیمُ لَهُمۡ یَوۡمَ ٱلۡقِیَـٰمَةِ وَزۡنࣰا\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"hYwV\"\u003e\u003c/span\u003e \u003cstrong\u003eЭто те, которые выбрали куфр и отрицают аяты Господа и встречу с Ним, - аннулированы их благие дела и не будут установлены для них в Судный День весы/ их хорошие и плохие дела не будут взвешиваться.\u003c/strong\u003e\u003cbr /\u003e\nأُو۟لَـٰۤىِٕكَ ٱلَّذِینَ كَفَرُوا۟ –\u003cbr /\u003e\nЭто те, которые совершили куфр\u003cbr /\u003e\nبِـَٔایَـٰتِ رَبِّهِمۡ وَلِقَاۤىِٕهِۦ –\u003cbr /\u003e\nи отрицают аяты Господа и Судный день\u003cbr /\u003e\nفَحَبِطَتۡ أَعۡمَـٰلُهُمۡ –\u003cbr /\u003e\nАллах аннулировал их дела (сделал их тщетными)\u003cbr /\u003e\nفَلَا نُقِیمُ لَهُمۡ یَوۡمَ ٱلۡقِیَـٰمَةِ وَزۡنࣰا -\u003cbr /\u003e\nи не будут установлены для них в Судный День весы (их хорошие и плохие дела не будут взвешиваться).\u003c/p\u003e\n\u003cp\u003e[]{#8psR} Сура «Аль-Кахф», аят 105.\u003c/p\u003e\n\u003cp\u003e[]{#1vFN} Если кафир совершит плохое или хорошее дело, то это не засчитывается, поэтому ислам не сказал, что когда кафир свинину кушает, пьет запретное, то есть, нарушает права по отношению к Аллаху, то надо его остановить.\u003cbr /\u003e\nА что касается нарушения прав человека, то общий закон ислама такой: когда человек (мусульманин или не мусульманин) или животное нарушает права человека, то надо остановить зульм, так как цель ислама – остановить зульм и установить хукук (права).\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/41.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/8"
    ]
}
