{
    "id": "5e26b639-b1d0-4501-b114-c1fde5f4b864",
    "index": 102046,
    "dir_index": 45,
    "date": "2021-08-21",
    "title": "Правда ли, что дела человека поднимаются наверх к Аллаху?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/91\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714278847057\u0026amp;usg=AOvVaw35NSIVMStx0wdn2KqKnZG5\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/223\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4 c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714278847797\u0026amp;usg=AOvVaw2gG0OUkcQanf3vr4-If0OS\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 45\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eПравда ли, что дела человека поднимаются наверх, к Аллаху?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eرفع الأعمال\u003c/span\u003e \u003cspan class=\"c1\"\u003e - это процесс поднятия дел человека к Аллаху. Необходимо верить в то, что дела человека поднимаются наверх к Аллаху и это истина. Дела поднимаются не потому, что Аллах не знает об этом, Аллах عزّ وجلّ знает о всех делах человека и знает даже когда человек еще не совершил дело, но у Аллаха есть такая дисциплина и это указывает на уважение к делам человека. Надо знать, что дела человека поднимаются каждый день и каждую ночь, каждую неделю в понедельник и четверг и каждый год в месяц шаъбан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 13\u003c/span\u003e \u003cspan class=\"c1\"\u003e- «Сахих» Муслим 179, ибн Маджа 195, Ахмад 19632.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:\u003c/span\u003e \u003cspan class=\"c1\"\u003e13\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَأَبُو كُرَيْبٍ ، قَالَا: حَدَّثَنَا أَبُو مُعَاوِيَةَ ، حَدَّثَنَا الأَعْمَشُ ، عَنْ عَمْرِو بْنِ مُرَّةَ ، عَنْ أَبِي عُبَيْدَةَ ، عَنْ أَبِي مُوسَى ، قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِخَمْسِ كَلِمَاتٍ، فَقَالَ: « إِنَّ اللَّهَ عَزَّ وَجَلَّ، لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ، حِجَابُهُ النُّورُ «، وَفِي رِوَايَةِ أَبِي بَكْرٍ: النَّارُ لَوْ كَشَفَهُ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ، مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003e[صحیح مسلم:179،ابن ماجه:195،أحمد: 19632]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Абу Бакр ибн Абу Шейба и Абу Курайб, им передал Абу Муавия, которому передал Аль Аъмаш от Амра ибн Мурры, тот передал от Абу Убайды, а тот от Абу Мусы, который рассказал: «Однажды, когда мы были с посланником Аллаха, он встал и рассказал нам о следующих пяти вещах, он сказал: «Поистине, Всемогущий и Великий Аллах не спит и не пристало Ему спать; Он уменьшает удел и увеличивает, и поднимаются к Нему дела, совершённые ночью, до того, как начнутся дневные дела, и так же дела, совершаемые днём, до того, как начнутся ночные дела. Его хиджаб это нур (свет), а в риваяте от Абу Бакра сказано нар (свет), и если Он уберёт этот хиджаб, То Величие Его Лика сожжёт все создания, всего достигает Его Взор!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:179،ابن ماجه:195،أحمد: 19632]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-шарха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي مُوسَى - передается от Абу Мусы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Стал среди нас посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَامَ فِينَا - встал среди нас, потому что речь должна была идти о важных вещах и поэтому он специально встал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِخَمْسِ كَلِمَاتٍ - пять вещей он хотел сказать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« إِنَّ اللَّهَ عَزَّ وَجَلَّ، لَا يَنَامُ - Поистине Аллах عزّ وجلّ не спит;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы говорим: سبحان الله (субханаЛлах), то мы говорим, что Аллах عزَّ و جلَّ Пречист, Пречист от качеств махлюка, у Него нет недостатков, нет слабости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример: Аллах عزّ وجلّ не спит, не кушает и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ - и не подобает, не подходит Аллаху, чтобы Он спал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакие слова لَا يَنْبَغِي в хадисе часто встречаются, и أَصْلٌ (асль) этих слов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اَنْبَغَى، يَنْبَغِي ، اِنْبِغَاءً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ اِنْبِغَاءً есть свои أجزاء (аджза), то есть, свои компоненты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصِحّةٌ، طَلَبٌ، وُجُوبٌ لاَئِقٌ :- : مُنَاسِبٌ، مُوَافِقٌ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصِحّةٌ - это правильно, طَلَبٌ - требование, وُجُوبٌ - обязательно, لاَئِقٌ - подобает, подходит. لاَئِقٌ дальше объясняется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُنَاسِبٌ، مُوَافِقٌ - то есть, подобает, подходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْبَغِي : يَجِبُ عَلَيْهِ - то есть, обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда в хадисе приходит слово يَنْبَغِي, то это означает: обязательно ему, يَلْزَمُهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, мы говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْبَغِي أَنْ يَحْضُرَ أَوَّلاً - ему обязательно, чтобы он присутствовал أَوَّلاً - первым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَنْبَغِي: - это значит: нет нужды, у Него нет такого качества, Его статус очень Великий, Ему это не подобает, не подходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يَنْبَغِي: - означает: لا يَليقُ به - не подобает, не подходит, Его статус очень великий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سُبحانَهُ جَلَّ شَأنُهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе сказано: وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ - и не нужен Аллаху сон (сон - это нужда).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ является Ас-Сомад, Аль-Гани, у Него нет никакой нужды. Сон нужен тем, кто должен отдыхать, чтобы была энергия, был метаболизм и так далее, и это является качеством материи (مَادَّةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ является Аль-Халик, остальное все является مَخْلُوقٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(махлюк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ - Он опускает долю и поднимает;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ - убирает, уменьшает, опускает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخفَضَ: - это ( نقص، حَطَّ (نَزَلَ - означает: опускает, уменьшает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e خفَضَ يَخفِض ، خَفْضًا : خَفَضَ الْمِيزَانَ : نَقَصَ مِنْهُ - означает: убрал что-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالقِسْطُ - имеет много переводов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример: العدل - справедливость, المیزان - весы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе القِسْطُ это الحِصَّةُ والنَّصِيب долю, то есть, опускает долю وَيَرْفَعُهُ и поднимает, يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ - долю, ризк махлюка Он уменьшает и увеличивает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, опускает и поднимает - это значит кому-то что-то из ризка уберёт, а кому-то что-то добавляет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ ризк и доля это общие слова, туда входит и знание, и здоровье, даже уважение и много другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть получается, кому Аллах عَزَّ وَجَلَّ пожелает дает уважение, добавит ему уважение, а кому-то уменьшает уважение, кому-то знание увеличивает, а кому-то уменьшает, кому-то здоровье даёт, а у кого-то забирает и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُرْفَعُ إِلَيْهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُرْفَعُ - поднимают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَيْهِ - к нему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَمَلُ اللَّيْلِ - дела ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ عَمَلِ النَّهَارِ - перед делами дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, под делами имеется в виду дела человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَمَلُ اللَّيْلِ - те дела, которые человек совершает в течение ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ - перед\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَمَلِ النَّهَارِ - делами, которые человек совершает в течение дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَمَلُ النَّهَارِ - дела дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ عَمَلِ اللَّيْلِ - перед делами ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِجَابُهُ النُّورُ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХиджаб (حِجَابُهُ) Аллаха является ан-нур (النُّورُ) - это свет, и положение этого известно только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِجَابٌ это حَاجِزٌ - то, что огораживает, закрывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХиджаб это не одежда, есть слово «покрывало», которое не совсем здесь подходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَاجِزٌ - это покрывало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОпределение хиджаба - это не одежда:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحِجابُ: هو ما يُسْتَرُ به بَين الشَّيْئَينِ - это все то, что отделяет, закрывает две вещи друг от друга, две вещи друг друга не видят - это и есть حِجَابٌ, и это может быть стена, камень, или какая-то другая вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается حِجَابٌ Аллаха, то это الحِجابُ - это свет (النُّورُ)и положение известно только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, إنَّ هناك حاجزًا بيْنَ اللهِ عزَّ وجلَّ وبيْن خلْقِه, - есть тамحَاجِزٌ, то, что закрывает بيْنَ اللهِ عزَّ وجلَّ وبيْن خلْقِه между Аллахом и между махлюком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَفِي رِوَايَةِ أَبِي بَكْرٍ - в риваяте Абу Бакра вместо النُّورُ сказано النَّار, и надо знать, что в арабском языке النَّار иногда тоже переводится النُّورُ, поэтому здесь النَّار и النُّورُ одно и то же, то есть свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَوْ كَشَفَهُ - если Аллах عَزَّ وَجَلَّ уберёт это الحِجابُ كَشَفَهُ: أزَالَهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь كَشَفَهُ - это убрать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e رَّبَّنَا اكْشِفْ - О, Аллах, убери\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنَّا - от нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْعَذَابَ - мучения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّا مُؤْمِنُـوْنَ - мы являемся муъминами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الدخان:12]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ад-Духан», аят 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли Аллах عَزَّ وَجَلَّ уберёт это покрывало (حِجَابٌ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَأَحْرَقَتْ -то сожжет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبُحَاتُ وَجْهِهِ - Величие Лика Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا انْتَهَى إِلَيْهِ بَصَرُهُ - до куда доходит взор Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ خَلْقِهِ - все создания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, этот سُبُحَات, сожжет все создания (весь махлюк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبُحَاتُ وَجْهِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبُحَاتُ - это множественное число, а единственное число السُّبْحَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что когда объединяются « س، ب،ح» в слова, то это говорит о трёх вещах это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَسْعٌ - это расширение, سُرْعَةٌ - это скорость, то что очень быстрое и مَدٌّ - это то, что растянуто.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, السُّبْحَةُ : الْجَلَالَةُ والْعَظَمَةُ - это Величие Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سُبُحَاتُ وَجْهِهِ - это значит Величие лика Аллаха, и это Величие такое, что махлюк не может выдержать этого, то есть, если Аллах уберёт этот хиджаб الحِجابُ, который является светом (النُّورُ), то махлюк не выдержит этого Величия, не выдержит аль-джаляля, аль-азама и все сгорит, здесь не говорится, что «всё умрет», а здесь говорится: «все сгорит».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто высшая степень, и это тот момент, когда разум надо подчинить Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ - Все творения достигает Взор Аллаха (имеется ввиду не «из махлюка» кого-то, а именно весь махлюк, потому что нет границ для взора Аллаха).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе сказали مِنْ خَلْقِهِ, иначе люди бы думали, что слова « مَا انْتَهَى إِلَيْهِ بَصَرُهُ - докуда доходит взор Аллаха» означало бы, что у Взора Аллаха есть границы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо здесь речь идет о всех махлюках, что они все сгорят, так как нет границ для Взора Аллаха. Здесь возникает вопрос, что как обитатели Рая увидят Аллаха? Ведь из этого хадиса понятно, что у махлюка нет силы, чтобы выдержать Величие Аллаха, и если махлюк увидит Его Величие, то сгорит, но что касается обитателей Рая, то Аллах даст им такую силу, что они выдержат это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис «Сахих» Муслим, 181:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ صُهَيْبٍ،عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، قَالَ: يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى: تُرِيدُونَ شَيْئًا أَزِيدُكُمْ؟ فَيَقُولُونَ: أَلَمْ تُبَيِّضْ وُجُوهَنَا، أَلَمْ تُدْخِلْنَا الْجَنَّةَ، وَتُنَجِّنَا مِنَ النَّارِ؟ قَالَ: فَيَكْشِفُ الْحِجَابَ، فَمَا أ ُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَى رَبِّهِمْ عَزَّ وَجَلَّ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Сухайба, что пророк صلى الله عليه وسلم сказал: «Когда войдут в Рай его обитатели, Всеблагой и Всевышний Аллах им скажет: «Вы желаете, чтобы Я вам ещё что-нибудь добавил?» Они ответят: «Но разве Ты не сделал наши лица сияющими, и разве Ты не ввёл нас в Рай и не спас от Огня?!\" И тогда Аллах уберёт свой хиджаб… И из всего, что было даровано, ничто не будет им милее, чем возможность взглянуть на своего Всесильного и Всемогущего Господа!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ صُهَيْبٍ،عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Сухайб رضي الله عنهم сказал что пророк صَلَّى ٱللَّٰهُ عَلَيْهِ وَسَلَّمَ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا دَخَلَ أَهْلُ الْجَنَّةِ - Когда обитатели Рая зайдут в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى - Посланник Аллаха صَلَّى ٱللَّٰهُ عَلَيْهِ وَسَلَّمَ сказал: Аллах Всеблагой и всевышний им скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تُرِيدُونَ شَيْئًا أَزِيدُكُمْ؟ - «Вы желаете, чтобы Я вам ещё что-нибудь добавил?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُونَ: أَلَمْ تُبَيِّضْ وُجُوهَنَا، - Они ответят: «Но разве Ты не сделал наши лица сияющими,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَمْ تُدْخِلْنَا الْجَنَّةَ، - и разве Ты не ввёл нас в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُنَجِّنَا مِنَ النَّارِ؟ - и не спас от Огня?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - Скажет (Аллах):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكْشِفُ الْحِجَابَ، - И тогда Аллах уберёт свой хиджаб…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَا أ ُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَى رَبِّهِمْ عَزَّ وَجَلَّ - И из всего, что было даровано, ничто не будет им милее, чем возможность взглянуть на своего Всесильного и Всемогущего Господа!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис «Сахих» Муслим, 181\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого мы поняли, что в хадисе, который мы изучаем, где сказано لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ،, то здесь имеется в виду, что سُبُحَاتُ «субухат» - это «Величие Лика Аллаха сожжет», то это не Свет Лика Аллаха, а имеется в виду Величие Лика Аллаха. Это говорит о том, что у махлюка нет силы выдержать Величие Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается обитателей Рая, то Аллах عز وجل даст им силу выдержать это, а если бы это было Свет (Нур) Лика Аллаха, то все было бы сожжено, так как Качество Аллаха не меняется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Дела человека поднимаются к Аллаху عز وجل\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    У Аллаха есть кадр, уважение для дел человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Человеку нужно задуматься о том, что он отправил из своих дел Аллаху. Разве мы хотим, чтобы до Аллаха дошли дела, в котором есть лень, трусость, зависть, высокомерие, обман, зульм, злословие, чрезмерная любовь к дунье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    В этом хадисе объясняется Субханаллах, Алхамдулиллях, Аллаху Акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСубханаллах - Аллах Пречист, далек от качеств махлюка, у Него нет недостатков. Алхамдулиллях - у Него есть хорошие качества. Субханаллах - это отрицание того, чего нет у Аллаха, а Алхамдулиллях - все то, что есть хорошего у Аллаха. Субханналлах - Аллах не спит, Алхамдулиллях - у Аллах есть хиджаб Ан-Нур. Аллаху Акбар - когда махлюк не может увидеть Величие Аллаха عز وجل, а если бы увидел, то весь махлюк бы сгорел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Аллах عز وجل является اَلصَّمَد «Ас-Самад» - Не нуждающийся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، - Он уменьшает удел и увеличивает. То есть, Аллах кому-то ризк уменьшает, а кому-то увеличивает и все контролирует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7.     Мы поняли, что Аллах может убрать то, что написано в такъдире (в قدر къадаре), или то, что не написано Аллах может добавить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8.     Аллах عَزَّ وَ جَلَّ может менять къадр, потому что Он над всякой вещью Мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9.     Между махлюком и Аллахом есть аль-хиджаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10.    Аль-хиджаб, который между махлюком и Аллахом - это ан-Нур, какой он известно только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e11.    Величие Аллаха такое, которое не выдержит никакой махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e12.    Махлюк заканчивается, а Взор Аллаха не заканчивается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e13.    Аллах عَزَّ وَ جَلَّ отдельно от махлюка, и между Аллахом и всеми созданиями есть хиджаб Аллаха, который является ан-Нур. В махлюк входит и Арш Аллаха, то есть, (مَا انْتَهَى إِلَيْهِ) между Аршем и Аллахом есть аль-хиджаб который является ан-Нур.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e14.    Аллах عَزَّ وَ جَلَّ находится над аршем. Некоторые сказали, что Аллах сидит над Аршем, но это неправильно, потому что Арш - это махлюк, а махлюк не может выдержать это Величие Аллаха (سُبُحَات субухат), поэтому Аллах عَزَّ وَ جَلَّ над Аршем, но между Аршем и Аллахом есть аль-хиджаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e15.    Мы поняли, что «يُرْفَعُ - поднимают к нему», это значит, что Аллах عَزَّ وَ جَلَّ наверху, и это опровержение тем кто говорит, что Аллах عَزَّ وَ جَلَّ не наверху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e16.   Некоторые говорят, что если Аллах есть, то почему мы Его не видим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что махлюк не может выдержать Величие Аллаха, у махлюка нет такой силы. И мы объясняли, что в этом есть мудрость, и эта жизнь - это экзамен для махлюка, и поэтому Аллах عَزَّ وَ جَلَّ не показал Себя в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e17.   Мы поняли, что дела нужно совершать днем и ночью, потому-что для дня есть свои дела, а для ночи свои, и они быстро доходят до Аллаха عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e18.   Мы поняли, что есть два нура, есть Нур Аллаха, который является Его Сыфатом, а есть ан-Нур который является хиджабом, и это доказано и из других хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e19.   Мы поняли, что Аллах Он Аль-Азым, Аль-Кабир, и это не поняли те люди, которые ровняют Аллаха عَزَّ وَ جَلَّ с пророками и другими валиями, и их потомками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e20.   Аллах عَزَّ وَ جَلَّ Великий, и даже пророки не могли увидеть Его. В хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي ذَرٍّ ، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « هَلْ رَأَيْتَ رَبَّكَ؟ قَالَ: نُورٌ أَنَّى أَرَاهُ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:178]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Зарр رضي الله عنه говорит, что спросил у Пророка صلى الله عليه وسلم: Видел ли ты своего Господа, на что пророк ответил: Аллах является Нур, как я могу увидеть Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис «Сахих» Муслим, 178.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что у пророка صلى الله عليه وسلم нет такой силы, чтобы увидеть Аллаха. В этом хадисе ан-Нур, то это Качество Аллаха, которое невозможно увидеть, а что касается хиджаба, который является другой ан-Нур, который Пророк صلى الله عليه وسلم увидел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ ، قَالَ: قُلْتُ لِأَبِي ذَرٍّ: لَوْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَسَأَلْتُهُ، عَنْ أَيِّ شَيْءٍ كُنْتَ تَسْأَلُهُ؟ قَالَ: كُنْتُ أَسْأَلُهُ، هَلْ رَأَيْتَ رَبَّكَ؟ قَالَ أَبُو ذَرٍّ : قَدْ سَأَلْتُ، فَقَالَ: « رَأَيْتُ نُورًا «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e АбдуЛлах ибн Шакъик говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قُلْتُ لِأَبِي ذَرٍّ: لَوْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَسَأَلْتُهُ - Я сказал, о Абу Зарр, если бы я увидел пророка صلى الله عليه وسلم, то я бы спросил бы у него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ:عَنْ أَيِّ شَيْءٍ كُنْتَ تَسْأَلُهُ؟ - Абу Зарр сказал: « Что спросил бы?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: كُنْتُ أَسْأَلُهُ، هَلْ رَأَيْتَ رَبَّكَ؟ - АбдуЛлах сказал: « Я спросил бы: видел ли ты своего Господа?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ أَبُو ذَرٍّ : قَدْ سَأَلْتُ - Абу Зарр ответил, что уже спросил об этом пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: « رَأَيْتُ نُورًا - Пророк صلى الله عليه وسلم сказал, я увидел Нур.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 178.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном хадисе говорится, что пророк صلى الله عليه وسلم сказал, что Аллах - Ан-Нур, как я могу увидеть Его? А в другом хадисе говорится, что пророк صلى الله عليه وسلم увидел Нур. Это говорит о том, что есть ан-Нур, который является Качеством Аллаха, и его невозможно увидеть, и есть Нур, который является хиджабом, и пророк صلى الله عليه وسلم видел его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/45.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/13"
    ]
}
