{
    "id": "7891dea0-7e23-4cb9-9ed3-93f389829fbc",
    "index": 102051,
    "dir_index": 50,
    "date": "2021-09-24",
    "title": "Положение джамаа в Исламе?",
    "body": "\u003cp\u003e\u003cspan id=\"G09M\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod001/100\" class=\"uri\"\u003ehttps://t.me/dovod001/100\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"iqA3\"\u003e\u003c/span\u003e Вопрос № 50\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Svxt\"\u003e\u003c/span\u003e Какое положение занимает джамаат в Исламе?\u003cbr /\u003e\nЯвляется ли фардом быть в джамаате?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"UMfd\"\u003e\u003c/span\u003e В Исламе «джамаат» (جَمَاعَةٌ) - это значит: «быть вместе», إِتِّحَادٌ - сплочённость, и это является очень важным уроком.\u003cbr /\u003e\nИслам говорит, что нельзя людям разделяться на основе нации, стран и по другим причинам, и ислам говорит, что надо быть вместе, в сплоченности, и находится в джамаате является фардом, потому что\u003cbr /\u003e\nАллах عَزَّوَجَلَّ в Куръане говорит:\u003cbr /\u003e\nوَلَا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ouUX\"\u003e\u003c/span\u003e Однако они не перестают вступать в противоречия,\u003cbr /\u003e\nза исключением тех, над кем смилостивился твой Господь. Он сотворил их для этого.\u003cbr /\u003e\nСура «Худ» 118-119.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tpWP\"\u003e\u003c/span\u003e وَلَا يَزَالُونَ - «Без конца\u003cbr /\u003e\nمُخْتَلِفِينَ - они будут разногласить,\u003cbr /\u003e\nإِلَّا - не будет разногласий, не будут разделяться\u003cbr /\u003e\nمَن رَّحِمَ رَبُّكَ - те, кого помилует твой Господь\u003cbr /\u003e\nوَلِذَلِكَ خَلَقَهُمْ - и для этого Аллах их создал»\u003cbr /\u003e\nЭтот аят говорит о том, что только на джамаате Милость Аллаха, а Гнев Аллаха и мучения на тех, которые отделились от джамаата.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"SxAV\"\u003e\u003c/span\u003e И Аллах عَزَّوَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e[]{#3tSG} وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003cbr /\u003e\nКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь.\u003cbr /\u003e\nСура «Алю Имран», аят 103.\u003cbr /\u003e\nوَاعْتَصِمُوا - «Крепко держите\u003cbr /\u003e\nبِحَبْلِ اللَّهِ - вервь Аллаха\u003cbr /\u003e\nجَمِيعًا - все вместе\u003cbr /\u003e\nوَلَا تَفَرَّقُوا - и не разделяйтесь».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Tqgx\"\u003e\u003c/span\u003e جَمِيعًا - это приказ находится в джамаате,\u003cbr /\u003e\nوَلَا تَفَرَّقُوا - это запрет на разделение в разные джамааты, группы, секты.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"EdcL\"\u003e\u003c/span\u003e Если есть один джамаат, один амир, и человек отделяется от этого джамаата, выбирает для себя другого амира, то это называется تَفَرَّقَ «тафаррокъ» и это является харам, большой грех, фасад. Аллах عَزَّوَجَلَّ в Куръане говорит:\u003cbr /\u003e\n«وَلَا تَفَرَّقُوا» - не отделяйтесь от джамаата, не создавайте секту, для себя отдельно свой джамаат не создавайте, находитесь в том джамаате, который является джамаатом пророков и сподвижников.\u003cbr /\u003e\nЕсть люди, которые разногласят с джамаатом, отделяются, выбирают для себя другого амира, и думают, что это правильно, а на самом деле это большой грех, харам.\u003cbr /\u003e\nЭто нормально, когда у человека в некоторых вопросах бывают разногласия с учителем, братьями, и это разногласие (إِخْتِلاَفٌ «ихтиляф») - не харам, но когда, на основе этих разногласий, причиняют вред, разделяются, создают секты, отделяются от джамаата, выбирают другого амира, то это харам, это и есть основной фасад, который принес исламу и мусульманам очень большой вред.\u003c/p\u003e\n\u003cp\u003e[]{#4CmZ} Аллах عَزَّوَجَلَّ в Куръане говорит:\u003cbr /\u003e\nوَلَا تَكُونُوا۟ كَٱلَّذِینَ تَفَرَّقُوا۟ وَٱخۡتَلَفُوا۟ مِنۢ بَعۡدِ مَا جَاۤءَهُمُ ٱلۡبَیِّنَـٰتُ وَأُو۟لَـٰۤىِٕكَ لَهُمۡ عَذَابٌ عَظِیمࣱ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mTMc\"\u003e\u003c/span\u003e Не походите на тех, которые разделились и впали в разногласия после того, как к ним явились ясные знамения. Именно им уготованы великие мучения\u003cbr /\u003e\nСура «Алю ’Имран», аят 105.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"HSVb\"\u003e\u003c/span\u003e وَلَا تَكُونُوا۟ - «Не будьте\u003cbr /\u003e\nكَٱلَّذِینَ - подобно тем, которые\u003cbr /\u003e\nتَفَرَّقُوا۟ - разделились на разные группы (секты)\u003cbr /\u003e\nوَٱخۡتَلَفُوا۟ - и разногласили (делали «ихтиляф»)\u003cbr /\u003e\nمِنۢ بَعۡدِ مَا جَاۤءَهُمُ ٱلۡبَیِّنَـٰتُ - после того, как к ним пришел довод и доказательство;\u003cbr /\u003e\nوَأُو۟لَـٰۤىِٕكَ لَهُمۡ عَذَابٌ عَظِیمࣱ - и таким людям (уготовано) великое мучение».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"BdA6\"\u003e\u003c/span\u003e Это говорит о том, что иудеи, христиане и другие заблудшие люди разделились, а вы не разделяйтесь. Где в хадисе сказано, что Умма разделится на 73 группы, на 73 течения, то это не говорит о том, что дозволено или можно разделяться на 73 течения, нет! Наоборот, в хадисе говорится о том, что не надо присоединяться к тем 72 течениям, которые заблудились, и надо быть в одном джамаате, который является джамаатом пророков и сподвижников رضي الله عنهم.\u003cbr /\u003e\nИ в хадисе «Джамиу» Ат-Тирмизи, 2863 сказано, что\u003c/p\u003e\n\u003cp\u003e[]{#4EX9} قَالَ النَّبِيُّ صلى الله عليه وسلم ‏«‏ وَأَنَا آمُرُكُمْ بِخَمْسٍ اللَّهُ أَمَرَنِي بِهِنَّ السَّمْعُ وَالطَّاعَةُ وَالْجِهَادُ وَالْهِجْرَةُ وَالْجَمَاعَةُ فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ قِيدَ شِبْرٍ فَقَدْ خَلَعَ رِبْقَةَ الإِسْلاَمِ مِنْ عُنُقِهِ إِلاَّ أَنْ يَرْجِعَ ‏»‏.\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал: «Я прикажу вам пять вещей, о которых мне приказал Аллах:\u003cbr /\u003e\nслушаться и повиноваться, совершать джихад и хиджру и находиться в джамаате; а кто отдалится от джамаата хоть на пядь, тот снял лямку ислама со своей шеи, - пока не вернется обратно». ‏\u003cbr /\u003e\nХадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LUYf\"\u003e\u003c/span\u003e قَالَ النَّبِيُّ صلى الله عليه وسلم - Пророк صلى الله عليه وسلم сказал:\u003cbr /\u003e\nوَأَنَا آمُرُكُمْ - «Я приказываю вам\u003cbr /\u003e\nبِخَمْسٍ - пять вещей,\u003cbr /\u003e\nاللَّهُ أَمَرَنِي بِهِنَّ - Аллах мне приказал, чтобы я вам объяснил эти вопросы и приказал вам:\u003cbr /\u003e\nالسَّمْعُ - слушаться,\u003cbr /\u003e\nوَالطَّاعَةُ - подчиняться,\u003cbr /\u003e\nوَالْجِهَادُ - джихад,\u003cbr /\u003e\nوَالْهِجْرَةُ - переселение (это когда нужно будет переселиться, например, из Макки в Мадину),\u003cbr /\u003e\nوَالْجَمَاعَةُ - находиться в джамаате.\u003cbr /\u003e\n‎فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ - потому что если кто-то ушёл из джамаата, отделился от джамаата\u003cbr /\u003e\n‎قِيدَ شِبْرٍ - на пядь\u003cbr /\u003e\n‎فَقَدْ خَلَعَ – поистине, он снял\u003cbr /\u003e\n‎رِبْقَةَ الإِسْلاَمِ - ответственность Ислама, обязанность Ислама, ограничение Ислама, договор Ислама\u003cbr /\u003e\n‎مِنْ عُنُقِهِ - со своей шеи\u003cbr /\u003e\n‎إِلاَّ أَنْ يَرْجِعَ - пока он не вернётся в джамаат.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"RARw\"\u003e\u003c/span\u003e «Джамиу» Ат-Тирмизи, 2863, сахих хадис.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Y8Ne\"\u003e\u003c/span\u003e رِبْقَةَ - это веревка или аркан, которым завязывают животное, чтобы оно было под контролем.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"yitI\"\u003e\u003c/span\u003e رِبْقَةٌ - عَقْدٌ، وَقَيْدٌ\u003cbr /\u003e\nرِبْقَةُ الإِسْلَامِ - عَقْدُ الإِسْلَامِ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tDsm\"\u003e\u003c/span\u003e رِبْقَةَ الإِسْلاَمِ - когда человек заходит в Ислам, то заходит с определенным договором, с ограничениями и обязанностями.\u003cbr /\u003e\nЕсли, например, какое-то животное, связанное веревкой, арканом (رِبْقَةَ), снимает с себя этот аркан (رِبْقَةَ), то оно заблудится и теряется.\u003cbr /\u003e\nТочно также человек, который выходит из джамаата, заблудится и теряется, поэтому находится в джамаате - это приказ Аллаха ‎عَزَّ وجَلَّ, это фард каждому мусульманину (мужчине и женщине), и отдаление от джамаата является заблуждением и большим грехом.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Qyxr\"\u003e\u003c/span\u003e Вы знаете много больших ученых, которые жили раньше и живут в наше время, у которых большие знания, но они не смогли для Ислама сделать то, что смогли сделать сподвижники. У них нет того влияния (эффекта), которые были во времена сподвижников ‎رضي الله عنهم, потому что во время сподвижников ‎رضي الله عنهم был джамаат, и они находились в одном джамаате. Когда есть джамаат, то он останавливает зульм, и в свое время сподвижники ‎رضي الله عنهم остановили зульм, и людям понравился джамаат, который останавливает зульм. В то время зульм был большой, разнообразный: было рабство, кто-то был физическим рабом, а кто-то был психологическим рабом, кто-то поклонялся идолом, а кто-то должен был опускать голову перед правителем. Психология людей такая, что им нравится, когда не зульма, и когда они посмотрели на сподвижников, что именно они могут дать им свободу и могут остановить зульм, то им это понравилось и они присоединились к этому джамаату, и многие люди принимали Ислам. До сегодняшнего дня ислам остановился в том времени, когда были сподвижники и табиины, и дальше Ислам не распространялся потому, что джамаат остановился. От джамаата и аш-Шуры осталось просто название и все ушло под контроль королей, и короли заставляли, чтобы их называли амирами, халифами и так далее. То есть, от джамаата осталось только название, а весь контроль взяли на себя правители и короли, и, таким образом, Ислам остановился. Королям не нравилось, чтобы был джамаат и аш-Шура, потому что если будет джамаат и аш-Шура, то у них не будет власти и контроля, и поэтому короли поменяли смысл джамаата и аш-Шуры, а эти ученые присоединились к этому неправильному пониманию, и Ислам не смог распространяться. Эти ученые не смогли сделать для Ислама то, что сделали сподвижники ‎رضي الله عنهم и табиины.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"cSDs\"\u003e\u003c/span\u003e Эти ученые предпочитали слова правителей и королей, и оставили джамаат и аш-Шуру, эти ученые не рассказали и не рассказывают что-то о важности джамаата, потому что они знают, если они скажут, что должен быть общий джамаат всех мусульман и должно быть общее свободное аш-Шура, то короли обидятся, и поэтому эти ученые остановили и ограничили Ислам только некоторыми определенными вопросами.\u003cbr /\u003e\nОчень важно существование джамаата для того, чтобы остановить зульм, потому что большой зульм невозможно остановить без джамаата. Если у мусульман будет один большой сильный джамаат и будет свободная аш-Шура, то зульм остановится.\u003cbr /\u003e\nСегодня тоже существуют разные джамааты и аш-Шура, но это не свободное и общее аш-Шура, а это джамаат и аш-Шура, которое находится под чьим-то контролем.\u003cbr /\u003e\nИстинная джамаат – это джамаат сподвижников رضي الله عنهم и когда люди смотрят, что такой джамаат останавливает и ликвидируют зульм с этой планеты, то психология человека такая, что им нравится это, и они заходят в Ислам (принимают ислам). Целью Ислама является остановить зульм, а для этого условием является джамаат, поэтому находиться в джамаате является фардом!\u003cbr /\u003e\nДля того, чтобы Ислам распространялся должным образом нужен джамаат, поэтому обязанность мусульман чтобы они находились в джамаате, укрепили свой джамаат и сплоченность. Мусульмане должны оставить создание разных джамаатов, они не должны разделяться и это является основным вопросом Ислама.\u003cbr /\u003e\nЕсть очень много ученых, которые знают фикх, хадисы, но кафиры и другие заблудшие люди не слушаются их, потому что вместе со знанием и доводами нужно, чтобы у мусульман были качества лидеров. И основным и важным качеством лидеров - это говорить против зульма, и останавливать зульм, который невозможно сделать без джамаата.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/50.mp3"
}
