{
    "id": "3cb4d3ca-7841-49cf-a573-68ca8df05143",
    "index": 102052,
    "dir_index": 51,
    "date": "2021-09-30",
    "title": "Что такое Джихад?",
    "body": "\u003cp\u003e[]{#4b3L} Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod001/101\" class=\"uri\"\u003ehttps://t.me/dovod001/101\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"cVNS\" data-node-id=\"4\" id=\"вопрос-51\"\u003e\u003cspan id=\"cVNS\"\u003e\u003c/span\u003e Вопрос № 51\u003c/h3\u003e\n\u003ch3 data-anchor=\"WSTy\" data-node-id=\"5\" id=\"что-такое-джихад\"\u003e\u003cspan id=\"WSTy\"\u003e\u003c/span\u003e Что такое джихад?\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"SgMB\"\u003e\u003c/span\u003e Мы изучали, что Ислам - это восемь вещей, одним из которых является джихад.\u003cbr /\u003e\nДжихад означает усердие, и есть много видов джихада и, в общем, их четыре вида.\u003cbr /\u003e\n1. Джихад против того, что является препятствием между человеком и его иманом и Исламом, поэтому джихад против нафса и против шайтана тоже входит туда. Это, не война (قِتَالٌ (кыталь)), а это усердие, чтобы не было препятствия, не было дефектов в отношениях с Аллахом عز و جل, чтобы эти вещи не заставляли человека ослушаться Аллаха عزَّ وجلَّ. Довод на это то, что есть понятие джихад против нафса и джихад против шайтана.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Eq60\"\u003e\u003c/span\u003e 2. Любое усердие, которое приносит пользу Исламу. Это значит, что нужно знания получать, распространять Ислам, расходовать свое имущество, свое время, то есть, любое усердие для того, чтобы Ислам был сильным, возвышенным. Сюда также входит то, что человек изучает науку, технологии, делает бизнес, зарабатывает имущество, деньги для того, что усилить Ислам. Довод на это то, что в Куръане Аллах عزّ وجلّ назвал это усердие джихадом.\u003c/p\u003e\n\u003cp\u003e[]{#5Beb} 3. قِتَالٌ (кыталь) - война. Это означает, что если где-то есть фитна, фасад и зульм, и нет других способов остановить их, то нужно воевать.\u003cbr /\u003e\nФитна - это искушение, когда людям не разрешают принимать Ислам. Когда тех, кто принимает Ислам убивают, мучают.\u003cbr /\u003e\nФасад - это порча, когда убивают людей и так далее.\u003cbr /\u003e\nЗульм - это несправедливость.\u003cbr /\u003e\nЕсли нет других способов остановить эти вещи, то в этом случае воевать с оружием является одним из видов джихада. В это входит все способы войны, как, например, талант, образование, воспитание, технологии и так далее.\u003cbr /\u003e\nДовод на это то, что в Куръане говорится, что когда человек на пути Аллаха останавливает зульм, фитну и фасад, то это есть джихад.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GMW0\"\u003e\u003c/span\u003e 4. Усердствовать во всех тех вещах, которые принесут пользу людям, является джихадом. Например, открывать какое-то учреждение для того, чтобы людям была польза и усердствовать в этом является джихадом, также в это входит помощь родителям. Довод на это то, что в хадисе сказано, что обслуживать своих родителей является джихадом.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"zs8f\"\u003e\u003c/span\u003e Что касается войны (قِتَالٌ (кыталь), которая является одним из видов джихада, то для этого есть некоторые условия:\u003cbr /\u003e\n1. Чтобы война не стала причиной зульма, фитны и фасада, и, наоборот, чтобы эта война останавливала их.\u003cbr /\u003e\n2. Условием является правитель, потому что война не бывает без правителя.\u003cbr /\u003e\n3. Нужно воевать только тогда, когда нет других способов в решении этих проблем. Когда другими способами человек не может остановить фасад, фитну и зульм, то только в таком случае надо воевать, потому что война в своей основе является ненавистной вещью («макрух»), которая доказана из хадиса.\u003cbr /\u003e\nДля других видов джихада, помимо войны, условий нет, поэтому, для мусульманина джихад в любое время является фардом.\u003cbr /\u003e\nДжихад это не только война, любое усердие, которое приносит пользу Исламу, является джихадом.\u003cbr /\u003e\nНеправильно иметь такое представление, что джихад это только война, что только те люди, которые выходят на войну являются муджахидами. На самом деле, джихад - это усердие для того, чтобы принести пользу Исламу, и тот, кто больше приносит пользу Исламу, является большим муджахидом, даже если он сидит дома. Насколько больше человек принесет пользу Исламу, настолько выше его степень как муджахида.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"cTOp\"\u003e\u003c/span\u003e Аллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nوَجَـٰهِدُوا۟ فِی ٱللَّهِ حَقَّ جِهَادِهِۦ هُوَ ٱجۡتَبَىٰكُمۡ\u003cbr /\u003e\nТак ведите истинный джихад ради Аллаха, Он избрал вас.\u003cbr /\u003e\nСура «Аль-Хадж», аят 78.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"OsHI\"\u003e\u003c/span\u003e Также Аллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"KvDT\"\u003e\u003c/span\u003e یَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ هَلۡ أَدُلُّكُمۡ عَلَىٰ تِجَـٰرَةࣲ تُنجِیكُم مِّنۡ عَذَابٍ أَلِیمࣲ * تُؤۡمِنُونَ بِٱللَّهِ وَرَسُولِهِۦ وَتُجَـٰهِدُونَ فِی سَبِیلِ ٱللَّهِ بِأَمۡوَ ٰ⁠لِكُمۡ وَأَنفُسِكُمۡۚ ذَ ٰ⁠لِكُمۡ خَیۡرࣱ لَّكُمۡ إِن كُنتُمۡ تَعۡلَمُونَ\u003cbr /\u003e\nО, те, в ком есть иман! Хотите, Я сообщу вам, какая сделка вас спасет от болезненных мучений: уверуйте в Аллаха и в Его посланника и совершайте джихад на пути Аллаха своим имуществом и самими собой, это лучше для вас, если вы разумеете!..\u003cbr /\u003e\nСура «Ас-Сафф», аяты 10-11.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rhUa\"\u003e\u003c/span\u003e یَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ - о те, которые уверовали!\u003cbr /\u003e\nهَلۡ أَدُلُّكُمۡ - хотите Я вам скажу\u003cbr /\u003e\nعَلَىٰ تِجَـٰرَةࣲ - насчет такой торговли, сделки,\u003cbr /\u003e\nتُنجِیكُم مِّنۡ عَذَابٍ أَلِیمࣲ * - которая спасет вас от болезненного мучения:\u003cbr /\u003e\nتُؤۡمِنُونَ بِٱللَّهِ - уверуйте в Аллаха,\u003cbr /\u003e\nوَرَسُولِهِۦ - и в посланника Аллаха\u003cbr /\u003e\nوَتُجَـٰهِدُونَ فِی سَبِیلِ ٱللَّهِ – и будете делать джихад на пути Аллаха\u003cbr /\u003e\nبِأَمۡوَ ٰ⁠لِكُمۡ – своим имуществом\u003cbr /\u003e\nوَأَنفُسِكُمۡۚ – и своим нафсом (своим телом),\u003cbr /\u003e\nذَ ٰ⁠لِكُمۡ خَیۡرࣱ لَّكُمۡ – это лучше для вас,\u003cbr /\u003e\nإِن كُنتُمۡ تَعۡلَمُونَ – если вы понимаете».\u003cbr /\u003e\nСура «Ас-Сафф», аяты 10 - 11.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"i4MQ\"\u003e\u003c/span\u003e И Аллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nإِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِینَ ءَامَنُوا۟ بِٱللَّهِ وَرَسُولِهِۦ ثُمَّ لَمۡ یَرۡتَابُوا۟ وَجَـٰهَدُوا۟ بِأَمۡوَ ٰ⁠لِهِمۡ وَأَنفُسِهِمۡ فِی سَبِیلِ ٱللَّهِ أُو۟لَـٰۤىِٕكَ هُمُ ٱلصَّـٰدِقُونَ\u003cbr /\u003e\nإِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِینَ ءَامَنُوا۟ – «Поистине, настоящие муъмины (верующие) это те, которые уверовали\u003cbr /\u003e\nبِٱللَّهِ – в Аллаха\u003cbr /\u003e\nوَرَسُولِهِ – и в посланника Аллаха,\u003cbr /\u003e\nثُمَّ – после этого,\u003cbr /\u003e\nلَمۡ یَرۡتَابُوا۟ – нет у них никаких сомнений,\u003cbr /\u003e\nوَجَـٰهَدُوا۟ – и они делали джихад\u003cbr /\u003e\nبِأَمۡوَ ٰ⁠لِهِمۡ – своим имуществом\u003cbr /\u003e\nوَأَنفُسِهِمۡ – и своим телом\u003cbr /\u003e\nفِی سَبِیلِ ٱللَّهِ – на пути Аллаха,\u003cbr /\u003e\nأُو۟لَـٰۤىِٕكَ هُمُ ٱلصَّـٰدِقُونَ – эти люди правдивые (это настоящие мусульмане)».\u003cbr /\u003e\nСура «Аль-Худжурат», аят 15.\u003c/p\u003e\n\u003cp\u003e[]{#5BAY} И в хадисе сказано:\u003cbr /\u003e\nقَالَ النَّبِيُّ صلى الله عليه وسلم ‏»‏ وَأَنَا آمُرُكُمْ بِخَمْسٍ اللَّهُ أَمَرَنِي بِهِنَّ السَّمْعُ وَالطَّاعَةُ وَالْجِهَادُ وَالْهِجْرَةُ وَالْجَمَاعَةُ فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ قِيدَ شِبْرٍ فَقَدْ خَلَعَ رِبْقَةَ الإِسْلاَمِ مِنْ عُنُقِهِ إِلاَّ أَنْ يَرْجِعَ ‏»‏.\u003cbr /\u003e\nقَالَ النَّبِيُّ صلى الله عليه وسلم – пророк صلى الله عليه وسلم сказал:\u003cbr /\u003e\nوَأَنَا آمُرُكُمْ بِخَمْسٍ – «Я вам прикажу пять вещей,\u003cbr /\u003e\nاللَّهُ أَمَرَنِي بِهِنَّ – Аллах мне приказал, чтобы я вам объяснил эти вопросы и приказал вам:\u003cbr /\u003e\nالسَّمْعُ – слушаться\u003cbr /\u003e\nوَالطَّاعَةُ – и подчиняться,\u003cbr /\u003e\nوَالْجِهَادُ – и джихад,\u003cbr /\u003e\nوَالْهِجْرَةُ – и переселение,\u003cbr /\u003e\nوَالْجَمَاعَةُ – и джамаат.\u003cbr /\u003e\nفَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ – Поистине, кто отделился от джамаата,\u003cbr /\u003e\nقِيدَ شِبْرٍ – на пядь\u003cbr /\u003e\nفَقَدْ خَلَعَ – поистине, он снял\u003cbr /\u003e\nرِبْقَةَ الإِسْلاَمِ – аркан, вервь Ислама\u003cbr /\u003e\nمِنْ عُنُقِهِ – со своей шеи,\u003cbr /\u003e\nإِلاَّ أَنْ يَرْجِعَ – пока он не вернется в джамаат».\u003cbr /\u003e\n«Джамиу» Ат-Тирмизи, 2863, хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"pt0x\"\u003e\u003c/span\u003e Некоторые люди думают, что джихад – это война, но это неправильное понимание. Правильно, что воевать против зульма, фасада и фитны является кыталь и является джихад, и это является очень важной частью ислама. Основа ислама – это соблюдать права (حُقُوقٌ «хукукъ»); когда нарушают права, делают зульм, фасад и фитну, то это надо остановить для того, чтобы установить права (حُقُوقٌ «хукукъ»). Остановить зульм, фасад и фитну является основным хукмом, основным приказом ислама. Фард для мусульманина, чтобы он словами, своими действиями выполнял и устанавливал права и рассказывал об этом. Но бывают такие моменты, что словами человек не может установить права, не может остановить зульм, фасад и фитну, для этого ислам приказывает, чтобы был джамаат (мусульманский джамаат), чтобы они остановили зульм, фасад и фитну путем ведения войны и это называется кыталь, которая является одной из видов джихада. Так как это общее дело, не индивидуальное, то у войны есть условие, обязательно нужен приказ правителя. Человек, который умирает на этом джихаде, на этой войне является шахидом, и для шахида у Аллаха много благ.\u003c/p\u003e\n\u003cp\u003e[]{#6BwO} Но надо знать, что неправильно, когда люди говорят, что джихад - это только война, нет! Джихад – это общее дело, и джихад до словно переводится السَّعْيُ - усердствовать, جَاهَدَ то есть, سَعَى, а в шариате джихад – это любое усердие, которое делается для того, чтобы ислам был сильным, и любые дела, которые дают силу исламу, как, например, защита ислама, получение знаний и распространение ислама являются лучшим джихадом. В разных периодах, в разное время бывают разные виды джихада. Было такое время, когда у правителей было высокомерие, они делали зульм, фасад и фитну, они не прекращали это, даже если им говорили об этом. Согласно того «урфа» с ними нужно было воевать и это война была простая, так как воевали мечом, но сегодня время поменялось и методы тоже поменялись, и дальше все будет меняться. В наше время один из важных частей войны это экономическая, политическая война, это талант, это мирские знания и так далее, поэтому сказать, что джихад – это только оружие и война, неправильно. Джихад – это общие слова и в это входят любые усердия для ислама, думать, как принести пользу исламу, и это является важной частью джихада. Настоящий мусульманин – это не тот, который думает только о себе, обязанностью настоящего мусульманина, чтобы он думал ради ислама, и это является правом ислама и это является джихад. Сказать, что человек, который взял оружие и воюет, является муджахидом, а остальные не муджахиды, это неправильно, ислам об этом не говорит. Например, много таких аятов и хадисов, где сказано, что люди, которые пользу принесут исламу, они являются муджахидами, даже если сидят дома, то они тоже делают джихад.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"TnoG\"\u003e\u003c/span\u003e Хадис № 15\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"nNps\"\u003e\u003c/span\u003e الحدیث:15\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tm3L\"\u003e\u003c/span\u003e حَدَّثَنَا آدَمُ، حَدَّثَنَا شُعْبَةُ، حَدَّثَنَا حَبِيبُ بْنُ أَبِي ثَابِتٍ، قَالَ: سَمِعْتُ أَبَا الْعَبَّاسِ الشَّاعِر وَكَانَ لَا يُتَّهَمُ فِي حَدِيثِهِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاسْتَأْذَنَهُ فِي الْجِهَادِ، فَقَالَ:» أَحَيٌّ وَالِدَاكَ»، قَالَ: نَعَمْ، قَالَ:» فَفِيهِمَا فَجَاهِدْ\u003cbr /\u003e\n[صحیح البخاري: 3004، صحیح مسلم:2549،جامع الترمذي:1671]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"L8WE\"\u003e\u003c/span\u003e Передал Адам, которому передал Шуъба, ему передал Хабиб ибн Абу Čабит, который сказал, что слышал Абу аль-Аббаса Аш-Шаира, который не ошибался в передачах хадисов, и он рассказал: «Я слышал АбдуЛлаха ибн ’Амра رضي الله عنهما, как он рассказывал:\u003cbr /\u003e\nПришёл как-то к пророку صلى الله عليه وسلم один человек и попросил у него разрешения выйти на джихад.\u003cbr /\u003e\nПосланник Аллаха спросил: «А живы ли твои родители?», и тот ответил: «Да». Пророк сказал: «Тогда совершай джихад, ухаживая за ними».\u003cbr /\u003e\n«Сахих» Аль-Бухари 3004, «Сахих» Муслим 2549, «Джамиу» Ат-Тирмизи 1671.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"QIhI\"\u003e\u003c/span\u003e Абдуллах Ибн Амр ‎رَضِيَ اللَّهُ عَنْهُمَا говорит:\u003cbr /\u003e\n‎جَاءَ رَجُلٌ - пришёл мужчина\u003cbr /\u003e\n‎إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - к пророку صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003cbr /\u003e\n‎فَاسْتَأْذَنَهُ فِي الْجِهَادِ - и просил разрешения идти на الْجِهَادِ джихад,\u003cbr /\u003e\n‎فَقَالَ - посланник Аллаха сказал,\u003cbr /\u003e\n‎أَحَيٌّ وَالِدَاكَ - живы ли твои родители?\u003cbr /\u003e\n‎قَالَ: نَعَمْ - он сказал: да,\u003cbr /\u003e\n‎قَالَ: - посланник Аллаха сказал,\u003cbr /\u003e\n‎فَفِيهِمَا فَجَاهِدْ - насчёт них الْجِهَادِ (джихад) делай\u003cbr /\u003e\n‎[صحیح البخاري: 3004، صحیح مسلم:2549،جامع الترمذي:1671]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"blQX\"\u003e\u003c/span\u003e «Сахих» Аль-Бухари 3004, «Сахих» Муслим 2549, «Джамиу» Ат-Тирмизи 1671.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"EfRb\"\u003e\u003c/span\u003e Имеется ввиду, что если ты будешь ухаживать за своими родителями, то это для тебя будет джихадом (الْجِهَادِ).\u003cbr /\u003e\n‎فَفِيهِمَا - в них обоих, فَجَاهِدْ - делай джихад.\u003cbr /\u003e\nЭтот хадис говорит о том, что обслуживание своих родителей является джихадом (الْجِهَادِ). Те люди, которые оставляют своих родителей и уходят в другие страны делать джихад (الْجِهَادِ), то это против сунны.\u003cbr /\u003e\nИмам Аль-Бухари رحمه الله написал главу:\u003cbr /\u003e\nباب الْجِهَادِ بِإِذْنِ الأَبَوَيْنِ\u003cbr /\u003e\n«глава о том, что для выхода на джихад необходимо дозволение родителей», и под этой главой приводит этот хадис, то есть, разрешение родителей обязательно. Этот хадис не говорит о том, что если у человека живые родители, то ему нельзя уходить на джихад.\u003cbr /\u003e\nОдин риваят этого хадиса:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ns04\"\u003e\u003c/span\u003e «Сунан» Аби Давуд, 2528:\u003cbr /\u003e\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: جِئْتُ أُبَايِعُكَ عَلَى الْهِجْرَةِ وَتَرَكْتُ أَبَوَيَّ يَبْكِيَانِ، فَقَالَ:» ارْجِعْ عَلَيْهِمَا فَأَضْحِكْهُمَا كَمَا أَبْكَيْتَهُمَا».\u003cbr /\u003e\nПередается от АбдуЛлаха ибн ’Амр, что пришел однажды человек к посланнику Аллаха صلى الله عليه وسلم и сказал: «Я хочу присягнуть тебе, что совершаю хиджру, хотя оставил своих родителей в слезах». Посланник Аллаха ответил: «Возвращайся к ним и развесили их, как ты заставил их прежде плакать».\u003cbr /\u003e\n[ سنن أبي داود:2528]صحیح\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"YXKH\"\u003e\u003c/span\u003e قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ - один человек пришел к РосулюЛлох صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, и сказал:\u003cbr /\u003e\nجِئْتُ - я пришел\u003cbr /\u003e\nأُبَايِعُكَ - хочу дать тебе присягу\u003cbr /\u003e\nعَلَى الْهِجْرَةِ - на хиджру (переселение)\u003cbr /\u003e\nوَتَرَكْتُ أَبَوَيَّ يَبْكِيَانِ - я оставил своих родителей в таком положении, что они плакали.\u003cbr /\u003e\nفَقَالَ: - Посланник Аллаха сказал:\u003cbr /\u003e\nارْجِعْ - вернись\u003cbr /\u003e\nعَلَيْهِمَا - к ним\u003cbr /\u003e\nفَأَضْحِكْهُمَا - обрадуй их, чтобы они смеялись\u003cbr /\u003e\nكَمَا أَبْكَيْتَهُمَا - как ты их заставил плакать.\u003cbr /\u003e\n«Сунан» Аби Давуд, 2528, хадис сахих.\u003c/p\u003e\n\u003cp\u003e[]{#413e} Когда вы объединяете эти ривайяты, то становится понятно почему имам аль-Бухари пишет, главу, что разрешение родителей обязательно, и это правильно.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"q6Mz\"\u003e\u003c/span\u003e В другом ривайяте написано:\u003cbr /\u003e\nРиваят «Сунан» Аби Давуд, 2530:\u003cbr /\u003e\nعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَجُلًا هَاجَرَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ الْيَمَنِ فَقَالَ: « هَلْ لَكَ أَحَدٌ بِالْيَمَنِ، قَالَ: أَبَوَايَ، قَالَ: أَذِنَا لَكَ، قَالَ: لَا، قَالَ: ارْجِعْ إِلَيْهِمَا فَاسْتَأْذِنْهُمَا، فَإِنْ أَذِنَا لَكَ فَجَاهِدْ وَإِلَّا فَبِرَّهُمَا».\u003cbr /\u003e\nПередаётся от Абу Саида Аль-Худри, что к посланнику Аллаха صلى الله عليه وسلم прибыл, совершив хиджру из Йемена, один человек, и посланник Аллаха у него спросил: «У тебя остался кто-нибудь в Йемене?» Тот ответил: «Родители». Пророк спросил: «А они тебе разрешили?» Он ответил: «Нет». Посланник Аллаха сказал: «Вернись к ним и попроси разрешения, и если они разрешат, то переселяйся, а если нет, то поступай по отношению к ним хорошо».\u003cbr /\u003e\n[ سنن أبي داود:2530]صحیح\u003cbr /\u003e\nعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَجُلًا هَاجَرَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ الْيَمَنِ - один человек из Йемена делал переселение к пророку صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003cbr /\u003e\nفَقَالَ - посланник Аллаха сказал:\u003cbr /\u003e\nهَلْ لَكَ أَحَدٌ بِالْيَمَنِ - у тебя кто-нибудь есть в Йемене,\u003cbr /\u003e\nقَالَ: أَبَوَايَ - он сказал: мои родители.\u003cbr /\u003e\nقَالَ - Посланник Аллаха сказал:\u003cbr /\u003e\nأَذِنَا لَكَ - они тебе разрешили?\u003cbr /\u003e\nقَالَ: لَا - Он ответил: Нет\u003cbr /\u003e\nТогда посланник Аллаха сказал:\u003cbr /\u003e\nارْجِعْ - вернись\u003cbr /\u003e\nإِلَيْهِمَا - к ним\u003cbr /\u003e\nفَاسْتَأْذِنْهُمَا - спроси у них разрешение\u003cbr /\u003e\nفَإِنْ أَذِنَا - если они разрешат\u003cbr /\u003e\nلَكَ - тебе\u003cbr /\u003e\nفَجَاهِدْ - делай джихад\u003cbr /\u003e\nوَإِلَّا - а если не разрешат\u003cbr /\u003e\nفَبِرَّهُمَا - тогда обращайся к ним с благом.\u003cbr /\u003e\n«Сунан» Аби Давуд, 2530, хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Bpya\"\u003e\u003c/span\u003e Смысл этого хадиса передаёт другой ривайят:\u003cbr /\u003e\nРиваят «Сахих» Муслим, 2549:\u003cbr /\u003e\nأَنَّ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ ، قَالَ: « أَقْبَلَ رَجُلٌ إِلَى نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أُبَايِعُكَ عَلَى الْهِجْرَةِ وَالْجِهَادِ أَبْتَغِي الْأَجْرَ مِنَ اللَّهِ، قَالَ: فَهَلْ مِنْ وَالِدَيْكَ أَحَدٌ حَيٌّ؟ قَالَ: نَعَمْ، بَلْ كِلَاهُمَا، قَالَ: فَتَبْتَغِي الْأَجْرَ مِنَ اللَّهِ؟ قَالَ: نَعَمْ، قَالَ: فَارْجِعْ إِلَى وَالِدَيْكَ فَأَحْسِنْ صُحْبَتَهُمَا «.\u003cbr /\u003e\nПередаёт АбдуЛлах ибн Амр Ибн Аль’Ас, что как то к посланнику Аллаха صلى الله عليه وسلم прибыл один человек и сказал ему: «Я хочу присягнуть тебе в том, что совершил хиджру и хочу вести джихад, и этим я ищу только награды от Аллаха!» Посланник Аллаха сказал: «А жив ли кто-то из твоих родителей?» Тот ответил: «Да, оба живы». Пророк сказал: «Ты ждёшь награды от Аллаха?» Тот человек ответил: «Да». Посланник Аллаха сказал: «Вернись к своим родителям и будь с ними, ухаживай за ними».\u003cbr /\u003e\n[صحیح مسلم:2549]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"xTxR\"\u003e\u003c/span\u003e أَقْبَلَ رَجُلٌ إِلَى نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - пришел человек к Посланнику Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003cbr /\u003e\nفَقَالَ - и сказал\u003cbr /\u003e\nأُبَايِعُكَ - я даю (делаю) тебе присягу\u003cbr /\u003e\nعَلَى الْهِجْرَةِ - совершить хиджру\u003cbr /\u003e\nوَالْجِهَادِ - и джихад\u003cbr /\u003e\nأَبْتَغِي الْأَجْرَ مِنَ اللَّهِ - и это я делаю для того, чтобы Аллах дал мне награду (аджр)\u003cbr /\u003e\nИ посланник Аллаха сказал:\u003cbr /\u003e\nفَهَلْ مِنْ وَالِدَيْكَ أَحَدٌ حَيٌّ؟ - у тебя из родителей кто-нибудь остался?\u003cbr /\u003e\nقَالَ: نَعَمْ، بَلْ كِلَاهُمَا - он сказал: да, они оба живы.\u003cbr /\u003e\nقَالَ - Посланник Аллаха сказал:\u003cbr /\u003e\nفَتَبْتَغِي الْأَجْرَ مِنَ اللَّهِ؟ - ты хочешь получить награду от Аллаха?\u003cbr /\u003e\nقَالَ: نَعَمْ - Он сказал: да,\u003cbr /\u003e\nقَالَ: - и посланник Аллаха сказал:\u003cbr /\u003e\nفَارْجِعْ - вернись\u003cbr /\u003e\nإِلَى وَالِدَيْكَ - к своим родителям\u003cbr /\u003e\nفَأَحْسِنْ - веди себя правильно, совершай благо\u003cbr /\u003e\nصُحْبَتَهُمَا - с ними живи (жить вместе)\u003cbr /\u003e\nТо есть, живи с ними хорошо, и находись с ними, совершая благо.\u003cbr /\u003e\n«Сахих» Муслим, 2549\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Igto\"\u003e\u003c/span\u003e Понимание хадиса\u003cbr /\u003e\nفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/p\u003e\n\u003cp\u003e[]{#5EAi} 1. Хадис говорит о том, что выходить с пророками, имамами, правителями на джихад, чтобы остановить зульм, фасад и фитн является джихадом. Джихад - это не только уходить из дома для войны. Обратите внимание, в этом хадисе посланник Аллаха назвал джихадом дела, которые он совершает дома.\u003cbr /\u003e\n2. Уходить на джихад нужно с разрешения родителей.\u003cbr /\u003e\n3. Помогать людям, ради Аллаха عزّ وجلّ делать благое (ихсан) по отношению к ним, тоже является частью джихада.\u003cbr /\u003e\n4. Мы поняли из этого хадиса важность совершения блага по отношению к родителям, то есть, иметь с ними хорошие отношения, помогать родителям. Мы поняли, что в некоторых делах надо спрашивать разрешение у родителей и это входит в приказ Аллаха ‎عَزَّ وجَلَّ, чтобы делать благо по отношению к родителям.\u003cbr /\u003e\n5. Ухаживать за родителями и помогать им является фардом, то есть, обязанностью детей, и это и есть джихад.\u003cbr /\u003e\n6. Мы поняли, что заставлять родителей плакать – это харам.\u003cbr /\u003e\n7. Наоборот, рассмешить родителей является мустахаб.\u003cbr /\u003e\n8. Рассмешить кого-то является дозволенным, если только человек не говорит ложь.\u003cbr /\u003e\n9. Мы поняли, что когда в хадисе есть приказ, то это не всегда является фардом. Приказ становится фардом тогда, когда на этот приказ есть довод, что это фард. Например, в этом хадисе посланник Аллаха صلى الله عليه و سلم сказал две вещи:\u003cbr /\u003e\nБлаго (ихсан) по отношению к родителям – это приказ и это фард, так как основной приказ есть в Куръане.\u003cbr /\u003e\nЗаставлять родителей засмеяться – это не фард, а мустахаб, так как нигде больше не находим, что есть этот приказ.\u003cbr /\u003e\nПоэтому общее правило такое: когда в хадисе приходит приказ, то, в основе, это мустахаб, пока не найдем довод в другом месте, что это является фардом. И когда приходит приказ в Куръане, то, в основе, это фард, пока не будет довода в другом месте на «истихбаб», то есть, что это «мустахаб».\u003cbr /\u003e\n10. Мы поняли, что для переселения условием является разрешение родителей, то есть, если родители не разрешают, то нельзя делать переселение.\u003cbr /\u003e\nЗульм – это нарушение прав, например, когда избивают или убивают людей. Мусульманин должен усердствовать для того, чтобы остановить зульм, где бы это ни было, и для этого он использует все мирские причины и инструменты. Терпение (сабр) не означает, что, когда ты видишь зульм, то ничего не делаешь – это трусость и слабость имана, и это является харамом. Некоторые ученые дают фетвы, что когда кто-то делает зульм, то надо проявлять терпение (сабр), особенно, когда правители делают зульм и ученые говорят, чтобы они не потребовали у них свои права. На самом деле это не терпение (сабр), а трусость, и когда ученые уммы становятся трусами, то никто не может спасти Умму и по причине этого население становится рабами. Поэтому те ученые, которые ничего не делают против зульма и говорят проявлять терпение «сабр», то, на самом деле, они помогают зульму.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LGxA\"\u003e\u003c/span\u003e Цель ислама – остановить зульм дозволенными методами: через политику, знания, войну и так далее. Ислам нам говорит, чтобы мы получили знания, были разумными и вместе с этим остановили зульм. Силу, которая есть в оружии, можно остановить и уничтожить, но силу, в которой есть знание (акль) остановить невозможно. Джихад – это остановить зульм, фасад и фитну, и если кто-то может остановить зульм через свой разум и знание, то не надо брать оружие, но если по-другому невозможно, то надо брать оружие. Когда останавливать зульм является фардом, то бросать оружие и показывать свою трусость – это не есть дело мусульманина. Мусульмане должны уповать на Аллаха عزّ وجلّ и надеяться на Него и никогда нельзя отчаиваться, так как это куфр, поэтому каждый мусульманин в любое время должен быть убежден, что ислам победит и он будет останавливать зульм.\u003cbr /\u003e\nНекоторые мусульмане отчаиваются и говорят, что теперь надо только ждать имама Махди или пророка Ису عليه السلام, и кто так говорит, то они совершают грех и харам. Ислам передает рассказы, например, о Хубейбе и других сподвижниках не для того, чтобы их читать детям перед сном, чтобы они уснули, а для того, чтобы Умма встала для борьбы против зульма и фасада. Если на какой-то территории живет человек и он принимает ислам и его мучают за это, то это называется фитна. Возвышен (غالب «галиб») ислам в том месте, где он не запрещен и там нет фитны. Любое усердие, чтобы ислам стал возвышенным «галиб», является джихадом. Даже война не всегда бывает через оружие, так как бывает война политическая, экономическая.\u003cbr /\u003e\nАллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nفَلَا تُطِعِ ٱلۡكَـٰفِرِینَ وَجَـٰهِدۡهُم بِهِۦ جِهَادࣰا كَبِیرࣰا\u003cbr /\u003e\nفَلَا تُطِعِ ٱلۡكَـٰفِرِینَ - Не подчиняйтесь кафирам\u003cbr /\u003e\nوَجَـٰهِدۡهُم بِهِۦ جِهَادࣰا كَبِیرࣰا – и ведите против них джихад великий.\u003cbr /\u003e\nСура «Аль-Фуркан», аят 52.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NMBz\"\u003e\u003c/span\u003e Аллах здесь говорит وَجَـٰهِدۡهُم بِهِۦ – то есть, ведите джихад Куръаном.\u003cbr /\u003e\nВ этом аяте джихад – это не война, так как джихад - это не только война. Те, кто говорит, что джихад – это только война, далеки от понимания Куръана и заблудились.\u003cbr /\u003e\nЭтот аят говорит о том, что приказ Куръана – это, в первую очередь, джихад Куръаном, чтобы мусульмане стали муджахидами Куръана. Все те, кто не понимает Куръан, как они могут делать джихад этим Куръаном?!\u003cbr /\u003e\nАллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nوَجَـٰهِدۡهُم بِهِۦ, - то есть, как вы можете делать джихад Куръаном, когда вы не понимаете Его. Поэтому для того, чтобы стать муджахидом, надо изучать Куръан, понимать его. И большой муджахид – это тот, кто понимает Куръан. И в этом аяте, где Аллах عزّ وجلّ говорит делать джихад Куръаном, добавляется كَبِیر, то есть великим, так как бывает джихад Куръаном (جِهَادٌ بِالقُرْآنِ) и джихад мечом (جِهَادٌ بِالسَّيْفِ). Куръан лучше чем меч, и поэтому джихад Куръаном (جِهَادٌ بِالقُرْآنِ) лучше и Он великий, поэтому Куръан назвал его большим (كَبِیر великим). Это говорит о том, что изучать Куръан, распространять и рассказывать его является великим джихадом (جِهَادࣰا كَبِیرࣰا).\u003cbr /\u003e\nАллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nوَٱلَّذِینَ جَـٰهَدُوا۟ فِینَا لَنَهۡدِیَنَّهُمۡ سُبُلَنَاۚ وَإِنَّ ٱللَّهَ لَمَعَ ٱلۡمُحۡسِنِینَ\u003cbr /\u003e\nوَٱلَّذِینَ جَـٰهَدُوا۟ فِینَا لَنَهۡدِیَنَّهُمۡ سُبُلَنَا - Тем, которые делают джихад ради Меня, Мы обязательно будем указывать верное направление/ руководить,\u003cbr /\u003e\nوَإِنَّ ٱللَّهَ لَمَعَ ٱلۡمُحۡسِنِینَ - поистине, Аллах с теми, кто совершает добро.\u003cbr /\u003e\nСура «Аль-’Анкабут», аят 69.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ZvGl\"\u003e\u003c/span\u003e Здесь тоже джихад – это не война, а усердие.\u003cbr /\u003e\nНапример, один человек знает, что в его местности запрещают ислам, но, несмотря на это, он изучает ислам и действует по нему и призывает людей к исламу и возвышает ислам, а люди возражают ему, мучают, причиняют вред, но он все равно продолжает, то все это джихад. Джихад через знания и таблиг – это лучший джихад.\u003cbr /\u003e\nИ это приказывает Аллах عزّ وجلّ:\u003cbr /\u003e\nٱدۡعُ إِلَىٰ سَبِیلِ رَبِّكَ\u003cbr /\u003e\n«Призывай же людей на путь твоего Господа!»\u003cbr /\u003e\nСура «Ан-Нахль», аят 125\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/51.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/15"
    ]
}
