{
    "id": "ef7e201f-5c72-4c65-92be-616aed5a015d",
    "index": 102054,
    "dir_index": 53,
    "date": "2021-10-08",
    "title": "Существуют ли недоразумения относительно Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/234\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714281584178\u0026amp;usg=AOvVaw0uX-Ue2ZHtBAiqijdZGKdO\" class=\"c1\"\u003ehttps://t.me/alislam_sahih/234\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c5 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714281584857\u0026amp;usg=AOvVaw2y59oAlU5mUKR_YiQ6rUF6\" class=\"c1\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 53\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсть ли какие-то недоразумения на счёт Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Есть много недоразумений на счёт Ислама. Люди неправильно поняли ислам, когда, например, люди говорят на счёт ислама, что ислам бывает суннитский, шиитский, традиционный ислам и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто неправильно. Когда уже ясно, что ислам - это то, что пришло с Неба, то разве для шиитов пришло что-то одно, а для суннитов что-то другое?! Конечно, нет! Поэтому все эти различения: суннитский ислам, шиитский ислам, традиционный ислам и так далее, придумали люди. То, что люди придумали - это не ислам, потому что ислам не был создан на земле. Ислам - это то, что было ниспослано с Неба от Аллаха عز وجل. И поэтому то, что придумали люди и то, что они создали - это не ислам, потому что это не является ниспосланной вещью. То, что есть шииты, сунниты, суфисты и так далее, то это не вид ислама, а это вид тех людей, которые называют себя мусульманами. В исламе нет такой классификации, такой группировки или такого разделения, и ислам не разрешает, чтобы люди разделились на разные секты и придумали для себя разные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому с самого начала надо знать, что ислам бывает двух видов: первое – это то, что пришло с Неба и это истинный ислам, а второе - это тот ислам, который придумали люди, и это, вообще, не ислам, то есть, религия, которую придумали люди, является ложной (батыль). И когда человек создаёт что-то и вводит это в ислам, то это является ложью (батыль). Поэтому существуют большие недоразумения у людей, потому что они не знают, что является исламом, и они думают, что человек тоже может создать ислам. Например, слова какого-то имама, муллы, шейха и так далее, люди равняют с Откровением и это большое недоразумение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eИслам - это только Откровение, которое Аллах عز وجل ниспослал своим пророкам, таким как Адам, Нух, Муса, Иса и Мухаммад صلى الله عليه وسلم и другим, то есть, то, что ниспослано этим посланникам, пророкам, является исламом. А то, что придумали люди, то это не ислам, это\u003c/span\u003e \u003cspan class=\"c8\"\u003eложная\u003c/span\u003e \u003cspan class=\"c0\"\u003e вещь и это является нововведением (бидъа). В исламе любое бидъа является заблуждением, поэтому то, что придумали люди не является исламом. Потому сказать, что существуют шиитский, суннитский, суфистский ислам и тому подобное, или ислам какой то другой секты и так далее, то это неправильное представление и это есть недоразумение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам - это всего лишь Куръан и достоверная Сунна, то есть, это то, что Аллах عز وجل ниспослал, и Аллах عز وجل сохраняет. А то, чего нет в этом Куръане и Сунне, то есть, все остальное, которое считают религией это неправильное и ложное. Такое недоразумение есть не только у мусульман или у не мусульман, но такое недоразумение даже есть у тех, кто называется учёными. Когда такие ученые пишут книги, то говорят, что такой-то имам так сказал, другой имам так сказал и считают это доводом и доказательством. Есть много таких людей, которые называют ученых «шейхуль исламами» или «имамы ахлю сунна» и так далее, и они в качестве довода приводят слова этих ученых. И такие люди делают большой фасад, потому что они считают, что Откровение и слова учёных являются доводом и это является самым большим заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Аллах عز وجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْيَوْمَ - Сегодня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَكْمَلْتُ - Я Сделал полным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَكُمْ - для вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e دِينَكُمْ - вашу религию\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَأَتْمَمْتُ - и Сделал полным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَلَيْكُمْ - над вами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e نِعْمَتِي - Мое благо (дал полное благо)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَرَضِيتُ لَكُمُ - и выбрал для вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الْإِسْلَامَ دِينًا - Ислам религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Довольство Аллаха عزّ وجلّ заключается только в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что ислам является полной религией (полный дин), нет никаких недостатков в этом, поэтому добавить что-то невозможно, это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам был полным когда даже не родились еще учёные и не были написаны их книги, и когда не было всяких сект и разделений.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/53.mp3"
}
