{
    "id": "ee42b21a-c432-4bec-b4d4-85e1dc2d799f",
    "index": 102009,
    "dir_index": 8,
    "date": "2021-03-16",
    "title": "Как впервые посланник Аллаха получил Откровение?",
    "body": "\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/176\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714262340998\u0026amp;usg=AOvVaw39G8huFyuivZaJY6ZKz6i2\" class=\"c20\"\u003ehttps://t.me/alislam_sahih/176\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714262341687\u0026amp;usg=AOvVaw0PEW9RSG_ZyF2y5_DbvbU_\" class=\"c20\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 8.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКак посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ в первый раз получил Откровение, и о чём в нём говорилось\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКак вы поняли, ислам состоит из восьми вещей, и все они, включая иман, связаны с Откровением, потому что ислам — это Откровение, структура ислама — это Откровение, поэтому очень важно знать, что же такое это \u003cspan class=\"c21\"\u003eОткровение\u003c/span\u003e \u003cspan class=\"c0\"\u003e. И сейчас мы будем изучать хадис, в котором рассказывается о том, как посланник Аллаха в первый раз получил Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак вы знаете, в той книге, которую мы сейчас изучаем, мы изучаем хадисы. Что такое хадисы? Это то Откровение, которое у нас есть, помимо Куръана. На самом деле, Откровение сохраняется в двух формах: в виде Куръана и в виде сунны. Куръан — это Куръан, а остальное Откровение — это сунна, это хадис; это могут быть слова, могут быть дела, — слова и поступки пророка صلى الله عليه وسلم. Получается, это те же уроки, которым Аллах научил пророка, а пророк — своих сподвижников, а они передали их дальше, это знание сохраняется, на сегодняшний день, в книгах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже если вы пока совсем не знаете арабский язык, то начните слушать и постепенно, на слух, научитесь многое понимать, — как ребёнок, который воспринимает информацию на слух и постепенно привыкает и узнаёт часто повторяющиеся слова и термины. Тогда, когда вы начнёте уже читать, ваша память сработает и информация, хранящаяся у вас в мозгу, вам поможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22 c23\"\u003e Хадис № 1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالحدیث: \u003cspan class=\"c13\"\u003e1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ ، قَالَ: حَدَّثَنَا اللَّيْثُ ، عَنْ عُقَيْلٍ ، عَنِ ابْنِ شِهَابٍ ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، أَنَّهَا، قَالَتْ:أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ، فَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ، ثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ وَكَانَ يَخْلُو بِغَارِ حِرَاءٍ، فَيَتَحَنَّثُ فِيهِ وَهُوَ التَّعَبُّدُ اللَّيَالِيَ ذَوَاتِ الْعَدَدِ قَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ، ثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ فَيَتَزَوَّدُ لِمِثْلِهَا حَتَّى جَاءَهُ الْحَقُّ وَهُوَ فِي غَارِ حِرَاءٍ، فَجَاءَهُ الْمَلَكُ، فَقَالَ: اقْرَأْ، قَالَ: مَا أَنَا بِقَارِئٍ، قَالَ: فَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، قُلْتُ: مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّانِيَةَ حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، فَقُلْتُ مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّالِثَةَ، ثُمَّ أَرْسَلَنِي فَقَالَ:\" اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ {1} خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ {2} اقْرَأْ وَرَبُّكَ الأَكْرَمُ {3}\" سورة العلق آية 1-3، فَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، فَقَالَ: زَمِّلُونِي زَمِّلُونِي، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ لِخَدِيجَةَ، وَأَخْبَرَهَا الْخَبَرَ: لَقَدْ خَشِيتُ عَلَى نَفْسِي، فَقَالَتْ خَدِيجَةُ: كَلَّا وَاللَّهِ مَا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، فَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ، وَكَانَ امْرَأً تَنَصَّرَ فِي الْجَاهِلِيَّةِ، وَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ، فَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ، وَكَانَ شَيْخًا كَبِيرًا قَدْ عَمِيَ، فَقَالَتْ لَهُ خَدِيجَةُ: يَا ابْنَ عَمِّ، اسْمَعْ مِنَ ابْنِ أَخِيكَ، فَقَالَ لَهُ وَرَقَةُ: يَا ابْنَ أَخِي، مَاذَا تَرَى، فَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَرَ مَا رَأَى، فَقَالَ لَهُ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَا لَيْتَنِي فِيهَا جَذَعًا، لَيْتَنِي أَكُونُ حَيًّا إِذْ يُخْرِجُكَ قَوْمُكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوَمُخْرِجِيَّ هُمْ، قَالَ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ، وَإِنْ يُدْرِكْنِي يَوْمُكَ أَنْصُرْكَ نَصْرًا مُؤَزَّرًا، ثُمَّ لَمْ يَنْشَبْ وَرَقَةُ أَنْ تُوُفِّيَ وَفَتَرَ الْوَحْيُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e[\u003c/span\u003e صحیح البخاري: \u003cspan class=\"c5\"\u003e3\u003c/span\u003e ، صحیح مسلم: \u003cspan class=\"c5\"\u003e160]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Яхья ибн Букайр, которому передал аль-Ляйč‌ от ’Укайля, а он — от Ибн Шиɦаба, который передал от ’Урвы ибн Зубайра, а тот — от ’Аиши, матери мусульман, что она рассказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Первые откровения, которые получал посланник Аллаха, — это были вещие сны; дошло до такого, что каждый его сон был как утренняя заря, а затем Аллах внушил ему любовь к одиночеству, и он уединялся в пещере Хираъ и там поклонялся столько-то ночей (несколько ночей подряд); он брал с собой запас еды, а когда хотел, то возвращался к семье, к Хадидже, затем снова брал запас еды и уходил; так продолжалось, пока не пришла Истина/ Откровение. Он находился тогда в пещере Хираъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК нему пришёл ангел и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Читай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Я не умею читать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Тогда он обхватил меня и сжал так, что мне стало тяжко, потом отпустил и снова сказал: «Читай!» Я сказал: «Я не умею читать!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн обхватил меня и сжал опять так, что мне стало тяжко, и снова сказал: «Читай!» Я ответил: «Я не умею читать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн снова меня обхватил и сжал, потом отпустил и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Читай! Во Имя твоего Господа, который создал;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСоздал человека из зиготы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧитай! Господь твой — почитаемый, дающий». (Сура «аль-‘Алякъ», аяты 1 — 3.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха вернулся с сильно бьющимся сердцем, вошёл к Хадидже, дочери Хувайлида, رضي الله عنها, и сказал: «Укройте меня, укройте меня!» Она его укрыла, пока не прошёл его страх, и тогда он ей всё рассказал и прибавил: «Я боюсь за свой рассудок!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОна сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Нет, клянусь Аллахом! Не опозорит тебя Аллах никогда! Ведь ты поддерживаешь родственные связи и помогаешь нести ношу слабому, даёшь бедному, и оказываешь гостеприимство гостю, и помогаешь в беде/ помогаешь оказавшимся в бедственном положении!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Хадиджа повела его к Вараке ибн Науфалю ибн Асаду ибн Уззу, своему двоюрдному брату, он был христианином в ту пору джахилийи, владел ивритом, и записал из Инджиля столько, сколько было угодно Аллаху. Он был тогда уже глубоким слепым старцем. Хадиджа ему сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— О сын моего дяди! Выслушай сына твоего брата!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВарака сказал Мухаммаду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— О сын моего брата/ мой племянник, что ты видел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ посланник Аллаха ему всё рассказал. Варака сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Это тот же ангел, которого Всемогущий и Великий Аллах отправлял к Мусе عليه السلام . О, как бы я хотел быть полным сил, когда ты принесёшь людям ислам, и дожить до того момента, когда твой народ станет изгонять тебя!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم воскликнул:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Меня будут изгонять?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВарака ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Да. Всех, кто прежде приходил с чем-то подобным, не принимали/ отвергали/ с ними враждовали; если я доживу до того момента, когда так будут поступать с тобой, то непременно помогу тебе всем, чем возможно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо вскоре после этого он умер, и ниспослание уахьи на время приостановилось».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(Аль-Бухари, 3; Муслим, 160).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАйша رضي الله عنها передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ ‒ первое, что начал получать посланник Аллаха из уахью (из Откровений),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ ‒ это праведные сны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак вы знаете, сон тоже является частью Откровения; это не Откровение, посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не получал Откровения во сне, но поскольку благой сон тоже является частью Откровения мы говорим об этом, чтобы объяснить этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e● На самом деле первым Откровением, которое является исламом, было اقرأ»: читай!»\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИ любой человек, если увидит благой сон, то это доля из откровений.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَانَ ‒ и посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَرَى رُؤْيَا – не видел сна/ не было сна, который не был бы похож на утренюю зарю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا جَاءَتْ – но он был\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمِثْلَ فَلَقِ الصُّبْحِ – подобен утренней заре \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ – потом Аллах внушил пророку صلى الله عليه وسلم любовь к одиночеству,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ يَخْلُو – он уединялся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِغَارِ حِرَاءٍ – в пещере Хира́,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَتَحَنَّثُ فِيهِ – и там он поклонялся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ التَّعَبُّدُ – а это и есть поклонение, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть там вначале используется слово «يَتَحَنَّثُ» [ятаха́ннаč̣у], и затем объясняется, что это означает التَّعَبُّدُ [та’а́ббуду]: поклонение. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّيَالِيَ – ночами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eذَوَاتِ الْعَدَدِ – несколькими \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ – а затем возвращался к своей семье,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَزَوَّدُ لِذَلِكَ – а запас еды он при этом брал с собой;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ – он возвращался к Хадидже رضي الله عنها\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَتَزَوَّدُ لِمِثْلِهَا – и брал такой же запас еды ещё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى جَاءَهُ الْحَقُّ – и так продолжалось, пока не пришла истина. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть до тех пор, пока к пророку صلى الله عليه وسلم не пришли Откровения. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ فِي غَارِ حِرَاءٍ – и он, пророк صلى الله عليه وسلم, был в пещере Хира́. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Макке есть пещера, которая называется Хира. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَاءَهُ الْمَلَكُ – пришёл к нему ангел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: اقْرَأْ – и сказал: «Читай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: مَا أَنَا بِقَارِئٍ – Он сказал: «Я не умею читать!» —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَأَخَذَنِي – пророк صلى الله عليه وسلم говорит: «Он взял меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَغَطَّنِي – и сжал меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى بَلَغَ مِنِّي الْجَهْدَ – так, что мне стало тяжко,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَرْسَلَنِي – затем отпустил меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: اقْرَأْ – и сказал: «Читай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ: مَا أَنَا بِقَارِئٍ – я сказал: «Я не умею читать». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذَنِي ‒ Он взял меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَغَطَّنِي الثَّانِيَةَ ‒ и сжал меня второй раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى بَلَغَ ‒ сжал так, что достигло\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنِّي – меня (моего организма)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْجَهْدَ ‒ тягость и сила. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть «я почувствовал у себя внутри эту силу». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَرْسَلَنِي ‒ Потом он отпустил меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: اقْرَأْ ‒ и сказал: «Читай!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ مَا أَنَا بِقَارِئٍ ‒ Я сказал: «Я не умею читать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذَنِي ‒ Он опять меня взял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَغَطَّنِي ‒ и сжал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالثَّالِثَةَ ‒ в третий раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَرْسَلَنِي ‒ потом отпустил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ ‒ и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ – «Читай во имя твоего Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eخَلَقَ الإِنْسَانَ مِنْ عَلَقٍ ‒ который создал человека \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e  из сгустка крови \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eاقْرَأْ وَرَبُّكَ الأَكْرَمُ ‒ Читай, и Твой Господь Аль-Акьрам \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e!» (сура «аль-Алякъ», аяты 1 — 3).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ ‒ и посланник Аллаха \u003cspan class=\"c5\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003eв таком состоянии вернулся к жене,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَرْجُفُ فُؤَادُهُ ‒ с сердцем, сильно бьющимся от испуга,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا ‒ вошёл к Хадидже, дочери Хувайлида رضي الله عنها,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: زَمِّلُونِي زَمِّلُونِي ‒ и сказал: «Укройте меня, укройте меня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ،  ‒ Она его укрыла, чтобы прошёл его страх (то есть пока он не успокоится),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لِخَدِيجَةَ، وَأَخْبَرَهَا الْخَبَرَ ‒ и тогда он всё ей рассказал и прибавил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ خَشِيتُ عَلَى نَفْسِي ‒ «Боюсь за себя (за свой рассудок)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتْ خَدِيجَةُ: كَلَّا وَاللَّهِ مَا يُخْزِيكَ اللَّهُ أَبَدًا،  ‒ Она сказала: «Нет, клянусь Аллахом! Аллах тебя никогда не опозорит!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّكَ لَتَصِلُ الرَّحِمَ،  ‒ ведь ты поддерживаешь родственные отношения, воссоединяешь родственные связи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَتَحْمِلُ الْكَلَّ،  ‒ и помогаешь в тягости \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَكْسِبُ الْمَعْدُومَ،  ‒ и помогаешь бедным людям/ даёшь возможность им заработать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَقْرِي الضَّيْفَ،  ‒ и хорошо встречаешь гостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ،  ‒ и помогаешь оказавшимся в беде \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ،  ‒\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Хадиджа повела его к Варака ибн Науфалю ибн Асада ибн Уззы, который был сыном её дяди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ امْرَأً تَنَصَّرَ فِي الْجَاهِلِيَّةِ،  ‒ он был христианином в период джахилийи (до того, как посланник Аллаха стал получать Откровения),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ،  ‒ он писал книгу на иврите,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ،  ‒ и записал из Инджиля столько, сколько было угодно Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ شَيْخًا كَبِيرًا قَدْ عَمِيَ،  ‒ тогда он был уже слепым глубоким старцем;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتْ لَهُ خَدِيجَةُ: يَا ابْنَ عَمِّ، اسْمَعْ مِنَ ابْنِ أَخِيكَ،  ‒ Хадиджа сказала ему: «О сын моего дяди, послушай сына твоего брата!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُ وَرَقَةُ: يَا ابْنَ أَخِي،  ‒ Варака сказал Мухаммаду: «О сын моего брата (мой племянник),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَاذَا تَرَى،  ‒ что ты видел?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَرَ مَا رَأَى،  ‒ И посланник Аллаха ему всё рассказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُ وَرَقَةُ ‒ Варака сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eهَذَا النَّامُوسُ الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» ‒ Это тот же ангел \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (Джибриль), которого Всемогущий и Великий Аллах отправлял к Мусе عليه السلام.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا لَيْتَنِي فِيهَا جَذَعًا ‒ О, как бы я хотел быть полным сил (когда ты принесёшь людям ислам)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيْتَنِي أَكُونُ حَيًّا ‒ и дожить до того момента,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُخْرِجُكَ قَوْمُكَ ‒ когда твой народ станет изгонять тебя…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ‒ посланник Аллаха صلى الله عليه وسلم спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَمُخْرِجِيَّ هُمْ» ‒ Меня будут изгонять?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ ‒ Варака ответил: «Да, всех, кто приходили прежде\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ ‒ с чем-то подобным, не принимали (отвергали, с ними враждовали),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ يُدْرِكْنِي يَوْمُكَ ‒ и если я доживу до того дня, когда так будут поступать с тобой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْصُرْكَ نَصْرًا مُؤَزَّرًا ‒ то непременно помогу тебе всем, чем возможно».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ لَمْ يَنْشَبْ وَرَقَةُ أَنْ تُوُفِّيَ وَفَتَرَ الْوَحْيُ ‒ Но вскоре после этого он умер, и ниспослание уахью на время приостановилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто был первый хадис, который получил посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, и поэтому мы поставили первым в этой книге и будем изучать его, إنْ شآءَ الله,— объяснение, другие риваяты, пользу и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e فَلَقٌ [фа́лякъ] – это когда исчезает мрак и появляется свет.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eعَدَدَ (дословно) ‒ считать.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eالإِنْسَانَ [инса́:н] — человек.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eعَلَقَةٌ — зигота.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e   \u003cspan class=\"c22\"\u003eالْأَكْرَمُ – уважаемый и тот, кто даёт многое.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eكَلّ\u003c/span\u003e \u003cspan class=\"c13\"\u003e‒ это слабый человек; «ты помогаешь слабому нести свою ношу».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e   \u003cspan class=\"c22\"\u003eنَوَائِبِ ‒ это случаи — землетрясения, наводнения и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e النَّامُوسُ — это тот, кто приносит Откровение (верный: такой, который сохраняет информацию и передает её.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_1/8.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/1"
    ]
}
