{
    "id": "0b728389-22f3-48cb-858a-281638b26f74",
    "index": 101001,
    "dir_index": 1,
    "date": "2025-04-10",
    "title": "Сура Аль-Фатиха",
    "body": "\u003cp\u003e\u003cstrong\u003eبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eС именем Аллаха, обладателя обширной милости, обладателя\nвечной милости.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِسْمِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс именем Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالرَّحْمَٰنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобладателя обширной милости,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالرَّحِيمِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобладателя вечной милости.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَـٰلَمِينَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКаждая великая хвала принадлежит Аллаху, Господу\nмиров.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلْحَمْدُ لِلَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкаждая великая хвала, لِلَّهِ только для\nАллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَبِّ ٱلْعَـٰلَمِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eГосподу миров.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eٱلرَّحْمَـٰنِ ٱلرَّحِيمِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбладатель обширной милости, обладатель вечной\nмилости.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eمَـٰلِكِ يَوْمِ ٱلدِّينِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХозяин дня суда, решения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТолько Тебе мы поклоняемся и только у Тебя просим о\nпомощи.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِيَّاكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтолько Тебе\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَعْبُدُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмы делаем иба́да, поклоняемся,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِيَّاكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи только у Тебя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَسْتَعِينُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпросим о помощи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيم\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВеди нас путем прямым.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱهْدِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВеди нас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпутем прямым,\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eصِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا\nٱلضَّآلِّينَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПутём тех, которым Ты благо послал, не был Твой гнев над ними\nи они не заблудшие.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eصِرَٰطَ ٱلَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпутем тех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْعَمْتَ عَلَيْهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпод Твоим благом, Ты их\nоблагодетельствовал, ниспослал Свое благо\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَيْهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнад ними,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eغَيْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне те, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلْمَغْضُوبِ عَلَيْهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпод Твоим гневом, они не попали под Твой\nгнев,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا ٱلضَّآلِّينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не заблудшие.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-756صحيح-مسلم-394\"\u003eصحيح البخاري 756,صحيح مسلم\n394\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНет салята у того, кто не прочитал فَاتِحَةِ الْكِتَابِ, фатихатиль\nкитаб.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-756-сахих-муслим-394\"\u003eСахих Аль-Бухари 756,\nСахих Муслим 394\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис говорит о том, что сура Аль-Фатиха является فَاتِحَةِ الْكِتَابِ -\nоткрывающая книгу.\u003c/p\u003e\n\u003cp\u003eCура Аль-Фатиха - открывающая суру - и есть открывающая книгу.\u003c/p\u003e\n\u003cp\u003eСура Аль-Фатиха является сурой, с которой начинается аль-Китаб,\nаль-Куръан. Это является доводом на то, что этот мусхаф, Куръан, который\nу нас на руках, упорядочили по приказу Аллаха عزوجل во время пророка\nМухаммада ﷺ. Тот порядок, каким сегодня написан Куръан и в котором\nнаписаны все суры, именно так и был написан во время пророка ﷺ. А самой\nпервой сурой была сура Аль-Фатиха. Поэтому и сказано, что эта сура, с\nкоторой начинается Куръан. И также сегодня с этой суры начинается\nКуръан. Это значит, что Куръан, который находится у нас, в таком же\nположении и порядке, как это было раньше. И то, что сегодня Куръан в\nтаком же положении, как и раньше, является доводом на то, что этот\nпорядок, каким с самого начала был написан Куръан, был через وَحْىٌ\nОткровение.\u003c/p\u003e\n\u003cp\u003eСура Аль-Фатиха означает: начинающая сура, начинающая глава, сура с\nкоторой начинается.\u003c/p\u003e\n\u003cp\u003eМножественное число слова سُورَةٌ - это سُوَرٌ, которые являются ивритским\nи арамейскими словами. На ивритском языке shura означает часть какой-то\nзаписи, а на арамейском языке часть какой-то записи называется sufra.\nПосле этого, есть известное правило, когда буква “ф” меняется на “в” и\nsufra становится сура. Поэтому, سُورَةٌ сура означает часть какой-то\nзаписи. На арамейском языке вместо shufra также говорится shuftar и\nsitr. Оттуда взято слово chapter, глава. Все это говорит о том, что سُورَةٌ\nявляется частью речи или книги, которая называется глава, доля или\nчасть. И такой же смысл на арабском языке.\u003c/p\u003e\n\u003cp\u003eНа арабском языке سُورَةٌ означает: الْعِرْقُ, то есть:\u003c/p\u003e\n\u003cp\u003eأَصْلُ كُلِّ شيء - основа каждой вещи. Значит, у каждой вещи есть своя\nоснова, единица, которая называется وَحْدَةٌ, unit. Значит на арабском языке\nسُورَةٌ сура - это часть, единица или unit. И на многих языках سُورَةٌ сура\nозначает “часть”.\u003c/p\u003e\n\u003cp\u003eالسُّورَة - это وَاحِدَةُ سُورَ الْقُرْآن: одна из сур Куръана.\u003c/p\u003e\n\u003cp\u003eВ Куръане есть 114 сур. Первой сурой является сура Аль-Фатиха.\nАль-Фатиха - это женский род по причине سُورَةٌ, а мужской род الْفَاتِحُ, что\nозначает: أَوَّلُ شيء - первая часть, доля, البَدْعُ - первая часть.\u003c/p\u003e\n\u003cp\u003eالْفَاتِحَةُ مِن الشَّهْرِ أَوَّلُهُ: - начало месяца означает: первая часть\nмесяца.\u003c/p\u003e\n\u003cp\u003eسُورَةُ الْفَاتِحَة сура Аль-Фатиха - сура, которая нам объясняет البَدْعُ -\nначало Куръана.\u003c/p\u003e\n\u003cp\u003eВ общем, ُفَاتِحَةُ شَيء أَوَّلُهُ وابْتِدَائُه начало, первая часть.\u003c/p\u003e\n\u003cp\u003eوَ بَها تُفتح كِتَابَة المُصْحَف - и с этой суры начинается запись\nмусхафа.\u003c/p\u003e\n\u003cp\u003eЗначит, сура Аль-Фатиха начинающая сура, то с чего начинается,\nоткрывается.\u003c/p\u003e\n\u003cp\u003eНапример в каком-то саду есть большие ворота, с которой начинается\nсад. Это называется الْفَاتِحَة.\u003c/p\u003e\n\u003cp\u003eКогда мы начинаем Куръан, то начинаем с этой суры, поэтому название\nэтой суры فَاتِحَةِ الْكِتَاب. Это указывает на то, что мусхафу был дан такой\nже порядок, какой был во время пророка ﷺ, потому что эта книга была\nниспослана не в таком порядке. Поэтому, порядок ниспослания Куръана\nпревратить в тот порядок, который находится сегодня в мусхафе является\nدين дин, который доказан из Откровения. Иначе Откровение не назвало бы\nэту суру فَاتِحَةُ الْكِتَاب Фатихатуль китаб.\u003c/p\u003e\n\u003cp\u003eПервой сурой, которая была ниспослана является сура «Аль-’Алак», но в\nмусхафе первой стоит сура Аль-Фатиха.\u003c/p\u003e\n\u003cp\u003eسُورَةُ الْفَاتِحَة سُورَةٌ مَكِيّة - сура Аль-Фатиха является макканской сурой.\nЭто значит: نَزَلاَت قَبْلَ الْهِجْرَة - она была ниспослана до хиджры.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَقَدْ ءَاتَيْنَـٰكَ سَبْعًا مِّنَ ٱلْمَثَانِى وَٱلْقُرْءَانَ ٱلْعَظِيمَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحجر-الآية-87\"\u003eسورة الحجر الآية 87\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Мы даровали тебе семь из масани и великий Куръан.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хиджр-аят-87\"\u003eСура Аль-Хиджр, аят 87\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَقَدْ ءَاتَيْنَـٰكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Мы даровали тебе\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَبْعًا مِّنَ ٱلْمَثَانِى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсемь из масани\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلْقُرْءَانَ ٱلْعَظِيمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи великий Куръан.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что сура Аль-Фатиха была ниспослана до суры\n«Аль-Хиджр», и в Макке люди также совершали салят и в саляте читали суру\nАль-Фатиха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ - с именем Аллаха, обладателя обширной\nмилости, обладателя вечной милости.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом мусхафе, в Куръане, кроме суры «Ат-Тауба» перед каждой сурой\nнаписано:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИз этого ясно, что это предложение в начале суры является частью\nОткровения, но не является частью Куръана, а является частью хадиса\nпосланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَـٰلَمِينَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКаждая великая хвала принадлежит Аллаху Господу\nмиров.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eٱلْحَمْدُ لِلَّهِ - каждая великая хвала Аллаху.\u003c/p\u003e\n\u003cp\u003eСмысл слова حَمْدٌ написан в لُغَةٌ (языке) и в общих книгах: ثَنَاءٌ - хвала.\nحَمْدٌ означает: хвалить кого-то. Но это не полный смысл слова. Слово حَمْدٌ\nявляется ивритским словом и его произношение حَمْد и حَمَد.\u003c/p\u003e\n\u003cp\u003eЕсли вы посмотрите на ивритский словарь, то там найдёте следующие\nсмыслы этого слова:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Величество, великое качество.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Красота.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Уважение и цена.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Любовь, радость и довольство.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Хвала, восхваление.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Хорошие качества.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Благодарность.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, ٱلْحَمْدُ لِلَّهِ не только означает, что вся хвала принадлежит\nАллаху, но это означает, что каждое великое и хорошее качество\nпринадлежит Аллаху. У Аллаха عزوجل есть очень большие блага, Он все\nвсезнающий, Он над всякой вещью мощен, Он является الصَّمَد Ас-Сомад, ни в\nчем не нуждается, Он является Роббуль ‘аламин и является الْقَيُّومُ\nАль-Кайюм.\u003c/p\u003e\n\u003cp\u003eرَبِّ ٱلْعَـٰلَمِينَ Роббуль ‘аламин также является доводом на то, что ٱلْحَمْدُ\nуказывает на величие, ценность, уважение, хорошие качества.\u003c/p\u003e\n\u003cp\u003eٱلْحَمْدُ - каждое истинное и великое качество لِلَّهِ принадлежит Аллаху, رَبِّ\nКоторый является رَبٌّ Господь, ٱلْعَـٰلَمِينَ миров, каждого творения. Его\nличность великая, Его качества великие, каждое имя является прекрасным и\nв каждом деянии Аллаха есть мудрость. Он всезнающий, над всякой вещью\nмощен и Он всемогущий. Если у творении есть хорошие качества, то это дар\nАллаха عزوجل, Аллах является Творцом и Он является Роббуль ‘аламин. Если\nчеловек красив, то это Аллах عزوجل наделил его красотой, богатого\nнаделил богатством. Если гора высокая, то это Аллах даровал ему такую\nвысоту и размер, потому что Он является Аль-Халик, Творец каждого\nсоздания и является Малик, Хозяин. Он планирует, ведёт всю эту систему и\nсоздаёт асбабы, причины. Махлюк не может приобрести хорошие качества и\nдеяния, пока Аллах не пожелает этого, и махлюк не может защитить себя от\nплохого, пока Аллах не пожелает. Истина такая, что махлюк является\nслабым, нуждающимся и не может что-то делать, пока Аллах не пожелает.\nАллах является всемогущим, все может делать, когда пожелает и где\nпожелает. Аллах является Роббуль ‘аламин, Он создал махлюк, творения и\nсоздал разные системы в этих творениях. Видов махлюка настолько много,\nчто человек даже не знает об этом. И весь этот махлюк и системы ведёт и\nконтролирует Аллах عزوجل. Если бы Аллах не контролировал это, то солнце\nбы перестало работать, земля перестало бы двигаться, погоды, сезоны не\nменялись бы. Поэтому, человеку нужно быть благодарным в любом положении\nи говорить ٱلْحَمْدُ لِلَّهِ альхамдулиЛлях.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eٱلرَّحْمَـٰنِ ٱلرَّحِيمِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбладатель обширной милости, обладатель вечной\nмилости.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eٱلرَّحْمَـٰنِ - обладатель обширной милости, у Аллаха милости очень много и\nвезде. ٱلرَّحِيمِ - обладатель вечной милости, Его милость всегда, каждое\nвремя Его милость и она никогда не заканчивается.\u003c/p\u003e\n\u003cp\u003eٱلرَّحْمَـٰنِ и ٱلرَّحِيمِ относятся к رَحْمَةٌ, милости. Некоторые люди думают,\nчто милость Аллаха это когда Он дает что-то людям, но это не так.\u003c/p\u003e\n\u003cp\u003eБывает, что человек хочет что-то получить, но в этой вещи есть вред и\nзло для самого человека, и по этой причине Аллах عزوجل не дает это\nчеловеку. Это также является милостью Аллаха. То есть, милость Аллаха,\nкогда Он дает человеку и когда не даёт также является милостью Аллаха.\nБывает, что человек просит что-то у Аллаха и после думает, почему он не\nполучил то, что просил. Нужно знать, что это является милостью Аллаха,\nчто Он не дал человеку то, в чем есть вред для того, который это просит.\nТот, Кто помиловал тебя, не даст тебе это. Когда вы что-то просите у\nАллаха عزوجل и Он не даёт или даёт позже, то это для вас лучше и в этом\nсодержится для вас благо.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eمَـٰلِكِ يَوْمِ ٱلدِّينِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХозяин дня суда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eمَـٰلِكِ - Хозяин, يَوْمِ - день, ٱلدِّينِ - решение, суд.\u003c/p\u003e\n\u003cp\u003eАллах является хозяином дня суда, решения. В Судный день будет расчет\nи хозяином этого дня является Аллах. Он будет всецело контролировать\nэтот момент и ни у одного человека не будет в этот день каких-то\nполномочий. Если человек думает, что у какого-то уали или пророка будут\nкакие-то полномочия, то он совершает куфр. Человек ничем не сможет\nпомочь кому-то. Единственное, что может помочь человеку - это его связь\nи отношения с Аллахом عزوجل. Поэтому необходимо, что человек сегодня же\nпостроил хорошие отношения с Аллахом. Нужно говорить с Аллахом, любить\nАллаха, бояться Его, надеяться на Него, уважать Аллаха عزوجل, зикр\nделать, поминать Аллаха, дуа просить у Него, искать Его довольство,\nизучать и понимать Его دين дин и действовать по Его дину. И нужно джихад\nделать, усердствовать для Ислама.\u003c/p\u003e\n\u003cp\u003eСудный день, когда Аллах عزوجل даст еще жизнь человеку, когда человек\nпредстанет перед Аллахом, является днем воздаяния, в котором будет\nвоздаяние за дела человека. Если у человека будут хорошие дела, то даст\nему награду, которое является воздаянием, а за грехи человек получит\nмучения, которое также является воздаянием. И хозяином этого дня будет\nтолько Аллах عزوجل. Ходатайство в Судный день не означает, что пророк\nможет спасти кого захочет от ада. На самом деле شَفَاعَةٌ ходатайство - это\nвеличие Аллаха. В Судный день пророк будет плакать и просить дуа, саджда\nделать Аллаху перед всеми, чтобы люди увидели, что пророк ничего не\nможет сделать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТолько Тебе мы поклоняемся, и только у Тебя просим о\nпомощи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eإِيَّاكَ نَعْبُدُ - Только Тебе мы поклоняемся,\u003c/p\u003e\n\u003cp\u003eوَإِيَّاكَ نَسْتَعِينُ - и только у Тебя просим о помощи.\u003c/p\u003e\n\u003cp\u003eإِيَّاكَ - только Тебе, نَعْبُدُ - мы делаем عِبَادَةٌ иба́да, поклоняемся.\u003c/p\u003e\n\u003cp\u003eВ словах поклонение и иба́да عِبَادَةٌ есть разница.\u003c/p\u003e\n\u003cp\u003eعِبَادَةٌ имеет обширное значение, а поклонение это перевод на русский\nязык.\u003c/p\u003e\n\u003cp\u003eنَعْبُدُ - мы делаем иба́да.\u003c/p\u003e\n\u003cp\u003eوَ - и إِيَّاكَ - только у Тебя\u003c/p\u003e\n\u003cp\u003eنَسْتَعِينُ - просим дуа, просим о помощи.\u003c/p\u003e\n\u003cp\u003eإِيَّاكَ نَعْبُدُ - Мы только Тебе иба́да делаем,\u003c/p\u003e\n\u003cp\u003eوَإِيَّاكَ نَسْتَعِينُ - и только у Тебя просим дуа.\u003c/p\u003e\n\u003cp\u003eأي لاَ نَطْلُبُ الْعَوْن إلاَّ مِنْكَ وَحْدَك:- мы никого не просим о помощи, кроме\nТебя, единственного.\u003c/p\u003e\n\u003cp\u003eПоскольку нас создал Аллах, Который является нашим Господом и дал нам\nочень много благ, поэтому право Аллаха над нами, чтобы мы Ему Одному\nиба́да делали, поклонялись, никому не поклонялись, кроме Него и не делали\nникакого شَرِيكٌ сотоварища Аллаху. Поэтому, мы иба́да делаем только\nАллаху.\u003c/p\u003e\n\u003cp\u003eВ дуа, которое является важным компонентом иба́да, очень многие люди\nделают شَرِيكٌ сотоварища с Аллахом. Кто-то просит дуа у идолов, кто-то\nпросит у мертвых. Поэтому, в этой суре мы признаем, что просим дуа\nтолько у Аллаха, только у Него просим о помощи и ни у кого не просим\nпомощи, ни у пророков, ни у аулия, ни у кого-то другого.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает такой вопрос, что عِبَادَةٌ иба́да - это семь\nкомпонентов, одним из которых является дуа. Когда мы говорим: إِيَّاكَ نَعْبُدُ,\nто туда же компонент дуа также входит. Почему же мы тогда отдельно опять\nговорим: وَإِيَّاكَ نَسْتَعِينُ - и у Тебя просим дуа?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой, что إِيَّاكَ نَعْبُدُ указывает на усердие, на дела\nчеловека, чтобы получить довольство Аллаха. Вместе с этим وَإِيَّاكَ نَسْتَعِينُ -\nмы просим дуа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто очевидный урок того, что людям нужно объединить усердие и дуа. И\nнужно дуа делать. Те люди, которые оставляют усердие заблуждаются, и\nтакже заблуждаются те, которые оставили дуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВеди нас прямым путем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eٱهْدِنَا - дай нам хидая, веди нас правильно,\u003c/p\u003e\n\u003cp\u003eٱلصِّرَٰطَ - путем\u003c/p\u003e\n\u003cp\u003eٱلْمُسْتَقِيمَ - прямым.\u003c/p\u003e\n\u003cp\u003eٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ - сыроталь мустакым - это Ислам, который был ниспослан\nв виде Откровения, и который сохраняется сегодня в виде Куръана и\nхадисов посланника Аллаха. Наше первое дуа, это чтобы мы получили хидая,\nруководство, вести нас правильно, руководить на прямом пути, то есть, на\nОткровении, Куръане и Сунне. Этим мы говорим:\u003c/p\u003e\n\u003cp\u003e“О Господь наш, веди нас по Куръану и Сунне правильно, чтобы мы не\nослушались Тебя”.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eصِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا\nٱلضَّآلِّينَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПутём тех, которым Ты благо послал, не был Твой гнев над ними\nи они не заблудшие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ ٱلَّذِينَ - путем тех,\u003c/p\u003e\n\u003cp\u003eأَنْعَمْتَ عَلَيْهِمْ - которых Ты облагодетельствовал,\u003c/p\u003e\n\u003cp\u003eغَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ - они не были под Твоим гневом\u003c/p\u003e\n\u003cp\u003eوَلَا ٱلضَّآلِّينَ - и не заблудились.\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ - путь,\u003c/p\u003e\n\u003cp\u003eٱلَّذِينَ - тех, которых\u003c/p\u003e\n\u003cp\u003eأَنْعَمْتَ - Ты облагодетельствовал, Ты ниспослал благо\u003c/p\u003e\n\u003cp\u003eعَلَيْهِمْ - над ними,\u003c/p\u003e\n\u003cp\u003eغَيْرِ - не ٱلْمَغْضُوبِ - гнев был\u003c/p\u003e\n\u003cp\u003eعَلَيْهِمْ - над ними\u003c/p\u003e\n\u003cp\u003eوَ - и, لَا - не\u003c/p\u003e\n\u003cp\u003eٱلضَّآلِّينَ - заблудшие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот сыроталь мустакым, прямой путь является путем тех,\nкоторым Ты дал Свое особенное благо.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ дальше, ان شاءالله с доводами будем доказывать, что أَنْعَمْتَ\nعَلَيْهِمْ имеются в виду пророки и сподвижники رضي اللّٰه عنهم, которые были\nлучшими людьми. Они шли по этому прямому пути, прошли этот путь с\nуспехом и получили довольство Аллаха عزوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eО Аллах, веди нас также, как вёл Ты сподвижников رضي اللّٰه\nعنهم, которые не оказались под Твоим гневом и не были\nзаблудшими.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/1.mp3",
    "video": "https://youtube.com/watch?v=x2Xd6zfKntk",
    "tags": [
        "#тафсир",
        "#сура",
        "#фатиха"
    ]
}
