{
    "id": "0b728389-22f3-48cb-858a-281638b26f74",
    "index": 101001,
    "dir_index": 1,
    "date": "2020-12-11",
    "title": "Что означает слово \"Халик\" (Создатель, Творец)?",
    "body": "\u003cp\u003eإِنَّ الحَمْدَ للَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ\nهَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَنَّ مُحَمَّداً عَبْدُهُ\nوَرَسُولُهُ.\u003c/p\u003e\n\u003cp\u003eأَمَّا بَعْدُ فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وخَيْرُ الهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و\nسلم ،وشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭта книга تبیان القرآن الكَامِلُ الصَّحِيحُ — «Полное и достоверное\nразъяснение Куръана» на самом деле, является частью книги «Полный\nИслам».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭта книга — тафсир Куръана, поэтому в ней мы будем изучать\nКуръан. Ее особенность такова, что она является  الكَامِلُ الصَّحِيحُ\nаль-камиль, ас-сахих:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003eАль-камиль الكَامِلُ — означает полная;\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003eАс-сахих — الصَّحِيحُ — означает\nдостоверная;\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eИз следующих уроков вы поймёте полный смысл этих слов. Здесь мы будем\nизучать не только Куръан, но и часть хадисов, потому что структура\nИслама — это Куръан и Сунна. Какие-то хадисы мы будем изучать в этой\nкниге, а какие-то в другой, но в общем мы охватим весь ислам. \u003c/p\u003e\n\u003cp\u003eПоэтому получается, что  الإِسْلَامُ الكَامِلُ الصَّحِيحُ مَعَ تِبْيَانِهِ بِفَهْمِ الصَّحَابَةِ\nرَضِيَ اللّٰهُ عَنْهُم: ислам — это религия Аллаха; الكَامِلُ — полная; الصَّحِيحُ —\nдостоверная; \u003c/p\u003e\n\u003cp\u003eمَعَ تِبْيَانِهِ — с четким, ясным разъяснением; الصَّحَابَةِ رَضِيَ اللّٰهُ عَنْهُم — в\nпонимании сподвижников, Да будет доволен ими Аллах. Это первый урок\nИслама, обязательно нужно с этого начинать. Перед изучением первой суры\n«аль-Фатиха» необходимо изучить некоторые вопросы, чтобы человек легко\nпонял Куръан. Все эти вопросы мы собрали в этом разделе и назвали\n«المِنْهَاجُ إِلَى القُرْآنِ» — явный путь к Куръану. \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис №1\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ، حَدَّثَنَا وَكِيعٌ، حَدَّثَنَا حَمَّادُ بْنُ نَجِيحٍ، وَكَانَ ثِقَةً، عَنْ أَبِي\nعِمْرَانَ الْجَوْنِيِّ، عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\nوَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، «فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا\nالْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا».\u003c/p\u003e\n\u003ch6 id=\"سنن-ابن-ماجة-61\"\u003eسنن ابن ماجة: 61\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Али ибн Мухаммад, которому передал Уакиъ, а ему передал\nХаммад ибн Наджих, и он был доверенным передатчиком, он передал от\nИмрана аль-Джаунийя, который передал, что Джундуб ибн АбдуЛлах\nрассказал: «Мы были юношами в расцвете сил, и учились у пророка. Мы\nизучали иман перед тем, как начать изучать Куръан, потом мы изучали\nКуръан, и этим увеличивался наш иман».\u003c/p\u003e\n\u003ch6 id=\"сунан-ибн-маджа-61-хадис-сахих\"\u003eСунан Ибн Маджа, 61. Хадис\nсахих.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ\nفِتْيَانٌ حَزَاوِرَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы были юношами в расцвете сил и учились у\nпророка صلى الله عليه وسلم .\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَتَعَلَّمْنَا الْإِيمَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы изучали иман\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eперед тем, как начать изучать Куръан,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثُمَّ تَعَلَّمْنَا الْقُرْآنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпотом мы изучали Куръан\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَازْدَدْنَا بِهِ إِيمَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи этим увеличивался наш иман».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСподвижник говорит: \u003c/p\u003e\n\u003cp\u003eوَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ: \u003c/p\u003e\n\u003cp\u003eفِتْيَانٌ — молодые; حَزَاوِرَةٌ — сильные, мн.ч. от слова الحَزْوَر — сильный,\nед.ч. \u003c/p\u003e\n\u003cp\u003eحَزوَر/ حَزَوَر/ حَزَوَّر\u003c/p\u003e\n\u003cp\u003eالغُلام القَوِي\u003c/p\u003e\n\u003cp\u003eالحَزوَرُ - الغُلام الذي قد شَبَّ وقُوِّيَ — молодой человек в полном рассвете\nсил, который достиг совершеннолетия.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса мы поняли важность и обязанность изучения имана.\nПодробно этот хадис мы будем изучать дальше. \u003c/p\u003e\n\u003cp\u003eА пока из него мы поняли, что посланник Аллаха صلى الله عليه و سلم\nобучал своих учеников Куръану, а перед Куръаном разъяснял некоторые\nвопросы имана, поэтому и мы должны изучить некоторые вопросы имана перед\nсурой «аль-Фатиха». Так выглядит المِنْهَاجُ إِلَى القُرْآنِ — явный путь к\nКуръану. \u003c/p\u003e\n\u003cp\u003eОчень много людей спрашивают «как воспитывать детей, с чего начинать\nобучение детей и т.д.», в этом разделе вы найдёте ответы на эти вопросы.\nЗдесь содержатся все важные темы, которым необходимо обучить детей, все\nдети должны знать ответы на эти вопросы. \u003c/p\u003e\n\u003cp\u003eТакже этот раздел необходимо слушать взрослым и тем, кто собирается\nпреподавать, чтобы они знали метод преподавания: с чего начинать, каким\nобразом объяснять и т.д. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос №1: Что значит «Создатель» الخَالِق?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالخالق — это Создатель; Творец; тот, кто создаёт, творит.\nАллах عز و جل Создал человека, землю, небеса, Создал все, значит Аллах —\nаль-Халик الخالق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсть الخالق Халик — Создатель, Творец, а есть махлюк مَخْلُوق —\nто, что создали; создания, творения. Аллах создал человека, поэтому\nОн аль-Халик الخالق, а человек — это махлюк مَخْلُوق. Все то, что вы\nвидите, слышите — это махлюк مَخْلُوق, это все Создал Аллах, значит Он\nаль-Халик الخالق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ Аллаха عز وجل есть прекрасные имена, одно из которых это аль-Халик\nالخالق — Создатель, Творец, Аллах является аль-Халик, потому что Он все\nСоздал, все сотворил. \u003c/p\u003e\n\u003cp\u003eЧеловек не является своим создателем, халиком. \u003c/p\u003e\n\u003cp\u003eКогда слово халик خالِق используется для человека, то это значит رَجُلٌ\nخالِقٌ : صانِعٌ — тот, кто создаёт что-то. Настоящим Халиком, конечно,\nявляется Аллах, Он الخالق Халик.\u003c/p\u003e\n\u003cp\u003eКогда человек что-то создаёт, то он это делает из того, что Аллах уже\nСоздал. Например, если человек создаёт дом, он это делает из кирпича, а\nкирпич в свою очередь изготавливают из земли, которую и Создал Аллах.\nПоэтому настоящим аль-Халиком الخَالِق является Аллах, кроме Аллаха все\nостальное является творениями مَخْلُوق.\u003c/p\u003e\n\u003cp\u003eСотни раз в Куръане приходят слова خالق,خَلَقَ. Если вы поняли смысл\nслов Халик и махлюк, то вы поняли сотни слов из Куръана. \u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане Говорит: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ\u003c/p\u003e\n\u003ch6 id=\"الرعد-16\"\u003eالرعد: 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: Аллах - Создатель каждой вещи.\u003c/p\u003e\n\u003ch6 id=\"сура-ар-рад-аят-16\"\u003eСура Ар-Ра'д, аят 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ خَالِقُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах — Создатель\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلِّ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсего!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e Аллах является Создателем каждой вещи, всего. Значит все, кроме\nАллаха — махлюк مَخْلُوق. Из всего этого мы поняли, что нашим Халиком\nявляется Аллах. \u003c/p\u003e\n\u003cp\u003eНекоторые люди не знают слово Аллах, поэтому они говорят другие\nимена: Бог, God и другие. На самом деле, все они говорят про Аллаха.\nПоэтому, те люди, которые говорят, что Аллах — это не Бог, это какое-то\nдругое арабское понятие, неправы. Того, кто нас Создал на русском языке\nназывают Бог, на английском God, на арабском Аллах, на других языках\nпо-другому. Но здесь важно знать, что Аллах не переводится как Бог или\nGod, в этих именах есть очень большая разница. Одна из них такая, что\nлюди Богом или God называют других объектов тоже. Например, люди,\nкоторые поклоняются идолам называют их богами. Но они не называют этих\nидолов Аллах. Другие отличия тоже есть, мы их дальше будем изучать. \u003c/p\u003e\n\u003cp\u003eТо, есть из первого вопроса вы должны понять, что Халик خالق — это\nСоздатель, а مَخْلُوقٌ махлюк  — это создания. Если этот вопрос вы будете\nзнать, то дальше легко будет идти. \u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/1.mp3",
    "tags": [
        "#АльХалик",
        "#Создатель",
        "#Творец"
    ],
    "references": [
        "/islam_kamil_hadiths/part_3/1"
    ]
}
