{
    "id": "0f60cd5d-7f68-43bf-b915-e29e90ab1b7c",
    "index": 101100,
    "dir_index": 100,
    "date": "2020-12-11",
    "title": "Тауаккуль (упование) на Аллаха",
    "body": "\u003cp\u003e\u003cstrong\u003eОбязательно ли проявлять тауаккуль «تَوَكُّلٌ», то есть,\nполагаться на Аллаха عزّ وجلّ?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТауаккуль «تَوَكُّلٌ» на Аллаха عزّ وجلّ является обязательным\n«فَرْضٌ».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто слово невозможно перевести на другие языки, его переводят как\n«упование», но это не совсем правильный перевод.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто такое «тауаккуль» «تَوَكُّلٌ» - полагаться на Аллаха عزّ وجلّ\n?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТауакккуль «تَوَكُّلٌ» – это убеждение в том, что результат всех\nдел в руках Аллаха عزّ وجلّ, то есть, будет так, как Аллах عز وجل\nрешит.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالتوكل – это тоже «уповать» и это компонент поклонения.\u003c/p\u003e\n\u003cp\u003eИ проявлять тауакккуль «تَوَكُّلٌ» к кому-то, помимо Аллаха عزّ وجلّ,\nявляется ширком. Потому что тауакккуль «تَوَكُّلٌ» – это поклонение (عبادة),\nа поклоняться можно только Аллаху عزّ وجلّ, и поклоняться кому-то, помимо\nАллаха عزّ وجلّ, является ширком.\u003c/p\u003e\n\u003cp\u003eАллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-160\"\u003eآل عمران 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПусть только на Аллаха уповают верующие.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-имран-аят-160\"\u003eСура Аль-Имран, аят 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда человек болеет, то он использует лекарства, и это сунна.\u003c/p\u003e\n\u003cp\u003eНо, если человек заболел и он использует амулет для того, чтобы\nвылечиться, то он совершает ширк, потому что он уповает на амулет, то\nесть, делает тауакккуль «تَوَكُّلٌ». А уповать, то есть, делать тауакккуль\n«تَوَكُّلٌ» на кого-то, помимо Аллаха عزّ وجلّ является ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы повторяем ещё раз, что значение «تَوَكُّلٌ» - «уповать» - это\nне совсем точный перевод.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/100.mp3"
}
