{
    "id": "84ab8c61-44ca-4853-b9b9-3ef4c22162d0",
    "index": 101102,
    "dir_index": 102,
    "date": "2020-12-11",
    "title": "Надежда на Аллаха",
    "body": "\u003cp\u003e\u003cspan class=\"c2 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/276\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714219938583\u0026amp;usg=AOvVaw1ImRrKhfzq9sBoFuWozy3R\" class=\"c8\"\u003ehttps://t.me/dovod000/276\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714219938992\u0026amp;usg=AOvVaw0L6tm9QAwlMXUOBUhBYO3h\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5 c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 102.\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003eОбязательно ли человеку надеяться на Аллаха عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eرَجَاءٌ «раджа» - это надежда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКаждый человек должен надеяться (проявлять رَجَاءٌ) на Аллаха عزّ وجلّ, и его надежда будет от Аллаха عزّ وجلّ, и это является обязательным «فَرْضٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«رَجَاءٌ» - надежда бывает двух видов, как и другие компоненты поклонения, такие как, любовь, страх, уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПервый вид «رَجَاءٌ» надежды - это поклонение, когда нужно проявлять надежду только на Аллаха عزّ وجلّ и это максимальная надежда, которая является надеждой без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, человек надеется, что Аллах عزّ وجلّ даст ему Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПроявлять такую надежду на кого-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, надеяться, что какой-то пророк или «уали» даст Рай, будет ширком, потому что эта надежда «رَجَاءٌ» является поклонением, а поклоняться можно только Одному Аллаху عزّ وجلّ. Поклоняться кому-то, помимо Аллаха عزّ وجلّ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВторой вид «رَجَاءٌ» надежды - это надежда, которая не является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто надежда, которая проявляется через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, человек надеется, что его бизнес будет успешным, и эта надежда не является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عز وجل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c2\"\u003eأُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе, к кому они взывают с мольбой, сами ищут близости к своему Господу, пытаясь опередить других. Они надеются на Его милость и страшатся мучений от Него. Воистину, мучений от твоего Господа надлежит остерегаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аль-Исра’, аят 57.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأُولَٰئِكَ الَّذِينَ يَدْعُونَ – Те, которые взывают (к Аллаху عزّ وجلّ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ – и ищут приближения к Господу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَيُّهُمْ أَقْرَبُ – и стремятся (соревнуются, кто более близок к Аллаху عزّ وجلّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, качества верующих людей такие, что они должны опережать друг друга в хороших делах и смотреть, кто ближе к Аллаху عزّ وجلّ, и каждый должен стремиться быть ближе к Аллаху عزّ وجلّ, чем другие).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَيَرْجُونَ رَحْمَتَهُ - и надеются (они проявляют «رَجَاءٌ») на Его милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَيَخَافُونَ عَذَابَهُ – и боятся Его мучения (наказания).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аль-Исра’, аят 57.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/102.mp3"
}
