{
    "id": "3606704f-0861-4d45-9df4-fce096b245a7",
    "index": 101103,
    "dir_index": 103,
    "date": "2020-12-11",
    "title": "Определение поклонения",
    "body": "\u003cp\u003e\u003cstrong\u003eЧто такое поклонение?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧтобы человек понял, что такое поклонение, надо знать, что действия\nчеловека делятся на два вида.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПервый вид - действия, которые Аллах عَزَّ و جَلَّ избрал\n(определил) для Себя и сказал, что это только для Него.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек просит дуа только у Аллаха عزّ وجلّ, «таваккуль»\n«تَوَكُّلٌ» человек проявляет только по отношению к Аллаху عزّ وجلّ,\nмаксимальная любовь – только Аллаху عزّ وجلّ, и поэтому те действия\nчеловека, которые Аллах عزّ وجلّ определил для Себя, являются\nпоклонением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение поклонения عبادة - это те действия, которые Аллах\nعزّ وجلّ определил для Себя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ таких действий семь:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1.   Максимальная любовь\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2.   Максимальный страх\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3.   Максимальная надежда (без физического\nспособа)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4.   Максимальное уважение (например, саджда, рукуъ и так\nдалее)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5.   Максимальное (безусловное) подчинение\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6.   Таваккуль «تَوَكُّلٌ»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7.   Дуа\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВсе это является структурой Ислама, структурой поклонения\n«عبادة», и это является компонентами поклонения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ эти семь вещей предназначены только для Аллаха عزّ\nوجلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеку обязательно проявлять эти семь вещей только к Аллаху عزّ وجلّ.\nИ если человек что-то из этих семей вещей проявляет по отношению к\nкому-то, помимо Аллаха عزّ وجلّ, то он совершает ширк, то есть, он\nпоклоняется кому-то, помимо Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eНапример, какой-то человек просит дуа у кого-то, помимо Аллаха عزّ\nوجلّ, то это будет ширк, потому что это поклонение, а поклоняться\nкому-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/p\u003e\n\u003cp\u003eЕсли, например, человек носит амулет, то он совершает ширк, потому\nчто он уповает на что-то, помимо Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003e«تَوَكُّلٌ» (упование) является поклонением «عبادة», а поклоняться\nкому-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/p\u003e\n\u003cp\u003eТакже, когда человек думает, что помимо Аллаха عزّ وجلّ кто-то может\nсоздавать религию, то это ширк, потому что это абсолютное подчинение, а\nабсолютное подчинение принадлежит только Аллаху عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eТакже человек, который делает саджда и рукуъ кому-то, помимо Аллаха\nعزّ وجلّ, то он совершает ширк, потому что рукуъ и саджда являются\nабсолютным уважением, а абсолютное уважение принадлежит только Аллаху عزّ\nوجلّ.\u003c/p\u003e\n\u003cp\u003eТакже, когда человек любит кого-то, наравне с Аллахом عزّ وجلّ, то он\nделает ширк, потому что такая любовь является поклонением «عبادة», а\nпоклонение «عبادة» принадлежит только Одному Аллаху عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eТакже, если человек будет бояться кого-то или чего-то так же, как он\nбоится Аллаха عزّ وجلّ, то это является поклонением «عبادة», и это будет\nширком, потому что бояться кого-то так же, как Аллаха عزّ وجلّ, является\nширком.\u003c/p\u003e\n\u003cp\u003eТочно также, если человек надеется на кого-то так же, как на Аллаха\nعزّ وجلّ, то это будет ширком, потому что эта надежда принадлежит только\nАллаху عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eА надежда через физические способы дозволена, и это не является\nпоклонением.\u003c/p\u003e\n\u003cp\u003eНапример, человек режет животное и говорит чьё-то имя, помимо Аллаха\nعزّ وجلّ, то это будет ширком. Когда человек режет животное и говорит: «во\nимя Иисуса» или «во имя Мухаммада» и так далее, то это является\nширком.\u003c/p\u003e\n\u003cp\u003eКогда человек режет животное и говорит «بِسْمِ اللَّهِ» (во Имя Аллаха), то\nэто абсолютное (максимальное) уважение, то есть, человек имеет в виду,\nчто убивать это животное нельзя, но Аллах عَزَّ و جَلَّ разрешает, и поэтому\nживотных убивают во имя Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то зарезал животное во имя кого-то, помимо Аллаха عزّ وجلّ, то\nон совершил ширк, потому что он проявил абсолютное уважение к кому-то\nдругому, помимо Аллаха عزّ وجلّ. Абсолютное уважение является поклонением,\nточно так же, как саджда, рукуъ, или опускать голову (делать поклон)\nперед кем-то, помимо Аллаха عزّ وجلّ, является ширком, потому что это\nабсолютное уважение, а абсолютное уважение – это поклонение.\u003c/p\u003e\n\u003cp\u003eТакже, когда человек даёт садака и говорит: «во имя такого-то пророка\n(такого-то уали) даю это садака», то это будет ширком, потому что давать\nсадака во имя кого-то, является абсолютным уважением и это принадлежит\nтолько Аллаху عزّ وجلّ, и эти действия Аллах عَزَّ و جَلَّ выбрал только для\nСебя. Это абсолютное уважение, которое принадлежит только Аллаху عزّ\nوجلّ.\u003c/p\u003e\n\u003cp\u003eТочно также, когда человек делает обход (طَوَافٌ) вокруг какой-то могилы\nили здания, то это является ширком. Потому что обход (طَوَافٌ) - это\nабсолютное уважение, и Аллах عَزَّ و جَلَّ сказал нам, чтобы мы делали обход\n(طَوَافٌ) только вокруг Его Дома (Каабы). Это уважение к Аллаху عزّ وجلّ, и\nАллах عزّ وجلّ приказал нам: как и где его совершать. И если человек\nделает обход (طَوَافٌ) где-то в другом месте, то это является ширком,\nпотому абсолютное подчинение принадлежит только Аллаху عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДоводы и доказательства на то, что эти семь вещей являются\nпоклонением, мы слышали в предыдущих вопросах, и подробно эти доводы мы\nбудем изучать дальше, إنْ شَآءَ اللهُ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/103.mp3"
}
