{
    "id": "3606704f-0861-4d45-9df4-fce096b245a7",
    "index": 101103,
    "dir_index": 103,
    "date": "2020-12-11",
    "title": "Определение поклонения",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/277\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714220537124\u0026amp;usg=AOvVaw3X09cLhqnnung5vYn0iH2E\" class=\"c9\"\u003ehttps://t.me/dovod000/277\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714220537453\u0026amp;usg=AOvVaw2bKsugfOmTjRxf0lR-_Jyw\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 103.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЧто такое поклонение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧтобы человек понял, что такое поклонение, надо знать, что действия человека делятся на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.     Те действия, которые Аллах عَزَّ و جَلَّ избрал (определил) для Себя и сказал, что это только для Него. Например, человек просит дуа только у Аллаха عزّ وجلّ, «таваккуль» «تَوَكُّلٌ» человек проявляет только по отношению к Аллаху عزّ وجلّ, максимальная любовь – только Аллаху عزّ وجلّ, и поэтому те действия человека, которые Аллах عزّ وجلّ определил для Себя, являются поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОпределение поклонения «عبادة»: это те действия, которые Аллах عزّ وجلّ определил для Себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ таких действий семь:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1)    максимальная любовь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2)    максимальный страх;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3)    максимальная надежда (без физического способа);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4)    максимальное уважение (например, саджда, рукуъ и так далее);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5)    максимальное (безусловное) подчинение;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6)    таваккуль «تَوَكُّلٌ»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7)    дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВсе это является структурой Ислама, структурой поклонения «عبادة», и это является компонентами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ эти семь вещей предназначены только для Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловеку обязательно проявлять эти семь вещей только к Аллаху عزّ وجلّ. И если человек что-то из этих семей вещей проявляет по отношению к кому-то, помимо Аллаха عزّ وجلّ, то он совершает ширк, то есть, он поклоняется кому-то, помимо Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, какой-то человек просит дуа у кого-то, помимо Аллаха عزّ وجلّ, то это будет ширк, потому что это поклонение, а поклоняться кому-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли, например, человек носит амулет, то он совершает ширк, потому что он уповает на что-то, помимо Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«تَوَكُّلٌ» (упование) является поклонением «عبادة», а поклоняться кому-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, когда человек думает, что помимо Аллаха عزّ وجلّ кто-то может создавать религию, то это ширк, потому что это абсолютное подчинение, а абсолютное подчинение принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже человек, который делает саджда и рукуъ кому-то, помимо Аллаха عزّ وجلّ, то он совершает ширк, потому что рукуъ и саджда являются абсолютным уважением, а абсолютное уважение принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, когда человек любит кого-то, наравне с Аллахом عزّ وجلّ, то он делает ширк, потому что такая любовь является поклонением «عبادة», а поклонение «عبادة» принадлежит только Одному Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, если человек будет бояться кого-то или чего-то так же, как он боится Аллаха عزّ وجلّ, то это является поклонением «عبادة», и это будет ширком, потому что бояться кого-то так же, как Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТочно также, если человек надеется на кого-то так же, как на Аллаха عزّ وجلّ, то это будет ширком, потому что эта надежда принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА надежда через физические способы дозволена, и это не является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, человек режет животное и говорит чьё-то имя, помимо Аллаха عزّ وجلّ, то это будет ширком. Когда человек режет животное и говорит: «во имя Иисуса» или «во имя Мухаммада» и так далее, то это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек режет животное и говорит «بِسْمِ اللَّهِ» (во Имя Аллаха), то это абсолютное (максимальное) уважение, то есть, человек имеет в виду, что убивать это животное нельзя, но Аллах عَزَّ و جَلَّ разрешает, и поэтому животных убивают во имя Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли кто-то зарезал животное во имя кого-то, помимо Аллаха عزّ وجلّ, то он совершил ширк, потому что он проявил абсолютное уважение к кому-то другому, помимо Аллаха عزّ وجلّ. Абсолютное уважение является поклонением, точно так же, как саджда, рукуъ, или опускать голову (делать поклон) перед кем-то, помимо Аллаха عزّ وجلّ, является ширком, потому что это абсолютное уважение, а абсолютное уважение – это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, когда человек даёт садака и говорит: «во имя такого-то пророка (такого-то уали) даю это садака», то это будет ширком, потому что давать садака во имя кого-то, является абсолютным уважением и это принадлежит только Аллаху عزّ وجلّ, и эти действия Аллах عَزَّ و جَلَّ выбрал только для Себя. Это абсолютное уважение, которое принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТочно также, когда человек делает обход (طَوَافٌ) вокруг какой-то могилы или здания, то это является ширком. Потому что обход (طَوَافٌ) - это абсолютное уважение, и Аллах عَزَّ و جَلَّ сказал нам, чтобы мы делали обход (طَوَافٌ) только вокруг Его Дома (Каабы). Это уважение к Аллаху عزّ وجلّ, и Аллах عزّ وجلّ приказал нам: как и где его совершать. И если человек делает обход (طَوَافٌ) где-то в другом месте, то это является ширком, потому абсолютное подчинение принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДоводы и доказательства на то, что эти семь вещей являются поклонением, мы слышали в предыдущих вопросах, и подробно эти доводы мы будем изучать дальше, إنْ شَآءَ اللهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/103.mp3"
}
