{
    "id": "da7d5b3f-df21-457c-a236-964f3d1274dc",
    "index": 101104,
    "dir_index": 104,
    "date": "2020-12-11",
    "title": "Что такое таухид и ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c12 c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/278\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714221174383\u0026amp;usg=AOvVaw1tjFNGK66eVSTL56qBey52\" class=\"c20\"\u003ehttps://t.me/dovod000/278\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c21 c7 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714221174828\u0026amp;usg=AOvVaw0i4rs-EpWZ5lVe87W0UBUV\" class=\"c20\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7 c12\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c13\"\u003eВопрос № 104.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c10\"\u003eЧто означает «таухид» и что такое «ширк»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаухид (تَوْحِيدٌ) - дословно переводится «считать единым – وَحَدَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда объединяются وح د, то это говорит об единственности, об одном.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Исламе таухид противоположен ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это делать «шарик» (شَرِك).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда объединяются «ش رك», то это говорит о партнерстве, то есть, شَرِك - это партнер, соучастник, а ширк (شِرْكٌ) - это когда делают شَرِك.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаухид - это отсутствие ширка, то есть, когда человек не делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаухид - это то, что предназначено для Аллаха عَزَّ و جَلَّ, считать это только для Аллаха عَزَّ و جَلَّ и не давать никому никакой доли в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это отдать кому-то какую-то долю из того, что Аллах عَزَّ و جَلَّ определил для Себя, то есть, давать кому-то какую-то долю из того, что предназначено для Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВозникает такой вопрос: какие это вещи, в которых, если кто-то дает какую-то долю из того, что предназначено Аллаху عَزَّ و جَلَّ, то это будет ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди отвечают на этот вопрос исходя из своих мнений, на основе своего разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле ответ нужно искать в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение, то есть, Куръан и Сунна нам объясняют, что есть такие вещи, которые только для Аллаха عَزَّ و جَلَّ. Из этих вещей нельзя отдавать какую-то долю кому-то, и нельзя обобщать эти вещи, нельзя в этих вещах делать шарик (شَرِك) с Аллахом عَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, одно из этих вещей – это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаш Создатель, наш Господь нам объяснил, что поклонение принадлежит только Ему. Если кто-то в поклонении дает кому-то какую-то долю, помимо Аллаха عَزَّ و جَلَّ, то это будет ширк и он делает его шариком (شَرِك) с Аллахом عَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eقُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Воистину, я — такой же человек, как и вы. Мне внушено Откровение о том, что ваш Бог — Бог Единственный. Тот, кто надеется на встречу со своим Господом, пусть совершает праведные деяния и никому не поклоняется наряду со своим Господом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кахф», аят 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ - Скажи, я человек подобно вам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُوحَىٰ إِلَيَّ - (Аллахعَزَّ و جَلَّ) отправляет мне Откровение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّمَا - Оно, то есть Откровение нам объясняет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ - что ваш إله илях, ваш مَعْبُودٌ маъбуд Единственный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ - И кто надеется на встречу с Аллахом عَزَّ و جَلَّ (кто убежден, что он встретится с Аллахом عَزَّ و جَلَّ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَعْمَلْ عَمَلًا صَالِحًا — то пусть совершает праведные дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا — и не делает ширк в поклонении с Аллахом عَزَّ و جَلَّ никого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, пусть не дает никакую долю в поклонении кому-то, помимо Аллаха. Пусть не делает шариком (شَرِك) кого-то наряду с Аллахом عَزَّ و جَلَّ в поклонении абсолютно никого (أَحَدًا).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кахф», аят 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что Ислам нам объясняет, что есть какие-то вещи, которые только для Аллаха عَزَّ و جَلَّ, и нет в этом ни для кого никакой доли. Если человек считает эти вещи только для Аллаха عَزَّ و جَلَّ, то это означает таухид, а если человек дает из этого хоть какую-то долю кому-то, то это ширк, потому что ширк - это делать «шарик» شَرِك.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь может возникнуть такой вопрос: какие вещи принадлежат только Аллаху عَزَّ و جَلَّ и нельзя в этом отдавать никакой доли кому-то, помимо Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ Сам перечисляет эти вещи, например, поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ говорит, что если кто-то хочет, чтобы он благополучно встретился с Аллахом عَزَّ و جَلَّ, то пусть не делает «шарик» شَرِك с Аллахом عَزَّ و جَلَّ в поклонении, вообще, то есть, пусть никому не поклоняется, помимо Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение принадлежит только Аллаху عَزَّ و جَلَّ, и если кто-то дает хоть какую-то долю (хоть один процент) кому-то, помимо Аллаха عَزَّ و جَلَّ, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПредельно ясно, что таухид означает считать Единым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек те вещи, которые принадлежат только Одному Аллаху عَزَّ و جَلَّ, которые Аллах عَزَّ و جَلَّ определил для Себя и сказал, что это принадлежит только Ему, отдает только Аллаху عَزَّ و جَلَّ, то это таухид. А если человек дает какую-то долю из этого кому-то, помимо Аллаха عَزَّ و جَلَّ, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто сказано в Откровении про те вещи, которые принадлежат только Аллаху عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение перечисляет нам эти вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в этом аяте сказано, что поклонение принадлежит только Одному Аллахуعَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то хочет, чтобы у него было все нормально, была нормальная встреча с Аллахомعَزَّ و جَلَّ, тогда он не должен делать «шарик» شَرِك с Аллахом عَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Шарик» شَرِك – это партнер, соучастник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если в поклонении человек дает какую-то долю кому-то, то он делает его «шариком» شَرِك.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَدًا - это значит никого: ни пророка, ни ангела, ни камень, ни небо, ни земля, то есть, абсолютно никого и ничего не делать «шарик» شَرِك с Аллахом عَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого аята мы поняли, что Господь миров رَبِّ ٱلْعَـٰلَمِينَ запретил, чтобы кто-то делал «шарик» شَرِك с Ним в поклонении (عِبَادَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА что такое поклонение عِبَادَةٌ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы уже изучали, что عِبَادَةٌ это семь вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что ширк - это делать «шарик» شَرِك с Аллахом عَزَّ و جَلَّ, в тех вещах, которые Аллах عَزَّ و جَلَّ определил только для Себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВозникает такой вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие есть вещи, в которых нельзя делать «шарик» شَرِك с Аллахом عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие есть вещи, что если кто-то дает из этих вещей какую-то долю кому-то, помимо Аллаха عَزَّ و جَلَّ, то он становится мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие есть вещи, которые принадлежат только Одному Аллаху عَزَّ و جَلَّ и нет в этом никакой доли для кого-то, помимо Аллаха عَزَّ و جَلَّ, и если кто-то дает какую-то долю кому-то, помимо Аллаха عَزَّ و جَلَّ, то значит, он совершает ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам подробно объясняет эту тему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть четыре вещи, которые принадлежат только Аллаху عَزَّ و جَلَّ и из этих четырех вещей нельзя давать какую-то долю никому, помимо Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь человек может запутаться, так как недавно мы сказали, что семь вещей из дел человека является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что поклонение – это, всего лишь, одна из этих четырех вещей, и поклонение делится на семь компонентов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, есть четыре вещи, в которых, если человек дает какую-то долю кому-то, помимо Аллаха عَزَّ و جَلَّ, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗат ذَاتٌ - Личность Аллаха.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ و جَلَّ есть Личность, и это только Его Личность. Если человек дает Личность Аллаха عَزَّ و جَلَّ кому-то другому, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСыфат Аллаха عَزَّ و جَلَّ (صِفَاتٌ).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ و جَلَّ есть Прекрасные Качества (صِفَاتٌ), и таких качеств у махлюка нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что мы говорим, что знания - это Качества Аллаха عَزَّ و جَلَّ, и также мы говорим, что знания - это также качества человека. На человека мы тоже говорим, что он знающий и на Аллаха عَزَّ و جَلَّ тоже говорим «Знающий», то это получается «ширк»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет, это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, это очень важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди не понимают этот вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы говорим «Знания Аллаха», то это является Качеством Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА когда мы говорим знания человека, то это качества человека, то есть, это просто слова одинаковые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы говорим, что человек «знающий», то это не значит, что мы ему даем Качества Аллаха عَزَّ و جَلَّ. Ни в коем случае!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы говорим, что это качества человека, и это совершенно другое качество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА знания Аллаха عَزَّ و جَلَّ - это Качество Аллаха عَزَّ و جَلَّ и это совсем другое качество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сказал, что у какого-то человека знания (качество عِلم) такое же, как у Аллаха عَزَّ و جَلَّ, то это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если кто-то говорит, что такой-то человек (пророк или уалийюйя) «всё знает», то он стал мушриком, потому что это Качество Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнание Аллаха عَزَّ و جَلَّ и знание человека – это совершенно разные качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ все знает, Он эти знания не приобрел, никто Ему эти знания не дал, а человек получил свои знания, Знания Аллаха عَزَّ و جَلَّ не ограничены, а знания человека ограничены, Знания Аллаха عَزَّ و جَلَّ не забываются, а знания человека забываются, Знаниям Аллаха عَزَّ و جَلَّ нет конца, а знаниям человека есть конец, Аллах عَزَّ و جَلَّ знает всё, а человек не знает «всё».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто совершенно разные качества (только одинаковые названия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. افعال الله - Деяния, Действия Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ و جَلَّ есть Дела (فْعَالٌ) أَ, которые совершает только Он. Давать кому-то какое-то Действие Аллаха عَزَّ و جَلَّ (افعال الله) будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример Аллах عَزَّ و جَلَّ все Создал и Он является ألْخَاِلق.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то скажет, что какой-то пророк (نَبِىءٌ) или уалийюйя (وَلِىٌّ) является Создателем ألْخَاِلق, и он может создать всё, то это будет ширком в أَفْعَال.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы говорим, что какой-то человек создал какую-то вещь, например, автомобиль, то это не ширк, потому что действия человека – это одно, а Действия, Деяния فِعْلٌ Аллаха عَزَّ و جَلَّ – это совершенно другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ создал всё из ничего, а человек, например, создал кирпич из глины, и в этом есть разница и поэтому это не одно и то же, то есть, Деяния Аллаха عَزَّ و جَلَّ (أَفْعَالٌ) – это совершенно другие Деяния.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО примерах в поклонении мы уже говорили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИтак, первой вещью, в которой нельзя кому-то давать какую-то долю, является Личность Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля Личности Аллаха عَزَّ و جَلَّ нет начала и нет конца, это только Аллаху عَزَّ و جَلَّ и Он Один, Единый в Своей Личности.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e Качества Аллаха. У Аллаха عَزَّ و جَلَّ есть Великие качества, нельзя из этих Качеств давать какую-то долю кому-то.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк в качестве бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек берет Качества Аллаха عَزَّ و جَلَّ и дает их кому-то.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, У Аллаха عَزَّ و جَلَّ есть качество «Всезнающий».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек берет это качество и дает кому-то другому и говорит, что помимо Аллаха عَزَّ و جَلَّ есть кто-то «всезнающий», то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ و جَلَّ есть Качество, что Он عَلَى كُلِّ شَيْءٍ قَدِيرٌ – Аллах عَزَّ و جَلَّ над всякой вещью мощен. Если кто-то сказал, что есть кто-то, помимо Аллаха عَزَّ و جَلَّ, который над всякой вещью мощен, то он совершил ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ و جَلَّ есть Качество «Ас-Самад» (اَلصَّمَد) – Он ни в чем не нуждается (не ест, не пьет и так далее). Если человек сказал, что помимо Аллаха عَزَّ و جَلَّ есть Ас-Самад, то это ширк, так как он дает это качество кому-то другому, помимо Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e Когда качество махлюка дают Аллаху عَزَّ و جَلَّ , то это тоже ширк, потому что человек обобщает и делает «шарик» (شرك) с Аллахом عَزَّ و جَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, на махлюка влияет время, энергия, место и материя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВремя проходит и махлюк исчезает, а Аллах عَزَّ و جَلَّ (سُبْحَانَ ٱللَّٰ) Пречист от этих качеств махлюка. У махлюка, например, есть такое качество: рождать детей, и если человек скажет, что у Аллаха عَزَّ و جَلَّ есть сын, то он совершил ширк, потому что он качество махлюка дал Аллаху عَزَّ و جَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДействие, деяние Аллаха عَزَّ و جَلَّ (افعال الله) принадлежат только Ему.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах عَزَّ و جَلَّ является «Аль-Халик» (الخالق) - Творец (Он все создал и контролирует), Он является Господом Миров (رب العالمين), Он писал «кадр».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то Деяния Аллаха عَزَّ و جَلَّ (افعال الله) дает кому-то другому, то он совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если кто-то скажет, что если какой-то пророк или уалийю пожелает, то может пойти дождь, или, если кто-то скажет, что если, придя на могилу какой-то пророка или уалийю можно попросить у него сына или здоровье, то он даст сына, или даст здоровье, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти действия принадлежат только Аллаху عَزَّ و جَلَّ, по-другому это назывется «ар-Рубубийя» (الربوبية), то есть, Аллах عَزَّ و جَلَّ все создал, Он является Хозяином и всё контролирует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсё это принадлежит только Одному Аллаху عَزَّ و جَلَّ и чтобы человек понял, то более правильно это будет называться Деяния Аллаха عَزَّ و جَلَّ (افعال الله).\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПоклонение «ибада» (عبادة‎), то есть, поклоняться нужно только Одному Аллаху عَزَّ و جَلَّ .\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы говорим لاَ إلَهَ إلاَّ الله, то это значит, что, помимо Аллаха عَزَّ و جَلَّ, нет другого «маъбуда» (مَعْبُودٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое поклонение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы уже сказали, что поклонение – это действия махлюка, которые направлены (принадлежат) только Аллаху عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие есть действия человека, которые Аллах عَزَّ و جَلَّ определил для Себя и нет в этом никакой доли кому-то другому?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение нам объясняет семь компонентов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервое, как нам говорит Куръан - это максимальная любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек любит кого-то наравне с Аллахом عَزَّ و جَلَّ, то он делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое - это страх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали, что страх тоже бывает разных видов: например, бояться оружия или чего-то другого, то это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это когда человек боится кого-то или чего-то так же, как нужно бояться Аллаха عَزَّ و جَلَّ. Это страх без физического способа, то есть, там, где присутствует элемент уважения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, когда мы боимся Аллаха عَزَّ و جَلَّ, то мы проявляем к Нему уважение, делаем «таъзым» (تعظيم), то есть, мы считаем Аллаха عَزَّ و جَلَّ Великим и поэтому боимся Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек боится вируса или бактерии, но он не считает их великими, не боится их так, как он боится Аллаха عَزَّ و جَلَّ, поэтому это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретье - это надежда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадежда тоже бывает разных видов. Например, человек надеется, что на экзамене он получит хорошую оценку или что у него в бизнесе все будет хорошо, то это не запрещено и это не является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек надеется на Аллаха عَزَّ و جَلَّ, что Аллах عَزَّ و جَلَّ даст ему здоровье, прекрасную жизнь, защиту от разных бед, даст ему ризк, даст ему смерть с иманом и после смерти защитит его от разных проблем и потом даст ему Рай, то это надежда только от Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвертое - это упование «тауаккуль» (تَوَكُّل), про которое мы уже говорили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди носят амулет, чтобы защитить себя, и это является ширком, потому что это связано с убеждением «عَقِيدَةٌ‎»и «тауаккуль» (تَوَكُّل).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому те люди, которые используют талисманы, амулеты, косточки, железо, стекло и так далее, повесят их в своих домах, на работе или в машине, чтобы это спасло от сглаза, джиннов и так далее, то это является «тауаккуль» (تَوَكُّل), а «тауаккуль» только на Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите, внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек заболел и выпил лекарство, то это не ширк, но когда этот же человек заболел и повесил амулет, то он совершил ширк, потому что он проявляет «тауаккуль» (تَوَكُّل) на амулет, а «тауаккуль» (تَوَكُّل) - это поклонение, а поклоняться кому-либо, помимо Аллаха عَزَّ و جَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек идет на могилу какого-то уалийю, берет там какой-то камень и обтирается им, чтобы выздороветь, то это является ширком, потому что человек уповает на этот камень, проявляет «тауаккуль» на этот камень, а «тауаккуль» - это поклонение (عبادة‎).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПятое - это уважение (\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали, что уважение тоже бывает разных видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имется ввиду такое уважение, которое является تَضَرُّعٌ - смирение (покорность), تَذَلُّلٌ «тазаллюль» (сильное уважение, унижение и проявление смиренности), как «саджда», «рукуъ», то есть, это абсолютная скромность, унижение, умаляться перед Аллахом عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКогда человек делает покаяние (раскаяние تَوْبَةٌ), то он говорит: «О, Аллах, прости меня» - это и есть «\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКогда человек делает «саджда», «рукуъ», стоит на намазе с уважением, то это «кыям», когда он животное приносит в жертву, произнося имя Аллаха عَزَّ و جَلَّ, то это «\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКогда человек приносит клятву, говоря «клянусь Аллахом عَزَّ و جَلَّ», то это есть абсолютное уважение, абсолютный «\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c7\"\u003e». Абсолютное уважение принадлежит только Аллаху عَزَّ و جَلَّ, и это, например: жертвоприношение, клятва, «саджда», «рукуъ», тауба, расходование во имя Аллаха عَزَّ و جَلَّ и так далее. Когда человек дает садака или закят, то это тоже уважение к Аллаху عَزَّ و جَلَّ и любовь к Аллаху عَزَّ و جَلَّ. Давать садака и закят во имя кого-то другого, помимо Аллаха عَزَّ و جَلَّ - это ширк. Совершать намаз перед Аллахом عَزَّ و جَلَّ, кыям, «саджда», «рукуъ» совершать - это все «\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e». Если это совершать перед кем-то, помимо Аллаха عَزَّ و جَلَّ, то это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек держит пост (когда не пьет, не ест, не совокупляется), потому что он боится Аллаха عَزَّ و جَلَّ, любит и уважает Его, то это называется «саум». Если держать пост во имя кого-то, помимо Аллаха عَزَّ و جَلَّ, то это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСовершение хаджа, умры, тауафа – это всё является абсолютным уважением. Если человек пойдет совершать тауаф на могиле какого-то пророка или уалийю, то это будет ширк, потому что это абсолютное уважение принадлежит только Одному Аллаху عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе эти виды ширка – это ширк в «таъзыме» (ширк в уважении). Например, если человек приходит к какой-то могиле или в какое-то другое место и делает поклон (опускает голову), то это является абсолютным уважением, и это является поклонением, а поклоняться кому-то, помимо Аллаха عَزَّ و جَلَّ, является ширком. Если человек клянется кем-то, помимо Аллаха عَزَّ و جَلَّ, то это ширк, потому что это абсолютное уважение, и проявлять это к кому-то, помимо Аллаха عَزَّ و جَلَّ, является ширком. Человек приносит в жертву во имя какого-то уалийю, дает садака во имя кого-то уалийю, то это является ширком, потому что это абсолютное и максимальное уважение, и это принадлежит только Аллаху عَزَّ و جَلَّ, потому что это является поклонением, а поклоняться кому-то, помимо Аллаха عَزَّ و جَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКогда человек делает зикр «سبحان الله», «الحمد لله», «ٱللَّٰهُ أَكْبَرُ‎», то это «\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e» и это поклонение, и когда человек делает зикр кому-то другому, помимо Аллаха عَزَّ و جَلَّ, то это будет ширк в таъзыме. Зикр является поклонением «ибада», и это относится к «таъзыму». Уважение, как и жертвоприношение, тауба, истигфар, шукр, благодарность, обет «назр», садака и так далее –это всё является компонентами таъзыма, то есть, компонентами абсолютного уважения, и это всё является поклонением «ибада».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, люди пришли к какому-то человеку и начинают его восхвалять (делать зикр) так, как восхваляют Аллаха عَزَّ و جَلَّ, то это будет ширком. Это качество было у мушриков – арабов, так как они так восхваляли своих предков, то есть, делали им зикр, и Куръан это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Аллах عَزَّ و جَلَّ в Куръане сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eفَإِذَا قَضَيْتُم مَّنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا قَضَيْتُم مَّنَاسِكَكُمْ – Когда вы совершаете свой хадж,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاذْكُرُوا اللَّهَ – делайте зикр Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَذِكْرِكُمْ آبَاءَكُمْ - как вы делали зикр своим предкам (во времена джахилии)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ أَشَدَّ ذِكْرًا – и дальше больше делайте зикр (для Аллаха)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, аят 200.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда люди собираются и поют нашиды на пророка صلى الله عليه وسلم, то они совершают нововведение. Нашид не является ширком, но является нововведением. Но, если этот нашид будет такой же, как зикр Аллаху عَزَّ و جَلَّ, то это будет ширком, потому что зикр делают только для Аллаха عَزَّ و جَلَّ. А если люди собираются петь нашиды и этим восхваляют пророка صلى الله عليه وسلم точно так же, как они восхваляют Аллаха عَزَّ و جَلَّ, то это будет уже ширк, потому что это абсолютный таъзым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШестое - это (طَاعَةٌ) подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали, что подчинение бывает разных видов: например, подчинение амиру, правителю, родителям и так далее, это дозволено и это не является харамом. Наоборот, ислам нам говорит это делать. Но (طَاعَةٌ) подчинение, которое принадлежит только Аллаху عَزَّ و جَلَّ, то это подчинение Откровению («Уахийю»). Человек должен быть убежден, что Откровение «Уахийю» может ниспослать только Аллах عَزَّ و جَلَّ. И то, что в Откровении написано, что это фард, то нужно это считать фардом, а харам нужно считать харамом, и это есть абсолютное подчинение. Нет никаких сомнений в той информации, которую нам дает Откровение, и это и есть абсолютное подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбсолютное подчинение – это считать сказанное Аллахом عَزَّ و جَلَّ абсолютно точным, не сомневаться в этом, обязательное считать обязательным, запретное считать запретным, и те дела, которые не обязательные, но которые приближают к Аллаху عَزَّ و جَلَّ, считать их приближающими к Аллаху عَزَّ و جَلَّ (например: зикр, или сиваком чистить зубы и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, если какой-то человек создаст религию и другой человек берёт эту религию и действует по ней, то этот человек совершает ширк, а это ширк в подчинении, ширк в таъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек создаст какой-то закон, и называет этот закон религией, то есть, этот закон он преподносит людям как религию, то этот человек является тагутом и это является ширком. И любой, кто принимает этот закон как религию, является мушриком, потому что это абсолютное подчинение, безусловное подчинение, а абсолютное безусловное подчинение принадлежит только Аллаху عَزَّ و جَلَّ, потому что это поклонение «ибада». Но если какой-то человек (или государство), придумал какой-то закон и не говорит, что это религия, а говорит, что это мирские дела, то это не является ширком, и это даже, вообще, не религия. Надо знать, что «харам» - это другое, а то, что в законе написано: «запрещено», то это другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХарам - это когда Откровение (Уахийю) запретило и человек убеждён в том, что это грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА то, что запрещает закон, то это не харам, это делается для того, чтобы была какая-то «масляха», чтобы был порядок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в законе написано, что в городе скорость движения будет такая-то, и превышать скорость нельзя. Это не является харамом, и принять такой закон не является ширком. И это не является абсолютным подчинением, это даже не религиозный вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСедьмое - это дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДуа - дословно переводится «зов», «призыв» или «кричать» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ шариате дуа - это просить помощь без физического способа, то есть, когда отсутствует физическое воздействие, нет явного физического способа. И дуа можно просить только у Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросить дуа у какого-то пророка, уалийю или имама и так далее, сказать «аль-мадат», то это дуа и это ширк в дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ, в общем, если мы перечислим, то есть десять вещей, которые являются ширком, то есть, ширк бывает десяти видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда в Личности Аллаха عَزَّ و جَلَّ человек делает ширк.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек скажет, что Аллах عَزَّ و جَلَّ не один, а два: Аллах, который отвечает за печаль, а другой, который отвечает за счастье, или скажет, что есть Аллах, который всё создал, а есть тот, который всё уничтожит. И это было убеждением некоторых мушриков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это тоже ширк, когда человек говорит, что у Аллаха عَزَّ و جَلَّ нет Личности и это всё создала природа, или что всё появилось само по себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в ас-Сыфатах.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот ширк бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпервое - это когда человек дает Качества Аллаха عَزَّ و جَلَّ кому-то другому; например, говорит, что пророки или аулийя всё знают, всемогущие и так далее, то это всё является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое - это когда человек качества махлюка дает Аллаху عَزَّ و جَلَّ; например, человек думает, что Аллах عَزَّ و جَلَّ тоже нуждающийся, или думает, что у Аллаха عَزَّ و جَلَّ есть сын и так далее, или думает, что Аллаха عَزَّ و جَلَّ кто-то создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в Аф’але, то есть, делать кого-то шариком с Аллахом عَزَّ و جَلَّ в Его Деяниях.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что всё это создала природа, или время всё делает и Аллах عَزَّ و جَلَّ не контролирует это всё, и Аллах عَزَّ و جَلَّ не создал это всё, то это всё является ширком, это ширк в Афъале, по-другому называется «ширк в ар-Рубубийя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в любви.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек любит кого-то наравне с Аллахом عَزَّ و جَلَّ, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в страхе, когда человек боится кого-то так, как боится Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в надежде, когда человек надеется на кого-то так, как надеется на Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в тауаккуле.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаваккуль на кого-то, помимо Аллаха عَزَّ و جَلَّ, является ширком, поэтому амулет является ширком. Если человек думает, что какой-то камень или дерево, пророк или уалийю, амулет или какая-то фотография или икона, какое-то железо, крест его спасает, защищает, то это всё является ширком в тауаккуле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в подчинении.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали, что это именно абсолютное, безусловное подчинение, то есть, Откровение «Уахийю», религия. То есть, думать, что человек тоже может создать религию и когда захочет, то он может поменять религию, то это будет ширк в подчинении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаухид в подчинении - это когда человек доволен своим «кадаром», то есть, тем, что Аллах عَزَّ و جَلَّ написал ему, и тем Откровением, которое Аллах عَزَّ و جَلَّ ниспослал человеку, подчиняться этому Откровению и не возражать этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек возражает и говорит: «почему так?», и обижается на Аллаха عَزَّ و جَلَّ, «почему она женщина» или «почему он мужчина», «почему он такой» и так далее, а возражать такдиру (кадару), возражать Откровению, возражать деяниям Аллаха عَزَّ و جَلَّ, то это значит, что у человека нет абсолютного подчинения, то есть, он не подчиняется Откровению, не подчиняется «кадару», не подчиняется решению Аллаха عَزَّ و جَلَّ и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек придумал какой-то закон и говорит людям, что это религия, и они принимают этот закон, как религию, то этот человек становится тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой, кто считает этот закон религией и подчиняется ему, то он является мушриком, потому что религию может создать только Аллах عَزَّ و جَلَّ, и это не является делом человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если какой-то человек придумал закон, но не считает его религией, а считает его мирским делом, то это абсолютно не относится к этой теме, и он не является тагутом. Потому что тагут – это тот, кто создал религию (хоть это закон, хоть это другая книга, другие слова или дела), и он говорит, что это религия для вас, чтобы принимали это как религию, и люди это считают религией и действует по нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому те законы, которые делаются в парламенте или в конституции и так далее, то это не ширк. Нигде Ислам не сказал, что эти законы являются ширком. Нигде ислам не говорит, что, если человек придумал закон, но не считает это религией, то, всё равно, это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это когда человек создал закон или какие-то вещи, и говорит, что это он создал религию, а люди принимают это как религию, то это ширк, а этот человек является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, если внести изменения (добавить свои слова) в Небесную книгу Ислама, взять чьи-то слова и перемешать их с религией, например, смешать какую-то традицию с религией, то это ширк, потому что, если человек говорит, что слова какого-то имама, учёного, или правителя, или какая-то традиция или что-то другое может стать религией, то это и есть абсолютное подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня один из самых больших видов ширка, которые делают люди - это делать учёных шариком с Аллахом عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые считают себя муваххидами, и что у них нет даже запаха ширка, которые делают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это очень скрытная вещь, например, когда про какую-то вещь в Откровении ничего не сказано, а человек туда перемешает слова и мнения учёных, и считает это религией (харамом, фардом и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что Господь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ ۚ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРешение (Хукм) принимает только Аллах. Он повелел, чтобы вы не поклонялись никому, кроме Него. Это и есть правая вера, но большая часть людей не знает этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Йусуф, аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِنِ الْحُكْمُ إِلَّا لِلَّهِ - Хукм принадлежит только Аллаху عَزَّ و جَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ – (Аллах عَزَّ و جَلَّ) приказал поклоняться только Ему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَٰلِكَ الدِّينُ الْقَيِّمُ - это ровная религия\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ – и большинство людей не понимают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Юсуф, аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِ الْحُكْمُ «Хукм» - это значит Откровение «Уахйию», это значит религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ - Хукм, что для вас будет религией, принадлежит только Аллаху عَزَّ و جَلَّ . То есть, что для вас будет фард или харам, решает только Аллах عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что здесь хукм – это решение, когда люди судят между людьми и решают какие-то вопросы, примеряют их и так далее, то это не правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек берёт чьи-то слова и делает из них религию, и говорит, что это фард, потому что такой-то сказал, что это фард, то есть, из-за решения какого-то человека эта вещь стала фардом или харамом, то этот человек даёт другим Качества Аллаха عَزَّ و جَلَّ, то есть, Качества Аллаха عَزَّ و جَلَّ он дал имаму, какому-то учёному и так далее. Потому что делать что-то харамом или ваджибом – это является Качеством Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк صلى الله عليه وسلم может что-то делать харамом или ваджибом только тогда, когда он получает Откровение «Уахйию» (это значит, что Аллах عَزَّ و جَلَّ делает эту вещь харам или фардом), а если он не получил Откровение «Уахйию», то он не имеет право делать что-то харамом. Очень многие люди считают, что судить между людьми законом, который создал человек, то это является ширком. Это, на самом деле, ложь, так как нет никакого аята, никакого хадиса, нигде в Куръане и Сунне нет никакого довода на то, что, если человек судит по закону, который он сам придумал, то это будет ширком. А где говорится про эти вопросы, то когда эти законы считали религией, то это является ширком, то есть, если человек придумал закон и считает это религией, то это будет ширк. Потому что основной момент здесь является хукм: что религия, а что не религия; основной момент здесь (طَاعَةٌ) подчинение: что Откровение, а что не «Уахийю», что религия, а что не религия, и это важный момент. Разница есть между законом и религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин из важных компонентов поклонения является подчинение (طَاعَةٌ), и это абсолютное, полное, безусловное подчинение. И это такое убеждение, что религию может создать только Аллах عَزَّ و جَلَّ. Если у кого-то есть убеждение, что, помимо Аллаха عَزَّ و جَلَّ, кто-то другой тоже может создать религию, то он делает ширк в подчинении. Поэтому, когда человек думает, что слова человека, мнение имама или традиции тоже могут стать религией, то это будет ширк в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, про какую-то вещь ислам не сказал, что это ширк, а они говорят, что это ширк, Ислам не сказал, что это религия, а они говорят, что это религия, Ислам не сказал, что это харам, а они говорят, что это харам, Ислам не сказал, что это ваджиб, они говорят, что это ваджиб, то это два вида ширка: первый - это ширк в ас-Сыфатах, потому что Качества Аллаха عَزَّ و جَلَّ дают другим, а второе - это ширк в поклонении, потому что это является абсолютным подчинением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРезюме\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый человек должен знать, что есть чистое Откровение «Уахийю» и религия, которая пришла с Неба. Людям нельзя перемешать это со словами, мнениями, или традициями и так далее. Без довода и доказательства, и просто на основе решения какого-то имама, учёного, или их фатвы нельзя делать что-то харамом или что-то фардом и так далее. И нельзя считать какую-то вещь религией, пока это не будет доказано из Откровения, так как это приводит человека к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то учёный скажет, что такая-то вещь является харамом или такая-то вещь является ваджибом, то не принимайте это, пока у него не будет на это довода и доказательства, потому что эти дела приводят человека к ширку. Это ясно и чётко доказано, и дальше мы будем изучать хадисы, где сказано, что христиане стали мушриками по причине того, что они брали слова своих учёных, и на основе решения учёных делали что-то харамом или халяль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в таъзыме.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаъзым - это полное, абсолютное уважение. Уважать кого-то так, как уважают Аллаха عَزَّ و جَلَّ - это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eШирк в дуа.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросить дуа у кого-то, помимо Аллаха عَزَّ و جَلَّ - это является ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/104.mp3"
}
