{
    "id": "dec53640-0f28-4495-a15f-dbe2dc7814f0",
    "index": 101105,
    "dir_index": 105,
    "date": "2020-12-11",
    "title": "Что будет с человеком, если он совершит ширк?",
    "body": "\u003cp\u003e\u003cstrong\u003e1. Таухид и ширк – очень важная тема, и Куръан больше всего\nрассказывает именно об этом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eШирк является одним из видов куфра, а куфр – это то, что выводит\nчеловека из Ислама. Человек становится кафиром, и он уже не мусульманин,\nкогда человек совершает куфр.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек совершает ширк, то все его хорошие дела\nаннулируются.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا\nيَعْمَلُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنعام-آية-88\"\u003eسورة الأنعام, آية 88\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто Руководство Аллаха عَزَّ و جَلَّ, посредством которого Он ведёт тех из\nСвоих рабов, кого пожелает. И если они совершат ширк, то аннулируется\nвсе то, что они делали.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-88\"\u003eСура Аль-Ан’ам, аят 88\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَٰلِكَ هُدَى اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто Руководство Аллаха عَزَّ و جَلَّ, (это\nислам, Откровение «Уахийю»)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eруководит этим кого пожелает из своих\nрабов (из тех, кто Ему должен поклоняться)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ если они совершат ширк, то аннулируется\nвсе то, что они делали.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗначит, ширк аннулирует всё, то есть, ширк – это, как будто, ты\nчто-то умножил на ноль, какая бы большая цифра ни была. Когда умножают\nна ноль, то результат становится ноль. Например, человек поклоняется\nАллаху عَزَّ و جَلَّ в течение 100 лет и потом один раз совершает ширк, то все\nего дела аннулируется.\u003c/p\u003e\n\u003cp\u003eСтрашно даже подумать, например: вы сидите в своём доме, когда к вам\nпридёт какой-то человек и скажет, что государство забирает ваш дом, ваше\nимущество полностью, потому что вы совершили то или иное преступление.\nВы, конечно, будете усердствовать, чтобы узнать, что это было за\nпреступление.\u003c/p\u003e\n\u003cp\u003eИ тут Аллах عَزَّ و جَلَّ вам говорит, что аннулируются все ваши хорошие\nдела. Конечно, надо думать, как спастись от ширка, чтобы не попасть в\nбеду.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ\nالْخَاسِرِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزمر-الآية-65\"\u003eسورة الزمر، الآية 65\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ мы, поистине, ниспослали тебе Откровение, и тем пророкам, которые\nбыли до тебя, и если ты совершишь ширк, аннулируются все твои дела, и ты\nбудешь из числа тех, кто в убытке.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-65\"\u003eСура Аз-Зумар, аят 65\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Без таухида не принимается ни одно благое\nдело.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНет в этом вопросе разногласий, если таухида нет, то поклонение не\nпринимается и доводы на это – предыдущие аяты. И есть много других\nдоводов, которые мы дальше будем изучать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ширк – это такой грех, который не прощается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ\nفَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-آية-48\"\u003eسورة النساء, آية 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВоистину, Аллах عَزَّ و جَلَّ не прощает, когда по отношению к Нему\nсовершают ширк, и прощает грехи менее тяжкие, чем эти, кому пожелает.\nКто же совершил ширк по отношению к Аллаху عَزَّ و جَلَّ, тот совершил великий\nгрех.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-48\"\u003eСура Ан-Ниса, аят 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ нам говорит, что Он создал нас, для нас написал «кадр»\n(такдир), план приготовил и ведёт все наши системы, принимает наши дуа и\nобъясняет, чтобы мы просили дуа у Него, а не у кого-то другого. И после\nэтого некоторые люди ходят к аулийя, к их могилам и просят у них дуа.\nНекоторые люди поклоняемся мирским вещам, имуществу и так далее, считая\nэто целью своей мирской жизни. Некоторые любят эту мирскую жизнь так,\nчто им все равно, что говорит Аллах عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ один раз сказал, что нельзя жениться на матери, а если\nкто-то в этом обществе женится на матери, то о нем говорят, что он\nкяфир, все будут считать его худшим человеком, но Аллах عَزَّ و جَلَّ каждый\nраз запрещает ширк и говорит, чтобы только у Него просили дуа, но многие\nлюди даже не считают ширк каким-то большим грехом и не проявляют такой\nненависти к ширку, как к человеку, женившемуся на матери.\u003c/p\u003e\n\u003cp\u003eШирк настолько распространён среди людей, что они даже не знают об\nэтом и не представляют, насколько это великое преступление.\u003c/p\u003e\n\u003cp\u003eПоэтому часто Куръан говорит о ширке: не делайте ширк, это величайший\nгрех, который не прощается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ\nفَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-آية-48-1\"\u003eسورة النساء, آية 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ не прощает ширк, а остальные грехи, меньше ширка может\nпростить, кому пожелает\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-48-1\"\u003eСура Ан-Ниса, аят 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДля некоторых людей этот аят стал сложным.\u003c/p\u003e\n\u003cp\u003eОни задаются вопросом: если после ширка человек делает тауба, то\nпростится ли ему это?\u003c/p\u003e\n\u003cp\u003eОтвет такой, что этот аят, в основном, относится к смерти. А если\nчеловек совершает ширк и после этого примет Ислам, сделает тауба, то,\nконечно, этот ширк ему прощается. Если человек совершал ширк и умер в\nэтом ширке, то Аллах عَزَّ و جَلَّ не простит этого человека.\u003c/p\u003e\n\u003cp\u003eЕсли человек совершит другие грехи, например, прелюбодеяние и так\nдалее, то Аллах عَزَّ و جَلَّ может простить его, если пожелает, может\nпростить его по причине того, что у него есть таухид, но что касается\nширка, то это как раз преграда между человеком и прощением для него.\u003c/p\u003e\n\u003cp\u003eТе люди, которые совершают ширк, например, ходят к могилам аулийя,\nтам дуа просят и так далее, то они будут самыми худшими людьми в Судный\nдень.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَائِشَةَ أُمِّ المُؤْمِنِينَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا\nبِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ أُولَئِكَ إِذَا\nكَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ،\nفَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-427\"\u003eصحيح البخاري 427\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАйша ‏رضي الله عنها говорит, что Умм Хабиба и Умм Саляма вспомнили\n(помянули) церковь в Эфиопии, в которой увидели фотографии (изображения)\nи рассказали пророку ‏صلى الله عليه وسلم. Посланник Аллаха صلى الله عليه\nوسلم сказал: когда был среди них какой-то праведный человек, и он\nумирал, то они строили место поклонения у его могилы, кроме того они\nвешали фотографии человека в местах поклонения, и эти люди – худшие люди\nперед Аллахом عَزَّ و جَلَّ в Судный день.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-427\"\u003eСахих Аль-Бухари 427\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ: «إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ\nفَمَاتَ،»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха صلى الله عليه وسلم\nсказал: Поистине, когда был среди них какой-то праведный человек, и он\nумирал,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدًا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто они строили место поклонения у его\nмогилы,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак, например, сегодня, люди строят\nмавзолеи и другие строения, чтобы люди приходили туда и просили дуа на\nэтих могилах\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме того они вешали фотографии\n(изображения) этого хорошего человека в местах поклонения,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ\nالقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи эти люди – худшие люди перед Аллахом عَزَّ\nو جَلَّ в Судный день.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_3/105.mp3"
}
