{
    "id": "e4bc9f36-a7e0-4eee-ac6d-8122083c7942",
    "index": 101109,
    "dir_index": 109,
    "date": "2020-12-11",
    "title": "Права Аллаха над человеком",
    "body": "\u003cp\u003e\u003cspan class=\"c13 c3 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/283\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714224155308\u0026amp;usg=AOvVaw1liCz0goH3pjJsZlq6sU0y\" class=\"c8\"\u003ehttps://t.me/dovod000/283\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3 c9 c13\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714224155767\u0026amp;usg=AOvVaw0JJBpOez6eD3-7wMR2btE6\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3 c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c14\"\u003eВопрос № 109.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eКакие права у Аллаха عزَّ و جلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы изучали, что для того, чтобы получить довольство и любовь Аллаха عزَّ و جلَّ нужно следовать за Откровением, в первую очередь, нужно разум подчинить Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ ниспослал Откровение и это является религией, и только через религию мы можем получить довольство и любовь Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто нам объясняет Откровение и какой является цель религии?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦель Откровения - это, чтобы мы выполнили права Аллаха عزَّ و جلَّ и права махлюков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа вопрос: какие же права у Аллаха عزَّ و جلَّ, может ответить только Уахийю, то есть, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткровение нам объясняет, что права Аллаха عزَّ و جلَّ на человека и это, чтобы человек поклонялся Аллаху عزَّ و جلَّ, поклонялся только رَبِّ ٱلْعَـٰلَمِينَ, только Господу поклонялся, что только Он достоин поклонения и эти права не являются чьими-то правами, кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c9\"\u003eХадис № 35\u003c/span\u003e \u003cspan class=\"c2\"\u003e объясняет нам права Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2856 -\u003c/span\u003e \u003cspan class=\"c6 c3\"\u003e حَدَّثَنِي إِسْحَاقُ بْنُ إِبْرَاهِيمَ، سَمِعَ يَحْيَى بْنَ آدَمَ، حَدَّثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ رِدْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: «يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ العِبَادِ عَلَى اللَّهِ؟»، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «فَإِنَّ حَقَّ اللَّهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ وَلاَ يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ العِبَادِ عَلَى اللَّهِ أَنْ لاَ يُعَذِّبَ مَنْ لاَ يُشْرِكُ بِهِ شَيْئًا»، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَفَلاَ أُبَشِّرُ بِهِ النَّاسَ؟ قَالَ: «لاَ تُبَشِّرْهُمْ، فَيَتَّكِلُوا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередает Исхак ибн Ибрахим, он услышал от Яхья ибн Адама, передает Абу аль-Ахуас, от Аби Исхака, от Амр ибн Маймун, от Муаза رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: كُنْتُ رِدْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى حِمَارٍ - Муаз رضي الله عنه говорит, что как-то он сидел позади пророка\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e на осле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُقَالُ لَهُ عُفَيْرٌ — и его (осла) звали Ъуфайр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَقَالَ: — посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«يَا مُعَاذُ — о, Муаз!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eهَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، — Ты знаешь права Аллаха عزَّ و جلَّ на людей?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا حَقُّ العِبَادِ عَلَى اللَّهِ؟» — и права людей на Аллаха عزَّ و جلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ — Я сказал: «Аллах عزَّ و جلَّ и Его посланник лучше знают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: — Посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«فَإِنَّ حَقَّ اللَّهِ عَلَى العِبَادِ — Поистине права Аллаха عزَّ و جلَّ на людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ يَعْبُدُوهُ — чтобы люди Ему поклонялись,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلاَ يُشْرِكُوا بِهِ شَيْئًا — и ширк не совершали, вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَحَقَّ العِبَادِ عَلَى اللَّهِ — И права людей на Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ لاَ يُعَذِّبَ — чтобы Аллах عزَّ و جلَّ عزّ وجلّ не наказывал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ لاَ يُشْرِكُ بِهِ شَيْئًا» — кто, вообще ширк не совершает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ: يَا رَسُولَ اللَّهِ — Я сказал: «О, посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَفَلاَ أُبَشِّرُ بِهِ النَّاسَ؟ — Можно я этим обрадую людей?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: — Посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لاَ تُبَشِّرْهُمْ — Не обрадуй их (то есть, не говори им это)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَيَتَّكِلُوا» — иначе они перестанут дела совершать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2856; «Сахих» Муслим, 30; «Джамиу» Ат-Тирмизи, 2643; «Муснад» Ахмад, 22006; «Сунан» Ибн Маджа, 4296.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуаз — это сподвижник. Надо говорить مُعَاذُ «Муаз», а не مَعَاذٌ «Мааз», потому что مَعَاذٌ — это спаситель, и это качество Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: — сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُنْتُ — был я, رِدْفَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте رَدِيفَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ обоих хадисах одинаковый смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕго асль رَدِيفَ — быть позади, رادف.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, тот, кто сидит на мотоцикле сзади, то он является رَادِف и رَديف.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — То есть, позади пророка\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сидел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى — на, حِمَارٍ — осле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُقَالُ لَهُ — назвали его, عُفَيْرٌ — Ъуфайр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакая привычка была у пророка\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e животным давать клички.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ дальше мы, إنْ شَآءَ اللهُ будем изучать, что в хадисах есть много такого, которые доказаны из хадисов, но не является Сунной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, давать клички животным не является Сунной, одевать عِمَامَةٌ (чалма) не является Сунной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакже, например в этом хадисе сказано, что посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e путешествовал на верховом животном, на осле, но это не Сунна, а это было соответственно того времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ это мирской момент, это не религия, поэтому, если кто-то катается на осле, или называет своего осла «Ъуфайр» и так далее, просто из-за любви к пророку\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c3\"\u003e, то может получить награду за любовь к пророку\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e. Но это ни в коем случае не является религией и это нельзя называть Сунной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَقَالَ: — Посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«يَا مُعَاذُ، هَلْ تَدْرِي — о Муаз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eهَلْ — это вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَدْرِي — ты знаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَقَّ اللَّهِ — права Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَقَّ — это обязательная вещь, которую ты должен кому-то дать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى عِبَادِهِ — на людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعِبَادٌ — это множественное число, عَبْدٌ — единственное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا حَقُّ العِبَادِ — и какие права у людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى اللَّهِ؟» — на Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْتُ: — Я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاللَّهُ وَرَسُولُهُ أَعْلَمُ — Аллах и Его посланник лучше знают. أَعْلَمُ - это «лучше».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы говорим: يعْلَمُ - знает, أَعْلَمُ - более знающий, то есть лучше знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли мы скажем: الله يعلم - Аллах عزَّ و جلَّ знает. А мы говорим: الله أَعْلَمُ - Аллах عزَّ و جلَّ больше знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّ حَقَّ اللَّهِ — Поистине, права Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى العِبَادِ — на людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ يَعْبُدُوهُ — чтобы люди Ему поклонялись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعِبَادَةٌ совершали поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلاَ يُشْرِكُوا بِهِ شَيْئًا — и شَرِيكٌ шарик не делали с Аллахом, вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَحَقَّ العِبَادِ عَلَى اللَّهِ — и права людей на Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ لاَ يُعَذِّبَ — чтобы Аллах не делал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَذَابٌ - мучения, наказание\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ — кто, لاَ يُشْرِكُ بِهِ شَيْئًا — не делает شَرِيكٌ с Аллахом عزَّ و جلَّ شَيْئًا - вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ риваяте «Муснад» Ахмада есть дополнительное предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \" فَإِنَّ حَقَّ الْعِبَادِ عَلَى اللهِ إِذَا فَعَلُوا ذَلِكَ أَنْ يُدْخِلَهُمُ الْجَنَّةَ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّ حَقَّ الْعِبَادِ عَلَى اللهِ — Поистине, права людей на Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِذَا فَعَلُوا ذَلِكَ — когда они это делают (то есть, соблюдают таухид, не делают ширк),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ يُدْخِلَهُمُ الْجَنَّةَ — чтобы ввести их в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, права людей на Аллаха عزَّ و جلَّ, что Он введет их в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто одно и то же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы говорили, что в хадисе главное – это смысл, цель и суть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, когда человек не совершает ширк, то он попадает в Рай. Попасть в Рай - это и есть не получить мучения и не попасть в Ад. Права людей на Аллаха عزَّ و جلَّ - это то, чтобы Аллах عزَّ و جلَّ не наказывал их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте говорится, что Аллах عزَّ و جلَّ введет их в Рай, то есть, это получается одно и то же. Хадисы передаются разными словами, а суть одна и та же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, в хадисах бывают разные слова и это не является целью. Главное это, чтобы человек понял смысл хадиса. Риваяты могут быть разные, сподвижник мог передать своими словами, после сподвижников другие люди могли передать своими словами, но главное - суть. Когда мы собираем разные риваяты, то общая суть - это урок хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ мы постоянно говорим, что Куръан отличается от хадиса тем, что Куръан пришел и слова и смысл его сохранились. Хадисы тоже пришли от Аллаха عزَّ و جلَّ, но слова там разные. Самое главное, что там смысл и суть сохранились. А то, что разными словами нам передаются, то в этом тоже есть очень большое благо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, в одном риваяте говорится, что Аллах عزَّ و جلَّ не наказывает их. А что значит «не наказывает»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте говорится, что Аллах عزَّ و جلَّ введет их в Рай, значит, не наказывал в Аду. Один риваят является шархом (объяснением) для другого риваята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом риваяте объясняется ответ на очень важный вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос такой, что в этом хадисе сказано, что если человек не делает ширк, то его права, чтобы Аллах عزَّ و جلَّ его не наказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос такой, что если человек не совершал ширк, то он никогда не попадает в Ад, то есть, человек ширк не совершал, но совершал другие грехи и, значит, он не попадает в Ад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтвет на этот вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь, когда говорится о том, что не накажет, это имеется в виду, что вечно не наказывает, то есть, он в Рай попадет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек в жизни совершал много грехов и Аллах عزَّ و جلَّ его не простил, и он является муваххид (тот, кто соблюдает таухид и не делает ширк), то такой человек сначала попадает в Ад, и потом попадет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь говорится, что Аллах عزَّ و جلَّ его не накажет, то есть, Аллах عزَّ و جلَّ его обязательно потом введет в Рай. Не накажет - имеется в виду, вечно не будет наказывать. Потому что другие аяты и другие хадисы нам нужно объединять, так как есть другие хадисы, где говорится, что за грехи будет наказание, за свои грехи человеку будет наказание. Но здесь имеется в виду, что Аллах عزَّ و جلَّ не накажет его вечно в Аду, не накажет так, как мушрика накажет вечно в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается, если для мушрика будет вечный Ад, то для муваххида вечного Ада не будет, и если он совершал грехи, то очистится в Аду и затем зайдет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДальше в этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَقُلْتُ - я сказал يَا رَسُولَ اللَّهِ – о, посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَفَلاَ أُبَشِّرُ - можно я сообщу ( أُبَشِّرُ - это от слово أُبَشِّر- обрадовать).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بِهِ - этой вестью, которой ты сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e النَّاسَ؟ - людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e قَالَ: «لاَ تُبَشِّرْهُمْ - посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал: «не обрадывай их»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَيَتَّكِلُوا - فَيَتَّكِلُوا от слова تِكَال, дословно переводится «уповать» (бросать дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, это значит, что они бросят дела и скажут: «всё равно у нас таухид есть, и Аллах عزَّ و جلَّ عَزَّ وَجَلَّ нас не накажет», и поэтому они бросят дела, не будут читать намаз, и ничего не будут делать. Это значит: оставят дела и будут опираться на то, что Аллах عزَّ و جلَّ сказал, что не накажет, если не будут делать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе «Сахих» Аль-Бухари 1362, как раз это слово:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e объяснил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالَ رَجُلٌ - то один человек сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ رَجُلٌ يَا رَسُولَ اللَّهِ، أَفَلاَ نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ – о, посланник Аллаха, можно ли нам опираться на свой такдир, на свой кадр и оставить дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَفَلاَ نَتَّكِلُ نَتَّكِلُ - это значит, оставить дела и опираться на какой-то хадис, и сказать, что есть хадис, в котором говорится, что муваххидам не будет наказания, значит, им дела не нужны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис «Сахих» Аль-Бухари, 5967\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис повторяет и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e ‏«‏ يَا مُعَاذُ ‏» ‏.‏ قُلْتُ لَبَّيْكَ رَسُولَ اللَّهِ وَسَعْدَيْكَ‏.‏ ثُمَّ سَارَ سَاعَةً ثُمَّ قَالَ ‏«‏ يَا مُعَاذُ ‏» - три раза посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e спрашивает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‏‏ - قُلْتُ لَبَّيْكَ رَسُولَ اللَّهِ وَسَعْدَيْكَ и Му’аз رضي الله عنه отвечает: я здесь, о посланник Аллаха عزَّ و جلَّ, слушаюсь тебя и подчиняюсь, и счастлив, что я здесь с тобой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَبَّيْكَ رَسُولَا للَّهِ وَسَعْدَيْكَ‏ (Му’аз رضي الله عنه три раза сказал).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис «Сахих» Аль-Бухари, «Сахих» Муслим приводят такие слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا مِنْ أَحَدٍ - любой кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ - свидетельствует, что нет иляха, кроме Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ - и что Мухаммад\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e - посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e صِدْقًا مِنْ قَلْبِهِ - от чистого сердца\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(صِدْقًا - это значит «чисто, искренне», с правдой, нет лицемерия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مِنْ قَلْبِهِ - от всего сердца\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلاَّ حَرَّمَهُ اللَّهُ عَلَى النَّارِ - Аллах запретил для него огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Запретил» - это значит: запретил вечный огонь, вечно он не будет в огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВторой смысл такой, что когда человек совершает куфр, ширк, а потом скажет «لاَ إِلَهَ إِلاَّ اللَّه», примет Ислам и сразу умрёт, то он попадает в Рай, в Ад, вообще, не попадёт, потому что, он сразу умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لاَ إِلَهَ إِلاَّ اللَّهُ - нет маъбуда (مَعْبُودٌ - объекта поклонения), кроме Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли لاَ إِلَهَ - это нафи, إِلاَّ اللَّهُ - это исбат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервая часть - это отрицать куфр, а последняя часть - это подтверждать иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательно, чтобы человек отрекся, отрицал, потому что لاَ إِلَهَ - это отрицание, то есть, чтобы человек отрицал, что ни идолам, ни тагуту, ни могилам, никому и ничему, которым люди поклоняются, человек этому не будет поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ - и что Мухаммад - посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДля одного индивидуала и для всего общества, очень важно, для того, чтобы исправиться, нужно иметь две вещи: первое: искреннее намерение; а второе: совершать дела по методу пророка\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ какой-то человек или какое-то общество, никогда не попадёт в заблуждение, если у них будут эти две вещи. И они не никогда исправятся, пока этих двух вещей у них не будет. И они никогда не заблудятся, если у них будут эти две вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто основное правило: исправить намерение и исправить дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИслам, в первую очередь, тебе говорит:  مُحَمَّدًا رَسُولُ اللَّهِ. لاَ إِلَهَ إِلاَّ اللَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلاَ إِلَهَ إِلاَّ اللَّهُ - исправляет твое намерение, учит кому поклоняться, какое твоё намерение. مُحَمَّدًا رَسُولُ اللَّهِ - объясняет тебе метод, по какому надо поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لاَ إِلَهَ إِلاَّ اللَّهُ - поклоняться только одному Аллаху عزَّ و جلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e مُحَمَّدًا رَسُولُ اللَّهِ - поклоняться по методу пророка Мухаммада\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в «Муснад» Ахмаде есть риваят, где говорится, кто сказал لا إلَهَ إلَّا اللَّهُ، и потом умер на этом, то есть, ширк не совершал, то он обязательно зайдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eما مِن عَبْدٍ قالَ: لا إلَهَ إلَّا اللَّهُ، ثُمَّ مَاتَ علَى ذلكَ إلَّ دَخَلَ الجَنَّةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНет такого, кто говорил бы: «нет другого إلَهَ, помимо Аллаха عزَّ و جلَّ » и не изменил бы своих убеждений до самой смерти, что он не попал бы в Рай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Муснад» Ахмад 22006, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди не понимают этот вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни думают, что понятны права Аллаха عزَّ و جلَّ над людьми, но что значит: права людей на Аллаха عزَّ و جلَّ? Ответ такой, что Аллах عزَّ و جلَّ обещал человеку, если он будет соблюдать таухид, не будет делать ширк, то в Рай попадёт. Вот это обещание – это и есть права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ обязал Сам Себя, это по Милости Аллаха عزَّ و جلَّ, что он говорит эти права, и это значит, что вы точно попадёте в Рай, вас не обманут, если вы будете соблюдать таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос такой: почему посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e запретил Му’азу رضي الله عنه обрадовать людей?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОтвет такой: в то время люди не знали шарха этого хадиса, и они могли подумать что, если есть таухид ( есть لاَ إِلَهَ إِلاَّ اللَّهُ), то значит, наказания не будет, и в Ад человек не попадёт. Поэтому посланник Аллаха عزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал, чтобы он не рассказывал им этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда они поняли шарха этого хадиса, что есть понятие «зайти в Ад вечно» и есть понятие «зайти временно», и здесь, про которое говорится: не накажет - это «вечно не накажет». А что касается общего наказания, то известно из других доводов и доказательств, что муваххида тоже наказывают, но это временное наказание, чтобы очиститься, а потом зайти в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, когда они поняли шарха, то Му’аз رضي الله عنه этот хадис им рассказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис говорит о том, что те люди, которые ещё не готовы, им не надо рассказывать о таких вещах, от которых них будет фитна, здесь фитна - это значит, что они бросят ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, здесь не говорится о том, чтобы вообще не рассказывали ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь говорится о том, что нужно готовить людей к исламу, и к чему они будут готовы, то это нужно им рассказывать. У некоторых людей нет знания, и когда они слушают некоторые хадисы, то попадают в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому Абдуллах ибн Масъуд رضي الله عنه сказал, что надо рассказывать то, что они понимают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуллах ибн Масъуд رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا أَنْتَ بِمُحَدِّثٍ قَوْماً حَدِيثاً لَا تَبْلُغُهُ عُقُولٌ إِلَّا كَانَ لِبَعْضِهِمْ فِتْنَةً.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от АбдуЛлаха ибн Масъуда رضي الله عنه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Какой бы хадис ты не рассказывал людям, обязательно он будет кому-то (какой-то части людей) фитной (он послужит фитной)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда ты рассказываешь людям такой хадис, который они не понимают, то для них (некоторых из них) он будет фитной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Мукаддима «Сахих» Муслима».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь надо знать, что есть понятие «тадриджь» (تَدْرِيجٌ - постепенное продвижение) - постепенно рассказывать людям, чтобы они поняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть «халал» (خَلَلٌ) - это упущение, «خَلَلٌ» харам, а «تَدْرِيجٌ» дозволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, человек принимает ислам и ему говорят, что «иди домой, и если твоя супруга не наденет хиджаб (покрывало не оденет) ты разведись с ней», то он оставит ислам, потому что он ещё не готов оставить супругу. Также, например, какая-то женщина принимает ислам, и ей говорят: «теперь всё, твой муж для тебя харам, ты должна с ним развестись», то она бросит ислам. Также, например, какой-то человек принимает ислам, ему говорят, что надо делать нафль, дополнительное поклонение и так далее, то это против «тадриджа», не надо усложнять людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИли есть такие хадисы, которые касаются такдира или кафира, и если ты расскажешь им эту тему, то для людей это будет очень сложно, и люди неправильно поймут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, человек принял ислам, и ему говорят, что у Аллаха عزَّ و جلَّ есть список, кто из людей попадёт в Рай, и кто попадёт в Ад. Тогда он может сказать, зачем тогда действовать, если список уже готов, и значит бесполезно все делать, потому что он ещё не понимает всё эти вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНи в коем случае это правило не говорит о том, что людям постепенно надо рассказывать ислам, то есть, например, говорить человеку, который принял ислам: «в этом году ты намаз читаешь, на следующий год ты держишь пост, а ещё через год закат и так далее», то это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис, ни в коем случаи не говорит о том, что надо скрывать истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПосланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c3\"\u003e не запретил, чтобы людям рассказывали права Аллаха عزَّ و جلَّ, и права людей. А посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e сказал, что люди оставит дела, и у них есть проблемы, пока они не поймут, то не рассказывай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди скрывают вопросы ислама, и оправдывают себя этим хадисом, и говорят, что если они будут всё рассказывать, то люди попадут в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли так скрывать истину, то часть людей, вообще не получат знания, тем более, что ислам не говорит: «не рассказывайте», то есть, сначала, нужно людям объяснить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДаже, если человек хочет рассказать сложный вопрос, то, сначала его нужно объяснить. Некоторые люди делают «истидлях», то есть, этот хадис берут как довод и говорят, что людям надо рассказывать только таухид и акыду, и всё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис говорит о том, что надо не рассказывать людям только в те моменты, когда люди попадут в заблуждение, и сначала им нужно объяснить, а потом рассказать, то есть, рассказывать обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому не правы те люди, которые запрещают рассказывать некоторые темы из ислама. Должна быть объяснена каждая тема из ислама! Их надо рассказывать людям, но сразу не надо вдаваться в сложные темы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСкрывать же истину – привычка иудеев.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eوَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنتُمْ تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ не смешивайте истину с ложью, и не скрывайте её, когда она вам известна!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «аль-Бакара», аят 42.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это было привычкой христиан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eيَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنتُمْ تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eО, люди Писания! Зачем вы смешиваете истину с ложью и скрываете её, хотя она вам известна?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Алю Имран», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если у вас есть знания, то вам нужно об этих вопросах людям рассказывать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому те, которые, оправдываясь этим хадисом, говорят не рассказывать людям определённые темы, не правы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ также в достоверном хадисе сказано, что тому, кто скрывал истину, наденут в Судный День на лицо намордник из Огня!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто же касается нашего основного хадиса, о котором с начала урока идёт речь, то ведь посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e не запретил Муазу рассказывать людям таухид, объяснять религию; он только сказал, чтобы он не говорил только об этом достоинстве. То есть, ему нужно подождать, не говорить пока, людям рано было знать об этом, потому что они неправильно поймут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА также посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e говорил, что если бы это не стало для людей фитной, то он бы перестроил Каабу по-другому: как ее построил Ибрахим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь то же: это не было приказом Аллаха عزَّ و جلَّ – перестроить Каабу – это было просто желанием пророка صلى الله عليه وسلم, это не религия и не Сунна, и он пожертвовал своим желанием ради того, чтобы у людей не было фитны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА если так понимать, что не надо рассказывать людям истины, чтобы у них не было фитны, тогда и таухид рассказывать, выходит, не надо было…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПосланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e в Макке рассказывал людям истину, были из-за этого и войны, и сколько было людей против, сколько фитны случилось! Но Аллах عزَّ و جلَّ же не сказал, что раз фитна, то всё, ничего рассказывать тогда не надо…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе надо смотреть, есть ли фитна; фитны будут, когда истину рассказывают, но это не означает, что нужно остановиться и не говорить больше ничего!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис, ни в коем случае, не говорит, что нужно оставить те Сунны, которые людям не известны. Многие попали в заблуждение в этом вопросе, они говорят, чтобы «аминь» не говорили громко, руки дополнительно во время салята не поднимали (при переходе из кыяма в рукуъ и обратно и перед началом следующего ракаата) потому, что это будет фитной для тех, кто к этому не привыкли… И много таких вопросов, когда запрещают, говорят, что в какой местности вы живёте, так и соблюдайте ту часть религии, к которой там привыкли…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто неправильно совсем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВся религия была новой для людей, они её не понимали, но посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e пришел и рассказал им всю религию. Сподвижники выполняли всю Сунну, даже перед кяфирами, даже если была фитна – потому, что они знали, что такое фитна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eФитна – это когда получается вред для ислама, если человек из-за этой фитны оставит ислам!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, какой-то мустахаб, совершают дополнительное поклонение, а у людей из-за этого появляется ненависть к исламу, люди ислам оставят, то вот это фитна, и тогда лучше этот мустахаб (желательное действие) оставить. Но то, что обязательно в исламе, об этом рассказывать тоже обязательно! А доводом этому служит Куръан, аяты, где говорится, что не нужно истину скрывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА люди начинают говорить, что не надо с минбара объяснять, что Аллах عزَّ و جلَّ находится над Аршем, потому что для них это может быть фитной, оправдываясь этим хадисом… Неправильно. Неправильно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть достоверный хадис, в котором говорится, что «إِنَّهُ لاَ يَأْتِي الْخَيْرُ بِالشَّرِّ - благо беды не принесёт!» «Сахих» Аль-Бухари, 1465.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНаоборот, когда будешь рассказывать людям, то фитны не будет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКуръан и Сунна беды и проблем не принесут!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос такой возникает: если посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e запретил Муазу рассказывать этот хадис, тогда почему он его рассказал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо ведь посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c2\"\u003e не сказал, чтобы не рассказывать его никогда, а имелось в виду, что пока люди шарха не понимали, то им не надо рассказывать, и когда они поняли религию, то обязательно надо им рассказать. И Муаз рассказал этот хадис перед смертью, чтобы не было на нём греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари и «Сахих» Муслим передают, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَخْبَرَ بِهَا مُعَاذٌ عِنْدَ مَوْتِهِ تَأَثُّمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуаз рассказал этот хадис, когда почувствовал, что умирает, боясь греха, чтобы не осталось на нём греха, чтобы истину не скрывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eПользы хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Что поклоняться одному Аллаху عزَّ و جلَّ – это Его право требовать от людей. Кто поклоняется кому-то ещё, тот нарушает права Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Тем, кто говорят, что изучать религию не обязательно, соблюдать, другим объяснять, никакой от этого пользы нет, этот хадис служит опровержением. Эти дела – это поклонение, а поклонение - это право Аллаха عزَّ و جلَّ. Тем, что вы изучаете религию, соблюдаете её и объясняете другим, вы выполняете права Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Дела тех людей, которые соблюдают ислам просто как традицию, не примутся Аллахом عزَّ و جلَّ. Ислам - это не традиция, ислам – это права Аллаха عزَّ و جلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Поклоняться Аллаху عزَّ و جلَّ - это фард, потому что это права Аллаха عزَّ و جلَّ над человеком. Есть люди, которые соблюдают права детей, семьи, но нарушают права Аллаха عزَّ و جلَّ – это большая несправедливость, это зульм, а зульм - это как раз нарушение прав!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Есть люди, которые говорят, что они много делают для других, помогают людям, например, врачи и другие, и они говорят, что за то, что они приносят столько пользы, то могут не читать салят и так далее, то это ложное представление и это неправильно. Права Аллаха عزَّ و جلَّ надо выполнять в первую очередь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    Мы поняли, что даже если человек совершит не много ширка, то его дела аннулируются, и он нарушает права Аллаха عزَّ و جلَّ, а права Аллаха عزَّ و جلَّ на нём так и остаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Мы поняли, что надо знать смысл поклонения, потому что это обязанность каждого, потому что это права Аллаха عزَّ و جلَّ, а их надо знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e8.    Мы узнали, что посланник Аллаха صلى الله عليه وسلم путешествовал верхом на осле, а это говорит о его скромности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e9.    Мы поняли, что когда люди принимают ислам, то не нужно им сразу рассказывать такие вещи, которые им будет сложно понять, из-за которых они могут бросить ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e10.    Мы поняли, что очень важно людям совершать الْعَمَلُ амаль – дела, прилагать усилия; посланник Аллаха صلى الله عليه وسلم сказал не рассказывать этот хадис, потому что они оставят амаль – значит, дела это очень важны! Ради того, чтобы люди не оставили дела, посланник Аллаха صلى الله عليه وسلم сказал: не рассказывать им это достоинство, этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e11.    Мы поняли, как хорошо сохраняли сподвижники хадисы пророка صلى الله عليه وسلم! Видите, здесь говорится даже о том, как звали этого осла – Уфайр. Как подробно всё это сохраняется! Аллах عزَّ و جلَّ сохраняет хадисы!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e12.    Мы поняли, что этот хадис служит опровержением тем, кто не читают салят и говорят, что намаз не обязателен и так далее. Это права Аллаха عزَّ و جلَّ! Как это не нужно?! Это очень важно. Те, которые не читают салят, нарушают права своего Создателя, и это очень большое преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e13.    Мы поняли, что те люди, которые будут выполнять таухид и не будут совершать ширк, обязательно попадут в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e14.    Этот хадис служит опровержением мурджитам, которые говорят, что совершать дела не нужно. Здесь посланник Аллаха صلى الله عليه وسلم говорит Муазу не рассказывать этот хадис, потому что они оставят дела!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقُلْتُ: يَا رَسُولَ اللَّهِ أَفَلاَ أُبَشِّرُ بِهِ النَّاسَ؟ قَالَ: «لاَ تُبَشِّرْهُمْ، فَيَتَّكِلُوا» - Я сказал: «О, посланник Аллаха عزَّ و جلَّ! Можно я сообщу эту радостную весть людям?» Он сказал: «Не говори им (пока), а не то они понадеются на это (и оставят свои дела)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВидите, в этом хадисе говорится, что «لاَ إِلَهَ إِلاَّ اللَّهُ» - это спасение, но даже этого не говори, иначе люди оставят дела, значит дела - это очень важно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e15.    Этот хадис служит опровержением хавариджам, которые говорят, что, если человек совершил грех, то его «لاَ إِلَهَ إِلاَّ اللَّهُ» не действительно и пользы не принесёт, и он становится кяфиром и навечно попадает в Ад. Здесь чётко написано, что если у человека есть таухид, то он обязательно попадёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/109.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/35"
    ]
}
