{
    "id": "4011fba3-953f-473d-9d7a-04b1e3116992",
    "index": 101011,
    "dir_index": 11,
    "date": "2020-12-11",
    "title": "Что означает Имя Аллаха \"Ас-Сомад\"?",
    "body": "\u003cp\u003eАллах عز و جل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاللَّهُ الصَّمَدُ\u003c/p\u003e\n\u003ch6 id=\"الإخلاص-2\"\u003eالإخلاص: 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах — Ас-Сомад.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ихлас-аят-2\"\u003eСура Аль-Ихлас, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ Аллаха есть Прекрасные Имена, одно из этих имен: \u003cstrong\u003eАс-Сомад\nالصَّمَدُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ – это значит, что Аллах не нуждается ни в ком\nи ни в чем, но все нуждаются в Нем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ\u003c/strong\u003e – это значит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аллах ни в чем не нуждается, у Него нет никакой\nнужды.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. На Аллаха ничто не может повлиять.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Он не является «махлюк» مَخْلُوقٌ.\u003c/strong\u003e Мы изучали, что\n«махлюк» مَخْلُوقٌ создан из четырех вещей: материя, энергия, время и место.\nЭти четыре вещи не могут влиять на Аллаха, и Он не нуждается в этих\nчетырех вещах, они не могут Ему принести ни вреда, ни пользы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e(اللَّهُ الصَّمَدُ) Аллаху ас-Сомад — это значит, что Аллах не\nявляется материей, Он является Аль-Халик (الخالق) Создателем материи, то\nесть, Ас-Сомад الصَّمَدُ – это значит, что Аллах является «абсолют», на Него\nне влияет материя, не влияют физические законы, и Он не нуждается в\nматерии, не нуждается во времени. Время является Его созданием, то есть,\nАллах – Творец времени. Время не может повлиять на Аллаха, и время для\nАллаха ничего не значит.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа человека, на махлюка مَخْلُوقٌ время влияет, например, когда проходит\nвремя, то человек стареет.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ – это значит, что время на Него не может\nвлиять.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУченые пишут в своих тафсирах, что Ас-Сомад الصَّمَدُ – это\n«اَلْبَاقِي» Вечный, и это один из смыслов, который указывает на то, что ни\nодна из четырех вещей не может влиять на Аллаха. Время ничего не значит\nдля Аллаха, оно на Него не влияет, поэтому Аллах не стареет и Аллах\nВечный, для Него нет начала и нет конца.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах Создатель энергии, и энергия является Его созданием,\nмахлюком مَخْلُوقٌ. Энергия для Аллаха ничего не значит, и не влияет на\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМесто является Его созданием, махлюком مَخْلُوقٌ, и Аллах не\nнуждается в месте. Ас-Сомад الصَّمَدُ – это значит, что место для Него\nничего не значит.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах создал эти четыре вещи, и из них созданы причины. Аллах не\nнуждается в этих четырех вещах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУ Аллаха есть Прекрасное Имя اَلْغَنِيّ (аль-Ганийй), то есть, не\nнуждающийся, то есть, у Аллаха нет никакой нужды.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли вы посмотрите в тафсиры, то там написано:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالصَّمَد : لَا جَوْف لَهُ , что нет у Него полости.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, у человека есть брюшная полость, потому что существует\nпищеварительная система, и он нуждается в еде. Человек нуждается в\nвоздухе, без которого он умирает, и поэтому у него есть грудная клетка,\nв ней есть полость, там расположены легкие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах не нуждается ни в воздухе, ни в питании, и поэтому в\nтафсирах написано, что Ас-Сомад الصَّمَدُ – это значит, что у Него нет\nполости., так как Ему это не нужно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек умирает без воды и без еды, поэтому он кушает, чтобы получить\nэнергию.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل не нуждается в энергии, так как энергия – это создание\nАллаха, Его «махлюк» مَخْلُوقٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالصَّمَد : لَا جَوْف لَهُ — это значит, что нет у Него «جَوْف» полости,\nпотому что Аллах не нуждается ни в чем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПолучается, что, если Аллах не нуждается ни в материи, ни в энергии,\nни во времени, ни в месте, то это значит, что Он не «махлюк» مَخْلُوقٌ, и в\nмахлюке مَخْلُوقٌ Он не нуждается.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ – это значит, что Он не нуждается вообще: ни в\nкислороде, ни в воздухе, ни в каких вещах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто и есть смысл того, что пишут в таффасирах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ тафсирах пишут, что Ас-Сомад الصَّمَدُ – это значит «السَيِّد», Он\nрешает, и все нуждаются в Его решениях, но Аллах не нуждается в чьих-то\nрешениях, и Он решает то, что захочет решить.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/11.mp3"
}
