{
    "id": "1f266ae9-f01f-42f8-a20b-ebadbdc42cc1",
    "index": 101113,
    "dir_index": 113,
    "date": "2020-12-11",
    "title": "Для чего Аллах создал творения? Какова цель жизни у…",
    "body": "\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/287\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714226415134\u0026amp;usg=AOvVaw3L3Fs9knGB9IrMAe-pSXbo\" class=\"c3\"\u003ehttps://t.me/dovod000/287\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714226415767\u0026amp;usg=AOvVaw1vPJARIYjo6yLMMhcUyG_s\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 113.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eДля чего Аллах عَزَّ و جَلَّ создал «махлюк» - творения? Какая цель жизни у человека?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа вопрос, для чего создан человек, разум и наука ответить не могут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТолько Тот, кто создал человека может ответить, для какой цели Он создал человека, для чего Он отправил человека на эту планету. Потому что мы, сами себя не создали, поэтому мы не знаем, для чего мы созданы, и не можем ответить на вопрос: для чего мы созданы. Это нам может сказать только Создатель, который нас создал, а Создатель говорит с нами через Откровение (Уахийю). Поэтому мы должны спросить Уахийю, что говорит по этому поводу Уахийю. Человек не может сказать, что он создан для такого-то дела, он не может сам сказать, без Откровения, какая цель его жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Я сотворил джиннов и людей только для того, чтобы они поклонялись Мне»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аз-Зарият», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عَزَّ و جَلَّ говорит, что Он создал человека только для поклонения. Основная цель - это поклонение, и Аллах не создал для чего-то еще, кроме поклонения Ему! Получается, что у человека, кроме поклонения, нет другой цели на этой планете. И надо знать, что любое действие человека становится поклонением, когда через эти дела он получает Довольство своего Создателя. Любое дело, через которое вы получаете Довольство Аллаха عَزَّ و جَلَّ является поклонением. Правильное поклонение - поклонение Аллаху عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что цель жизни человека - это поклонение, а поклонение - это то, через что мы получаем Довольство Аллаха عَزَّ و جَلَّ, то есть, получается, что цель жизни человека - получить Довольство Аллах. Аллах عَزَّ و جَلَّ дал жизнь человеку, и если человек в этой жизни получит Довольство Аллаха عَزَّ و جَلَّ, то он выполнит цель своей жизни, а если он не получит Довольство Аллаха عَزَّ و جَلَّ, то он не выполнил цель жизни. Эта жизнь у нас для того, чтобы мы получали Довольство Аллаха عَزَّ و جَلَّ, и все, больше нет никакой цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли те люди, которые не признают эту истину, что наша цель - это получить Довольство Аллаха عَزَّ و جَلَّ, то пусть они скажут: для чего они созданы. Если кто-то скажет, что для того, чтобы любить кого-то; или для того, чтобы рожать детей; или для того, чтобы наслаждаться этой жизнью; или для того, чтобы делать то или иное дело, то на это у них нет никакого довода и доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек, например скажет, что цель жизни - это любовь, тогда у тех, кто не получил любовь, какая цель их жизни? Если скажет цель жизни - это дети, тогда у тех, у кого нет детей, какая цель жизни? Это просто люди придумали, что такая-то цель в жизни, или такая-то, это всего лишь их мнение, и неправильное мнение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПравильное мнение - это то, что Аллах عَزَّ و جَلَّ создал нас для того, чтобы мы получали Довольство Аллаха عَزَّ و جَلَّ в этой жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВозникает вопрос: только ли человек и джинн создан для поклонения, или и остальные махлюк тоже?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что и остальные махлюк тоже созданы для поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ говорит в Куръане, что каждый махлюк совершает поклонение. Солнце, Луна и всё остальное, что Аллах عَزَّ و جَلَّ создал, всё поклоняется Аллаху عَزَّ و جَلَّ. Не только джинны и люди, но каждый махлюк создан для поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВозникает следующий вопрос такой, что если Аллах عَزَّ و جَلَّ нас создал для того, чтобы мы поклонялись Аллаху عَزَّ و جَلَّ, то, значит, надо отвернуться от этой дунья, надо оставить эту мирскую жизнь и мирские дела?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что - нет, Аллах عَزَّ و جَلَّ нас создал для поклонения, и это значит, что нам нужно получать Довольство Аллаха عَزَّ و جَلَّ, и для этого не является условием, чтобы мы отвернулись от дунья и оставили мирскую жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَٱبْتَغِ فِيمَآ ءَاتَىٰكَ ٱللَّهُ ٱلدَّارَ ٱلْءَاخِرَةَ ۖ وَلَا تَنسَ نَصِيبَكَ مِنَ ٱلدُّنْيَا ۖ وَأَحْسِن كَمَآ أَحْسَنَ ٱللَّهُ إِلَيْكَ ۖ وَلَا تَبْغِ ٱلْفَسَادَ فِى ٱلْأَرْضِ ۖ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْمُفْسِدِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА посредством того, что Аллах даровал тебе, стремись к Последней обители, но не забывай о своей доле в этом мире! Твори добро, подобно тому, как Аллах сотворил добро для тебя, и не стремись распространять нечестие на земле, ведь Аллах не любит распространяющих нечестие».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَٱبْتَغِ فِيمَآ ءَاتَىٰكَ ٱللَّهُ ٱلدَّارَ ٱلْءَاخِرَةَ - А посредством того, что Аллах даровал тебе, стремись к Последней обители\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, через твоё имущество, время, твоё здоровье, все то, что Аллах عَزَّ و جَلَّ тебе даровал, ищи Рай. Через свое имущество получай Рай, то есть, расходуй свое имущество, чтобы получить Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَنسَ نَصِيبَكَ مِنَ ٱلدُّنْيَا - И не забывай о своей доли из мирского.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан нам говорит, что нельзя отвернуться, и нельзя бросить эту мирскую жизнь. У вас есть своя доля, есть свои права, вы не должны забывать про это, вы должны получать это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَحْسِن كَمَآ أَحْسَنَ ٱللَّهُ إِلَيْكَ - и совершай благо, как Аллах عَزَّ و جَلَّ даровал тебе благо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا تَبْغِ ٱلْفَسَادَ فِى ٱلْأَرْضِ - и не делай «фасад» на земле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْمُفْسِدِينَ - Воистину, Аллах عَزَّ و جَلَّ не любит совершающих фасад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Касас», аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята, мы поняли, что ислам не говорит, что нужно отвернуться от всего мирского.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَنسَ نَصِيبَكَ مِنَ ٱلدُّنْيَا - И не забывай о своей доли из мирского.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята, мы поняли, что мусульманам обязательно нужно требовать свои личные права и общественные права. Для этого нужно усердствовать и создавать причины, будь это политика или другие инструменты, для получения своих прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые только намаз читают, сидят и говорят, что политика - это грех, это харам, и по причине таких людей мусульмане не получают свои права, потому что свои права можно получить через политику, а если ты говоришь, что политика - это харам и куфр, то мусульмане не будут получать свои права. Получается, что эти люди, которые только намаз читают, читают Куръан, которые говорят, что политика - харам, другие инструменты и способы - харам, эти люди не ответственные и несерьезные, «джахили», они небрежные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا تَنسَ نَصِيبَكَ مِنَ ٱلدُّنْيَا - И не забывай о своей доли из мирского.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/113.mp3"
}
