{
    "id": "bfb3565b-b41f-48bd-a2a7-4d082b038524",
    "index": 101116,
    "dir_index": 116,
    "date": "2020-12-11",
    "title": "Почему довольство Аллаха является самым важным?",
    "body": "\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/290\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714228013219\u0026amp;usg=AOvVaw30DXUwUzYpZzCtTCalP36Y\" class=\"c7\"\u003ehttps://t.me/dovod000/290\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714228014015\u0026amp;usg=AOvVaw1P6SK6K7ArFIa534Htes4O\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему Довольство Аллаха عَزَّ و جَلَّ - это самое важное?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля человека самая важная вещь – это Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли какой-то человек – король и живет он в этой жизни и тысячи лет, а потом он умрет, так и не получив Довольства Аллаха عَزَّ و جَلَّ, то он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПроведя в Аду несколько секунд, он позабудет все наслаждения мирской жизни, и на самом деле, он в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ взять другого человека, который жил бедно, ничего из имущества не приобретя, и он умрет в Довольстве Аллаха عَزَّ و جَلَّ, то он войдет в рай на несколько минут и забудет все проблемы, которые у него были в этой дунья, потому что Аллах عَزَّ و جَلَّ будет им доволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСамое главное то, что вечная жизнь, в которой человек пребудет вечно, полностью зависит от Довольства Аллаха عَزَّ و جَلَّ. Если есть Довольство Аллаха عَزَّ و جَلَّ, то твоя вечная жизнь будет хорошей, а если нет Довольства Аллаха عَزَّ و جَلَّ, то в вечной жизни у него будет убыток, и поэтому очень важно получить Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПомимо этого, Довольство Аллаха عَزَّ و جَلَّ важнее по другой причине, которая даже выше: это причина в том, что Аллах عَزَّ و جَلَّ наш «Аль-Халик» - Создатель, поэтому Он для нас очень Важен, и Его Довольство является самым важным для нас, важнее даже чем Рай, поэтому в Раю самое большое благо – это Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/116.mp3"
}
