{
    "id": "e31a7b01-0291-4891-ae41-536418d16af4",
    "index": 101117,
    "dir_index": 117,
    "date": "2020-12-11",
    "title": "Как можно добиться довольства Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c1 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/291\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714228691545\u0026amp;usg=AOvVaw1shjYZVDd1Qff8nd2jN79q\" class=\"c11\"\u003ehttps://t.me/dovod000/291\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714228692140\u0026amp;usg=AOvVaw1Ocv8v5ZIF4xNygaa2LeEF\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c10\"\u003eВопрос № 117.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eКак можно получить Довольство Аллаха عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучение Довольства Аллаха عَزَّ و جَلَّ является целью жизни человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень многие люди хотят Довольства Аллаха عَزَّ و جَلَّ, будь они мусульмане или не мусульмане. Вы знаете из истории, что очень много людей, даже те, которые придерживаются буддизма или индуизма и так далее, тоже чем-то жертвуют для того, чтобы получить Довольство Аллаха عَزَّ و جَلَّ, и даже отдают свою жизнь для получения Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазными методами они стараются получить Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто-то считает, что получит Довольство Аллаха عَزَّ و جَلَّ, если будет искать недостатки сподвижников, как например шииты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что Довольство Аллаха عَزَّ و جَلَّ в суфизме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди ищут Довольство Аллаха عَزَّ و جَلَّ в каком-то مَذْهَبٌ мазхабе, مَسْلَكٌ масляке и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИудеи и христиане ищут Довольство Аллаха عَزَّ و جَلَّ в других местах, в других вещах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди разногласят и думают, что в разногласии есть Довольство Аллаха عَزَّ و جَلَّ, они ищут недостатки и ошибки ученых и даъватчиков, и таким образом они тратят свое время и думают, что получают Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин دَاعٍ (даъватчик) говорит против другого دَاعٍ (даъватчика), один عَالِمٌ (ученый) говорит против другого عَالِمٌ, а тот говорит против него, и оба думают, что таким образом они получают Довольство Аллаха عَزَّ و جَلَّ. А люди их слушают, радуются и думают, что они получают Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди придумали разнообразные вещи для того, чтобы получать Довольство Аллаха عَزَّ و جَلَّ: разные нововведения, философии и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Христиане, например, думают, что Довольство Аллаха عَزَّ و جَلَّ человек получит, если он будет свидетельствовать, что Иса عليه السلام отдал свою жизнь для того, чтобы Аллах عَزَّ و جَلَّ простил человека и чтобы человек признал, что Иса عليه السلام является сыном Аллаха عَزَّ و جَلَّ, то есть является сыном божьим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИудеи думают, что Довольство Аллаха عَزَّ و جَلَّ получают только иудеи и для этого нужно, чтобы человек был иудеем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСуфисты думают, что какой-то سُلُوكٌ «сулюк» (идти по пути, следовать) или какие-то определенные условия, вирды приближают человека к Аллаху عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШииты думают, что проклиная сподвижников رضي الله عنهم, они получают Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДругие люди думают, что поддерживая какие-то مَذَاهِبُ мазхабы, слепо следуя каким-то ученым, они получат путь к довольству Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСуществуют разнообразные пути, но является ли все это правильным?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому это очень важный вопрос: как получить Довольство Аллаха عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет на этот вопрос мы не можем узнать через свой разум или науку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, является очень важным, чтобы человек знал, что сам человек никогда не сможет придумать и получить ответ на этот вопрос. Для этого есть Откровение, Небесные книги и пророки. Если бы человек сам знал этот путь, то Небесных книг не было бы и пророков бы не было. Только то знание, которое пришло от Аллаха عَزَّ و جَلَّ, то есть, Откровение нам может объяснить, как можно получить Довольство Аллаха عَزَّ و جَلَّ, и это правильное знание, знание Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение нам говорит, что Довольство Аллаха عَزَّ و جَلَّ можно получить через четыре вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле эти четыре вещи не разные вещи. Дальше إنْ شَآءَ اللهُ будем говорить об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам - это религия, в котором Довольство Аллаха عَزَّ و جَلَّ. Помимо Ислама нет никакой религии и путей, через которое можно получить Довольство Аллаха عَزَّ و جَلَّ. Помимо Ислама, все остальные религии и все остальные пути являются куфром и ширком. Через куфр и ширк человек никогда не может получить Довольство Аллаха عَزَّ و جَلَّ, и наоборот, обязательным условием для того, чтобы получить Довольство Аллаха عَزَّ و جَلَّ является отречение от куфра и ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня Я завершил вам вашу религию, отдал вам все Мои блага, и избрал для вас религию Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Маида», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَرَضِيتُ لَكُمُ — избрал для вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَضِيتُ — Мое Довольство, لَكُمُ — для вас только в Исламе, другого пути просто не существует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Это وَحْىٌ (Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУахийю - это Ислам, Ислам - это Уахийю, и это одно и то же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам пришел от Аллаха عَزَّ و جَلَّ в «облике» Уахийю (Откровения). И через это Откровение человек получает Довольство Аллаха عَزَّ و جَلَّ. То, что وَحْىٌ Откровение говорит «харам», то это будет харамом, и то, что وَحْىٌ Откровение говорит وَاجِبٌ «ваджиб», то это будет وَاجِبٌ ваджиб. Значит: довод и доказательства важны, а доказательства должны быть из وَحْىٌ Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто заблуждение, когда все то, что не доказано из Ислама, не доказано из وَحْىٌ Откровения, а человек считает это религией, то есть, считает это харамом, ваджибом и так далее, то это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень много людей думают, что в пути какого-то имама или пути какого-то ученого عَالِمٌ, пути какого-то шейхуль Ислама и так далее, есть Довольство Аллаха عَزَّ و جَلَّ, и это, на самом деле, заблуждение, потому что Довольство Аллаха عَزَّ و جَلَّ только в وَحْىٌ Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Пророк صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк صلى الله عليه وسلم нам объяснил وَحْىٌ Откровение и Ислам. Нам обязательно, чтобы мы поняли религию так, как нам объяснил пророк صلى الله عليه وسلم и показал на практике. И если человек считает то, что не доказано от пророка صلى الله عليه وسلم религией, то это будет нововведение, а каждое нововведение является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَّحِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Если вы любите Аллаха, то следуйте за мной, и тогда Аллах возлюбит вас и простит вам ваши грехи, ведь Аллах — Прощающий, Милосердный».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю Имран», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ - Скажи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِن كُنتُمْ تُحِبُّونَ اللَّهَ - если вы действительно любите Аллаха, вы ищете Его любовь и Довольство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّبِعُونِي - то следуйте за мной;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإتِّبَع (следование) за пророком صلى الله عليه وسلم является условием для получения довольства Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ — И Аллах простит вам ваши грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهُ غَفُورٌ رَّحِيمٌ — И Аллах Прощающий, Обладатель вечной милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого аята мы поняли, чтобы получить Довольство Аллаха عَزَّ و جَلَّ и Его любовь надо обязательно следовать за пророком صلى الله عليه وسلم, и что нет довольства Аллаха عَزَّ و جَلَّ в нововведениях, в разногласиях и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди думают, что, если они будут рассказывать чужие недостатки, искать недостатки у имама или ученого, что кто-то из них является кяфиром или заблудшим и так далее, или говорить, чтобы не слушали такого-то ученого или даъватчика, не брали у них знания - они думают, что это путь, через который они получат Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто обман, потому что мы поняли, что любовь и Довольство Аллаха عَزَّ و جَلَّ человек получает только через путь пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк صلى الله عليه وسلم нам объясняет وَحْىٌ Откровение, и этого وَحْىٌ Откровения достаточно, чтобы мы поняли истину и поняли заблуждение, то есть, Куръана и Сунны достаточно, чтобы человек был на истине и знал ответ на\u003c/span\u003e \u003cspan class=\"c1\"\u003eвсяческие\u003c/span\u003e \u003cspan class=\"c0\"\u003e заблуждения. Поэтому не надо напрасно тратить свое время, потому что время в жизни человека очень ограничено и очень коротко, и не надо его растрачивать на поиски недостатков других. При этом человек сам тратит свое время, чтобы искать чьи-то недостатки, и потом он учит этому людей, а те с удовольствием их слушают и радуются и думают, что этим получают Довольство Аллаха عَزَّ و جَلَّ. На самом деле - это пустая трата времени и это обман от шайтана, ведь шайтан как раз и хочет, чтобы люди именно этим и занялись, и оставили وَحْىٌ Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловеческая жизнь очень короткая и нужно серьезно изучать وَحْىٌ Откровение, действовать по нему и распространять его. Потом, чтобы укрепить и усилить это وَحْىٌ Откровение, нужно приобретать мирские знания, создавать мирские условия (асбабы) для того, чтобы укрепить свою религию и возвышать слово Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОб этом нам говорит Куръан, и это есть суть жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть тысячи групп, которые заблудились, и ста лет не хватит, чтобы изучить их недостатки. Это невозможно, и это никогда не заканчивается! Каждый день появляются новые заблудшие люди и новые заблудшие течения. Вы будете это изучать, делать им «радд», и таким образом вы оставите Откровение, и люди, которые будут учиться у вас, не будут знать Куръан и Сунну должным образом, и это и есть обман, шайтан как раз этого и хочет. Шайтан приукрашивает человеку, что нужно выявить заблуждение такого-то человека и чтобы люди были осторожны, и, таким образом, люди оставят изучение Откровения, будет искать недостатки людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ муъмина есть иман, что وَحْىٌ «уахьи» Откровения для него достаточно, и в وَحْىٌ «уахьи» Откровении есть опровержение всякому заблуждению, и وَحْىٌ «уахьи» Откровение нам полностью объясняет как не попасть в заблуждение, поэтому не нужно лекций о том, что кто-то заблудший, у такого-то учитесь, а у того-то не учитесь и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, двое учились в каком-то учреждении, и когда они получили знания, то начали говорить друг против друга, думая, что эти они получат Довольство Аллаха عَزَّ و جَلَّ. И тысячи людей слушают их, и этим совершают глупость, думая, что это как раз и есть знания. Это не знания, это обман шайтана, и об этом Аллах عَزَّ و جَلَّ говорит в Куръане, что это привычка иудеев и христиан, и это называется بَغْي «багьи», то есть, когда один ученый говорит, чтобы у другого не учились, и так далее. Когда иудеи и христиане набрались знаний, то после этого у них появилось بَغْي «багьи». И это является большим грехом, заблуждением, это является\u003c/span\u003e \u003cspan class=\"c1\"\u003eпутём\u003c/span\u003e \u003cspan class=\"c0\"\u003e к куфру, и через эти споры и разногласия вы отделаете людей от وَحْىٌ «уахьи» Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Сподвижники رضي الله عنهم, потому что они для нас – пример.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание на важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Аллах عَزَّ و جَلَّ в Куръане четко говорит, что сподвижники получили Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eوَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе сподвижники из числа мухаджиров и ансар, которые первыми приняли Ислам, и те, кто приняли Ислам после них, то Аллах عَزَّ و جَلَّ ими доволен, и они довольны Аллахом عَزَّ و جَلَّ. И Аллах عَزَّ و جَلَّ приготовил для них Рай, в котором текут реки, и они будут пребывать там вечно, это великий успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 100.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мы поняли, что сподвижники, ‏رضي الله عنهم, получили Довольство Аллаха عَزَّ و جَلَّ, и Господь в Своей Книге говорит, что они получили Довольство Аллаха عَزَّ و جَلَّ, то значит, есть гарантия, что, если вы будете придерживаться этого джамаъата и этого понимания, то сто процентов получите Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбое ваше разногласие и любое другое течение, другие книги или названия, другие организации и так далее, отделяют вас от этого. То есть, сподвижники Аллаха عَزَّ و جَلَّ получили Довольство Аллаха عَزَّ و جَلَّ, и нам этого достаточно, и нам не нужно никаких других групп, и джамаъат должен быть один, и это джамаъат сподвижников ‏رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти четыре вещи, на самом деле, не разные вещи. То, что делали сподвижники ‏رضي الله عنهم - это был путь пророка ‏صلى الله عليه وسلم, а то, что нам объяснил пророк ‏صلى الله عليه وسلم – это وَحْىٌ Откровение, а وَحْىٌ Откровение – это Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти четыре вещи мы рассказали для определенной пользы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ ниспослал много пророков, небесных книг, которые нам четко объясняют, как можно получать Довольство Аллаха عَزَّ و جَلَّ. И они нам сказали, что для этого есть путь, и он только один – это Ислам, и ничто другое, то есть, «Мое Довольство заключается в Исламе». Когда человек получает Довольство Аллаха عَزَّ و جَلَّ, то он попадает в Рай, и в Раю самое большое благо - это Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в Рай может зайти только человек, принявший Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«اللَّهُ أَكْبَرُ، أَشْهَدُ أَنِّي عَبْدُ اللَّهِ وَرَسُولُهُ»، ثُمَّ أَمَرَ بِلاَلًا فَنَادَى بِالنَّاسِ: «إِنَّهُ لاَ يَدْخُلُ الجَنَّةَ إِلَّا نَفْسٌ مُسْلِمَةٌ، وَإِنَّ اللَّهَ لَيُؤَيِّدُ هَذَا الدِّينَ بِالرَّجُلِ الفَاجِرِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Я свидетельствую, что я – раб Аллаха عَزَّ و جَلَّ и посланник его», затем приказал Билялю, чтобы он объявил среди людей, и он объявил: «Не зайдёт в Рай никто, кроме человека, который принял ислам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари, 3062.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что если у человека есть куфр, то он кафир и не сможет зайти в Рай, и вечно будут в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА те люди, которые совершили грех, но не вышли из рамок Ислама, они, конечно, сначала попадут в Ад, очистятся от грехов, но потом зайдут в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который изучает Ислам, действует по Исламу и он считает это своей целью, он получает Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eحْلِفُونَ لَكُمْ لِتَرْضَوْا عَنْهُمْ ۖ فَإِن تَرْضَوْا عَنْهُمْ فَإِنَّ اللَّهَ لَا يَرْضَىٰ عَنِ الْقَوْمِ الْفَاسِقِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни клянутся, чтобы вы были довольны ими, и даже если вы будете довольны, то Аллах никогда не будут доволен нечестивым народом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ат-Тауба, аят 96.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь слово «الْفَاسِقِينَ» Куръан сам объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eوَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنسَاهُمْ أَنفُسَهُمْ ۚ أُولَٰئِكَ هُمُ الْفَاسِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе будьте подобны тем, которые забыли Аллаха, и Он заставил их забыть самих себя. Они являются нечестивцами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хашр», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ - И не будьте подобны тем, кто забыл про Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, они не знают права Аллаха عَزَّ و جَلَّ, не выполняют Его права, не знают цель своей жизни, не знают, что Аллах عَزَّ و جَلَّ нас создал для того, чтобы мы поклонялись Ему и получили Его Довольство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَنسَاهُمْ أَنفُسَهُمْ - на самом деле, они забыли сами себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُولَٰئِكَ هُمُ الْفَاسِقُونَ - Это и есть фасики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, «الْفَاسِقُونَ» - это люди, которые просто забыли про Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗабыли Его права, забыли, что нас создали для определенной цели, для этого есть Откровение, которое надо изучать, надо действовать по нему, распространять и защищать его, надо усердствовать для этого Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eإِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ ۖ وَلَا يَرْضَىٰ لِعِبَادِهِ الْكُفْرَ ۖ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Если вы проявляете куфр, то Аллах не нуждается в вас. Аллах не доволен куфром, (не разрешает совершать людям куфр, то есть, совершающийся куфр не получит Довольство Аллаха). Если вы будете благодарить Аллаха, Он даст вам Своё Довольство».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что Аллах عَزَّ و جَلَّ не любит куфр, то есть, кяфир не может получить Довольство Аллаха عَزَّ و جَلَّ. В этом аяте под куфром имеется в виду также неблагодарность. Аллах عَزَّ و جَلَّ ‏ говорит, что люди, которые не благодарны Аллаху عَزَّ و جَلَّ, не получают Довольство Аллаха عَزَّ و جَلَّ. Неблагодарность – это когда Аллах عَزَّ و جَلَّ дал тебе жизнь, здоровье, время, пропитание, а ты не поклоняешься Ему, это и есть неблагодарность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c9\"\u003eأَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - знайте, что над друзьями Аллаха, не будет над ними страха и они не опечалится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eا\u003c/span\u003e \u003cspan class=\"c1 c9\"\u003eلَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - те, которые уверовали и проявили «تَقْوَى»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это те, у кого есть иман и они проявили «تَقْوَى».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Йунус, аят 62-63.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что иман и ислам - это единственный путь, через который можно получить Довольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c9\"\u003eقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Если вы любите Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c9\"\u003e فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - то следуйте за мной, Аллах полюбит вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c9\"\u003e وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ۗ - Аллах простит вам ваши грехи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c9\"\u003eوَاللَّهُ غَفُورٌ رَّحِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - И Аллах Прощающий, Обладатель вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Али-Имран, аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят говорит о том, что чтобы получить Довольство Аллаха и Его любовь, нужно подчиняться, нужно следовать пути пророка Мухаммада\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСледовать за пророком Мухаммадом\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e - это значит следовать за Сунной, то есть, за Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что если человек последовал за Откровением (Куръан и Сунна), то он этим путем получает Довольство Аллаха عَزَّ وَجَلَّ. Нет никакого пути, кроме وَحْىٌ Откровения, то, что пришло от Аллаха, чтобы получать Довольство Аллаха عَزَّ وَجَلَّ. Если бы был какой-то путь, кроме Откровения, то Аллах عَزَّ وَجَلَّ не послал бы столько пророков и небесных книг и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые буддизма и индуизма придерживаются и так далее, они тоже стараются, расходуют свои имущество, своё время, усердствуют и так далее, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ и приблизиться к Нему. Но этим путем они не приблизятся к Аллаху عَزَّ وَجَلَّ и не получат Довольство Аллаха عَزَّ وَجَلَّ, потому что это не путь Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему Аллах عَزَّ وَجَلَّ не принимает поклонение у тех, которые придерживаются другой религии, кроме Ислама? Потому что, это не путь Откровения, и это важный момент.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то совершает какое-то поклонение или какие-то вещи, только потому, что это традиция, или потому, что это путь их имама, например, человек намаз читает так, только потому, что в их мазхабе люди так читают и так далее, или их учёные так делают и так далее, то от таких дел человек никакой пользы не получит, и эти дела Аллах عَزَّ وَجَلَّ не примет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля того, чтобы Аллах عَزَّ وَجَلَّ принял какое-то дело, нужно важное условие: чтобы считать какую-то вещь религией, для этого обязательное условие, чтобы оно было доказано именно из وَحْىٌ Откровения, и потом действовать по нему, и через это получать Довольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень много есть людей, которые сделали какую-то отдельную религию и считают слова учёных, как Откровение, то есть, что учёные им разрешают, они считают это халяль, а то, что запрещают, считают это харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, некоторые люди придерживаются определенного мазхаба и считают это религией, а некоторые люди не придерживаются, например, имама Абу Ханифы رحمه الله, не считают его имамом, но они слепо следуют многим другим учёным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни считают, что, если ты оставил масхаб, не считаешь имама Абу Ханифу رحمه الله своим имамом, то всё, значит, ты на истине. Потом своим сотни учёным, они слепо следуют и считают их фатву религией и это обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле отрицать имамов - это не истина, не руководство, потому что имам является нашим имамом, например, имам Абу Ханифа رحمه الله или другие, ученых нельзя отрицать, но их надо считать учеными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПроблема в том, что люди считают ученых наравне с пророком, то есть, их слова и фатву считают религией, а прямой путь только один, это Откровение, потому что получить Довольство Аллаха عَزَّ وَجَلَّ можно только через Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что путь, который Аллах عَزَّ وَجَلَّ нам показал через своих посланников - это не путь какого-то имама или аученого, это только Откровение, и это был путь всех имамов, сподвижников и пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, Аллах عَزَّ وَجَلَّ дал человеку жизнь для того, чтобы он получил Довольство, а это довольство он получит только через وَحْىٌ Откровение и для этого Аллах عَزَّ وَجَلَّ ниспослал пророков и только путь пророков является истинным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ каждого сподвижника, имама и ученого надо требовать довод, доказательство, и не надо принимать их слова без довода и доказательств.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИндивидуал - это только пророк на истине, а что касается сподвижников и имамов, то только общее понимание сподвижников - это стандарт, и общее понимание имамов является истиной. Какой-то сподвижник может совершить ошибку, он может быть не прав, но все сподвижники одновременно не совершают ошибки. Какой-то имам может ошибаться, но все имамы в этой умме одновременно не ошибаются, поэтому надо взять وَحْىٌ Откровение, и его надо так понимать, как это поняли все сподвижники и это есть путь, которым можно получить Довольство Аллаха. Каждый человек является слабым и каждый человек может совершить ошибку, даже если это будет пророк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо разница в том, что когда пророк совершает ошибку, то Аллах عَزَّ وَجَلَّ через Откровение его исправляет, а когда сподвижник совершает ошибку, то пророк\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c1\"\u003e через Откровение его исправляет. И в этом есть основная разница, и этот процесс исправления, который закончился после смерти пророка\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e, потому что ниспослание Откровения уже остановилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле смерти пророка\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e, когда человек совершает ошибку, то Откровение его не исправляет, потому что ниспослание Откровения остановилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДостоинство сподвижников رضي الله عنهم в том, что, когда какой-то сподвижник совершал ошибку, то пророк\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e его исправлял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня пророка с нами нет, чтобы исправить нас, поэтому нам очень строго надо придерживаться доводов и доказательств, то есть, придерживаться وَحْىٌ Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом есть разница между поздними сподвижниками, когда была между ними фитна и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eФитны и разногласия между поздними сподвижниками не являются доводами для нас, потому что это происходило после смерти пророка\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМежду имамами и сподвижниками есть разница, так как имам может совершить ошибку и не знать об этом, и это может остаться без исправления.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому надо знать: то, что во время сподвижников رضي الله عنهم было религией - это религия, то, что было харамом в то время - это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ общее понимание сподвижников رضي الله عنهم для нас является стандартом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ через это понимание Аллах عَزَّ وَجَلَّ будет нами доволен, потому что Аллах عَزَّ وَجَلَّ был доволен сподвижниками رضي الله عنهم и это является прямым путем «الصِّرَاط الْمُسْتَقِيم».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Потому что Аллах عَزَّ وَجَلَّ в Куръане говорит, что путь сподвижников является прямым путём «الصِّرَاط الْمُسْتَقِيم».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/117.mp3"
}
