{
    "id": "02651399-8b4a-447a-b799-42a356c44b21",
    "index": 101119,
    "dir_index": 119,
    "date": "2020-12-11",
    "title": "Что такое настоящий успех?",
    "body": "\u003cp\u003e\u003cstrong\u003eВы знаете, что успех - это когда человек получает свою цель,\nа настоящая цель в жизни человека - это получить Довольство Аллаха عَزَّ\nوَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который получает Довольство Аллаха عَزَّ وَجَلَّ, то он успешно\nпрожил своё время, выполнил свою цель, получил успехи. Человек, который\nне получает Довольство Аллаха عَزَّ وَجَلَّ, он не получил свою цель, он не\nполучил успехи, даже если он был королём и так далее. Настоящие успехи -\nэто успехи ахира, потому что мирская жизнь короткая и временная, а жизнь\nв ахирате вечная.\u003c/p\u003e\n\u003cp\u003eПоэтому Куръан говорит, что настоящий успех, это когда человек\nспасется от Ада и попадает в Рай, а мирская жизнь короткая.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ ۗ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ\nالْغُرُورِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-١٨٥\"\u003eآل عمران، ١٨٥\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто спасся от Огня и попал в Рай, тот достиг успеха! А мирская жизнь\nвсего лишь обман…\u003c/p\u003e\n\u003ch6 id=\"сура-алю-имран-аят-185\"\u003eСура Алю Имран, аят 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто спасся от огня и попал в Рай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ فَازَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон получил успех\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмирская жизнь, всего лишь, вещь\nобмана.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте رب العالمين даёт определение, что такое настоящий\nуспех.\u003c/p\u003e\n\u003cp\u003eНастоящий успех это не то, чтобы ты прожил удобную жизнь и\nнаслаждался этой жизнью. Настоящие успехи - это не то, чтобы у тебя была\nудобная жизнь, были успехи в бизнесе и так далее, настоящие успехи - это\nуспехи в ахирате, в Судный День, когда человек попал в Рай.\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари в своём «Сахихе» передаёт от Али رضي الله عنه:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: «ارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً،\nوَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ، وَلاَ تَكُونُوا مِنْ أَبْنَاءِ\nالدُّنْيَا، فَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابَ، وَغَدًا حِسَابٌ وَلاَ عَمَلٌ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-6416\"\u003eصحيح البخاري 6416\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАли ибн Абу Талиб сказал: «Мирская жизнь идёт от тебя (уходит), а\nахыра идёт к тебе (приближается), и у каждой из них (у дунья и у ахыра)\nесть свои сыновья (приверженцы). Будьте же из сыновей ахыра и не\nстановитесь сыновьями дунья! Ведь вы сегодня совершаете свои дела и нет\nна вас расчёта, а завтра - хисаб (расчёт), и никаких больше дел!\n(человек не сможет начать совершать хорошие дела)…»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6416\"\u003eСахих Аль-Бухари 6416\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАли ибн Талиб رضي الله عنه сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдвигается дунья вперёд, то есть, уходит от\nтебя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа ахира к тебе приходит, то есть,\nдвигается в твою сторону.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمُدْبِرَة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто подальше от твоей стороны\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمُقْبِلَة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто когда к тебе приходит, в твою\nсторону\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи для каждого из этой дунье и ахира, то\nесть, каждого из обоих есть сыновья (بَنُون - есть цель: у кого-то цель\nдунья, у кого-то ахира).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбудьте сыновьями ахиры, то есть, пусть у\nвас цель будет ахира\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не будьте сыновьями дуньи, то есть, ваша\nцель не должна быть дунья\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсегодня вы амаль совершаете и нет\nрасчёта\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَغَدًا حِسَابٌ وَلاَ عَمَلٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи завтра будет расчёт и не будет\nамаля.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТе люди, которые думают, что удобная жизнь в этой дунье - это и есть\nуспехи, то они не поняли, что такое успехи. Потому что удобная жизнь и\nнаслаждение в этой дунья, как раз забирает у человека это наслаждение и\nэто удобство. Когда человек привыкает к удобной жизни и наслаждениям, то\nон дальше не наслаждается, поэтому эта удобная жизнь и наслаждение имеет\nсвою вредность. Конечно, мусульманин старается для общей пользы, и\nпоэтому берёт мирские знания и делает бизнес, и совершает другие дела,\nно его целью не является дунья.\u003c/p\u003e\n\u003cp\u003eКак мы поняли, что настоящие успехи только в ахирате, то значит,\nнастоящий провал и убыток тоже в ахирате. Если есть какой-то провал,\nубыток в этой дунья, то это даёт человеку только больше энергии, даёт\nчеловеку урок, и в этом бывает очень много пользы, и поэтому, провал -\nэто ключ к успеху. Потому что успехи получают, в основном, те люди,\nкоторые провалили много раз, и поэтому психологи говорят, что провалы,\nубытки и так далее очень хорошо и положительно влияют на людей, и дают\nхороший результат. Поэтому в мирской жизни может быть провал и убыток,\nно самое главное, чтобы человек не сдавался и не отчаивался.\u003c/p\u003e\n\u003cp\u003eЭтот разговор не говорит о том, чтобы мусульманин не усердствовал и\nне старался для этой дунья. Мусульманин должен стараться для этой дунья\nбольше, чем кафир, потому что мусульманин старается для этой дунья не\nдля себя, а для общей пользы. Мусульманин учится лучше, чем кафир и\nусердствует больше, чем кафир, потому что своим усердием он хочет помочь\nИсламу. Поэтому мусульманин должен изучать науки, технологию, политику и\nтак далее, и усердствовать в этом, а намерение в этом должно быть для\nИслама. Потому что через это, он получает успехи и в ахирате тоже.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаш основной вопрос: дать определение, что такое настоящие\nуспехи?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ Куръане чётко даются определения, что такое настоящие\nуспехи - это успехи в ахирате.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо эти слова на некоторых мусульман влияют так, что они перестают\nучиться, перестают что-то делать, а на самом деле, здесь не говорится об\nэтом.\u003c/p\u003e\n\u003cp\u003eМусульманин усердствует для этой дунья не для себя, а для своей\nахиры. Есть много мусульман, на которых эти разговоры влияют\nотрицательно и они перестают усердствовать. Есть много мусульман,\nкоторые читают намаз и говорят: политика харам, изучать политику и\nделать политику харам. А вы видите, что без политики мусульманин не\nможет получать свои права. Получается, что в том, что над мусульманами\nделают зульм, на самом деле, виноваты те люди, которые сотни лет\nзапрещают им изучать политику, заниматься политикой и усердствовать для\nэтой дунья.\u003c/p\u003e\n\u003cp\u003eВ Куръане чётко и ясно сказано, что для возвышение этой религии и для\nтого, чтобы мусульмане получили свои права и так далее, то для этого\nнужна сила, для этого нужны мирские способы, инструменты.\n\u003cstrong\u003eПоэтому настоящий мусульманин - это тот, кто чувствует\nответственность, знает, и думает, как же исправить положение мусульман в\nэтой дунье, как же остановить зульм?\"\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ для этого обязательно нужны мирские способы: для этого\nнужно работать, учиться и так далее.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/119.mp3"
}
