{
    "id": "02651399-8b4a-447a-b799-42a356c44b21",
    "index": 101119,
    "dir_index": 119,
    "date": "2020-12-11",
    "title": "Что такое настоящий успех?",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/293\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714229841996\u0026amp;usg=AOvVaw3rdA8x7qBxpCaTnSp_WYnT\" class=\"c5\"\u003ehttps://t.me/dovod000/293\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714229842496\u0026amp;usg=AOvVaw1eKD0hNaMSirGhZT0aU7Nk\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c11\"\u003eВопрос №119.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003eЧто является настоящим успехом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы знаете, что успех - это когда человек получает свою цель, а настоящая цель в жизни человека - это получить Довольство Аллаха عَزَّ وَجَلَّ. Человек, который получает Довольство Аллаха عَزَّ وَجَلَّ, то он успешно прожил своё время, выполнил свою цель, получил успехи. Человек, который не получает Довольство Аллаха عَزَّ وَجَلَّ, он не получил свою цель, он не получил успехи, даже если он был королём и так далее. Настоящие успехи - это успехи ахира, потому что мирская жизнь короткая и временная, а жизнь в ахирате вечная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Куръан говорит, что настоящий успех, это когда человек спасется от Ада и попадает в Рай, а мирская жизнь короткая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c6\"\u003eفَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ ۗ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто спасся от Огня и попал в Рай, тот достиг успеха! А мирская жизнь всего лишь обман…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Алю Имран, аят 185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ - кто спасся от огня и попал в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَدْ فَازَ - он получил успех\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ - мирская жизнь, всего лишь, вещь обмана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Алю Имран, аят 185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте رب العالمين даёт определение, что такое настоящий успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий успех это не то, чтобы ты прожил удобную жизнь и наслаждался этой жизнью. Настоящие успехи - это не то, чтобы у тебя была удобная жизнь, были успехи в бизнесе и так далее, настоящие успехи - это успехи в ахирате, в Судный День, когда человек попал в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари в своём «Сахихе» передаёт от Али رضي الله عنه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: «ارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ، وَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابَ، وَغَدًا حِسَابٌ وَلاَ عَمَلٌ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАли ибн Абу Талиб сказал: «Мирская жизнь идёт от тебя (уходит), а ахыра идёт к тебе (приближается), и у каждой из них (у дунья и у ахыра) есть свои сыновья (приверженцы).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБудьте же из сыновей ахыра и не становитесь сыновьями дунья! Ведь вы сегодня совершаете свои дела и нет на вас расчёта, а завтра - хисаб (расчёт), и никаких больше дел! (человек не сможет начать совершать хорошие дела)…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6416\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ - Али ибн Талиб رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، - двигается дунья вперёд, то есть, уходит от тебя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً، - а ахира к тебе приходит, то есть, двигается в твою сторону.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُدْبِرَة - это подальше от твоей стороны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُقْبِلَة - это когда к тебе приходит, в твою сторону\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ، - и для каждого из этой дунье и ахира, то есть, каждого из обоих есть сыновья (بَنُون - есть цель: у кого-то цель дунья, у кого-то ахира).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ، - будьте сыновьями ахиры, то есть, пусть у вас цель будет ахира\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، - и не будьте сыновьями дуньи, то есть, ваша цель не должна быть дунья\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابَ، - сегодня вы амаль совершаете и нет расчёта\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَغَدًا حِسَابٌ وَلاَ عَمَلٌ - и завтра будет расчёт и не будет амаля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6416.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eТе люди, которые думают, что удобная жизнь в этой дунье - это и есть успехи, то они не поняли, что такое успехи. Потому что удобная жизнь и наслаждение в этой дунья, как раз забирает у человека это наслаждение и это удобство. Когда человек привыкает к удобной жизни и наслаждениям, то он дальше не наслаждается, поэтому эта удобная жизнь и наслаждение имеет свою вредность. Конечно, мусульманин старается для общей пользы, и поэтому\u003c/span\u003e \u003cspan class=\"c9\"\u003eберёт\u003c/span\u003e \u003cspan class=\"c0\"\u003e мирские знания и делает бизнес, и совершает другие дела, но его целью не является дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак мы поняли, что настоящие успехи только в ахирате, то значит, настоящий провал и убыток тоже в ахирате. Если есть какой-то провал, убыток в этой дунья, то это даёт человеку только больше энергии, даёт человеку урок, и в этом бывает очень много пользы, и поэтому, провал - это ключ к успеху. Потому что успехи получают, в основном, те люди, которые провалили много раз, и поэтому психологи говорят, что провалы, убытки и так далее очень хорошо и положительно влияют на людей, и дают хороший результат. Поэтому в мирской жизни может быть провал и убыток, но самое главное, чтобы человек не сдавался и не отчаивался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот разговор не говорит о том, чтобы мусульманин не усердствовал и не старался для этой дунья. Мусульманин должен стараться для этой дунья больше, чем кафир, потому что мусульманин старается для этой дунья не для себя, а для общей пользы. Мусульманин учится лучше, чем кафир и усердствует больше, чем кафир, потому что своим усердием он хочет помочь Исламу. Поэтому мусульманин должен изучать науки, технологию, политику и так далее, и усердствовать в этом, а намерение в этом должно быть для Ислама. Потому что через это, он получает успехи и в ахирате тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаш основной вопрос: дать определение, что такое настоящие успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане чётко даются определения, что такое настоящие успехи - это успехи в ахирате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо эти слова на некоторых мусульман влияют так, что они перестают учиться, перестают что-то делать, а на самом деле, здесь не говорится об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин усердствует для этой дунья не для себя, а для своей ахиры. Есть много мусульман, на которых эти разговоры влияют отрицательно и они перестают усердствовать. Есть много мусульман, которые читают намаз и говорят: политика харам, изучать политику и делать политику харам. А вы видите, что без политики мусульманин не может получать свои права. Получается, что в том, что над мусульманами делают зульм, на самом деле, виноваты те люди, которые сотни лет запрещают им изучать политику, заниматься политикой и усердствовать для этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане чётко и ясно сказано, что для возвышение этой религии и для того, чтобы мусульмане получили свои права и так далее, то для этого нужна сила, для этого нужны мирские способы, инструменты. Поэтому настоящий мусульманин - это тот, кто чувствует ответственность, знает, и думает, как же исправить положение мусульман в этой дунье, как же остановить зульм?\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ для этого обязательно нужны мирские способы: для этого нужно работать, учиться и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/119.mp3"
}
