{
    "id": "a644a422-be75-4f0f-8f8a-7effada666bb",
    "index": 101121,
    "dir_index": 121,
    "date": "2020-12-11",
    "title": "Обязательно ли для того, чтобы добиться успеха, соблюдать права Аллаха и права созданий?",
    "body": "\u003cp\u003e\u003cstrong\u003eНекоторые люди думают, что для того, чтобы получить\nДовольство Аллаха عَزَّ وَجَلَّ нужно читать много намазов, делать много зикра,\nмного читать Куръан и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНет сомнения в том, что много намазов, зикр, чтение Куръана -это\nочень полезные вещи, но только этого недостаточно, чтобы получить\nДовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНа самом деле, человеку, который хочет получить Довольство\nАллаха عَزَّ وَجَلَّ и Любовь Аллаха عَزَّ وَجَلَّ, которое является целью нашей\nжизни, необходимо, чтобы он выполнил два вида прав:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. حَقُّ الله - Права Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. حَقُّ العِبادٌ - Права людей (العِبادٌ - это имеется в виду все\nтворения «махлюк»).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНад человеком есть два вида прав: права ألخالق Халика и права مَخْلُوقٌ\nмахлюка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКакое из этих прав важнее: права Аллаха عَزَّ وَجَلَّ или права\nчеловека?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭти оба права очень важны и нужны.\u003c/p\u003e\n\u003cp\u003eМы уже говорили, что человек, который не выполняет права Аллаха عَزَّ\nوَجَلَّ, совершает очень большой грех.\u003c/p\u003e\n\u003cp\u003eНо حَقُّ العِبادٌ - права людей, права махлюка в одном вопросе важнее,\nпотому что, если какой-то человек совершает ширк, то нарушает права\nАллаха عَزَّ وَجَلَّ, и это является очень большим грехом. Когда этот человек\nоставляет ширк и делает покаяние «تَوْبَةٌ», то Аллах عَزَّ وَجَلَّ полностью\nаннулирует этот его грех и простит его. Но когда человек нарушает права\nчеловека и ظُلْمٌ зульм делает, например, берет в долг и не возвращает или\nубивает кого-то, забирает его имущество незаконным путем и так далее, и\nдаже если этот человек если даже делает покаяние «تَوْبَةٌ», то Аллах عَزَّ وَجَلَّ\nего не простит, пока он не вернет эти права.\u003c/p\u003e\n\u003cp\u003eНапример, человек что-то своровал, то в таком случае ему нужно\nвернуть эту вещь и только тогда Аллах عَزَّ وَجَلَّ простит его.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек совершает ширк, затем бросает этот ширк и делает покаяние\n«تَوْبَةٌ», то Аллах عَزَّ وَجَلَّ полностью аннулирует ему это.\u003c/p\u003e\n\u003cp\u003eНо если человек ворует, то Аллах عَزَّ وَجَلَّ не аннулирует ему этот грех,\nпока он не вернет украденное. То есть, если вы даже тысячи раз сделаете\nпокаяние «تَوْبَةٌ», Аллах عَزَّ وَجَلَّ вас не простит, пока вы не вернете долг\nэтому человеку.\u003c/p\u003e\n\u003cp\u003eЕсли посмотреть с этого аспекта, с этой стороны, то права человека\nочень важны.\u003c/p\u003e\n\u003cp\u003eС другой стороны, возьмем, к примеру ширк. Ширк - это такой грех, что\nширк и Рай не совместимы, то есть, человек никогда не сможет зайти в\nРай, если у него есть ширк.\u003c/p\u003e\n\u003cp\u003eНо человек, который ворует, нарушает чьи-то права, зульм делает и так\nдалее, то он все равно очистится в Аду и зайдет в Рай.\u003c/p\u003e\n\u003cp\u003eЕсли сравнить, то ширк - это очень большой грех по сравнению с\nворовством и так далее.\u003c/p\u003e\n\u003cp\u003eПочему? Потому что, если человек умрет с ширком, то он никогда не\nзайдет в Рай, а если человек умрет, нарушая права другого человека,\nнапример, ворует, зульм делает и так далее, то он сначала попадает в Ад,\nочистится и потом обязательно зайдет в Рай из-за своего таухида.\u003c/p\u003e\n\u003cp\u003eИ когда смотрим с этого аспекта, с другой стороны, то делать ширк,\nнарушать права Аллаха عَزَّ وَجَلَّ является очень большим грехом, намного\nбольше, чем нарушение прав человека.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому, в общем, нарушать права Аллаха عَزَّ وَجَلَّ тоже грех и\nнарушать права человека тоже грех. Выполнять права Аллаха عَزَّ وَجَلَّ очень\nважно и выполнять права человека тоже очень важно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, является важным, чтобы человек не воровал, не занимался\nкоррупцией, не забирал чьи-то права взятками, чтобы человек не говорил\nсплетни и злословие, чтобы не совершал зульм (несправедливость).\u003c/p\u003e\n\u003cp\u003eЕсли человек думает, что для того, чтобы получить Довольство Аллаха\nعَزَّ وَجَلَّ, достаточно читать намаз, выучить Куръан наизусть, то он\nошибается, и и это недоразумение.\u003c/p\u003e\n\u003cp\u003eЭто прекрасные дела, когда человек наизусть выучил Куръан, читает\nКуръан, читает намаз, делает зикр, но над человеком есть ещё права\nмахлюка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание на очень важный момент!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОдин человек с утра до вечера читает Куръан, читает намаз, делает\nзикр, совершает хорошие дела, и он каждый день с утра до вечера\nзанимается только этим.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот человек получит Довольство Аллаха عَزَّ وَجَلَّ? Ответ:\nнет!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПочему? Потому что он, на самом деле, совершает грех.\u003c/p\u003e\n\u003cp\u003eКак он грех совершает, если он с утра до вечера читает намаз?\u003c/p\u003e\n\u003cp\u003eПотому что на этом человеке есть другие права: права жены, права мужа\n(если это женщина), права детей, права махлюка. Для того, чтобы он\nвыполнил права махлюка, ему нужно работать, ему нужно помогать им,\nпосещать их и так далее.\u003c/p\u003e\n\u003cp\u003eСуществует права мусульман, права джамаъата и эти права надо\nвыполнять. Человек, который с утра до вечера только намаз читает, он не\nвыполняет права детей, потому что является обязательным уделять время\nдетям, кормить их тоже является обязательным и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eС другой стороны, когда человек с утра до вечера работает,\nкормит своих детей, все время им уделяет и так далее, то как вы думаете,\nон получит Довольство Аллаха عَزَّ وَجَلَّ ?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой, что нет, не получит, потому что есть еще на нем\nправа Аллаха عَزَّ وَجَلَّ, и он должен вместе со всем этим читать намаз,\nполучать знания, делать даъват, уделять время джамаъату и совершать\nмного других хороших дел, потому что на нем есть еще права Аллаха عَزَّ\nوَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, надо совместить права Аллаха عَزَّ وَجَلَّ и права людей.\u003c/p\u003e\n\u003cp\u003eИ когда человек выполняет права Аллаха عَزَّ وَجَلَّ и права людей, только\nтогда он получит Довольство Аллаха عَزَّ وَجَلَّ. Поэтому, для того, чтобы\nполучить Довольство Аллаха عَزَّ وَجَلَّ очень важно, чтобы человек выполнял\nдва вида прав.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязанностью мусульманина является, чтобы он противостоял\nзульму, чтобы он выполнял права.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВы видите, и это не секрет, что мусульмане не получают в этой жизни\nсвои права. Люди относятся к ним несправедливо по причине того, что у\nмусульман нет силы, нет знаний в политике, в технологии, в науке и так\nдалее. То есть, нет той قُوَّةٌ - силы, о которой говорит Ислам, и поэтому\nмусульманам нужно получать эту силу قُوَّةٌ.\u003c/p\u003e\n\u003cp\u003eМусульманам нужно изучать и участвовать в политике, потому что, не\nизучая этого, человек никогда не получит свои права, потому что права\nчеловек получает через политику. И эти способы нужно приобрести, так как\nмусульманам не дадут их мирские права только из-за того, что они читают\nнамаз, держат пост, совершают хорошие дела и так далее.\u003c/p\u003e\n\u003cp\u003eМы говорим о правах мусульман, и то, что над мусульманами делают\nзульм, и просто намазы, посты и другие дела тут не помогут получить\nмусульманам мирские права.\u003c/p\u003e\n\u003cp\u003eНикакую пользу не принесет тот человек, который знает наизусть Куръан\nи будет с утра до вечера читать Куръан, в то время, когда люди делают\nзульм над мусульманами. Это нехороший человек, так как он не усердствует\nдля того, чтобы не было зульма, для того, чтобы люди получили права, для\nэтого тоже надо действовать, и это тоже права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВы видите, что сегодня люди делают зульм, но человек, который\nнаизусть выучил Куръан, который читает очень много намазов, не может\nспросить у людей: «почему вы делаете зульм?!», он не может остановить\nзульм, и не может установить справедливость, а ведь это является\nобязанностью мусульманина.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что мусульманину нужно еще изучать мирские\nзнания: разные языки, науку, технологию, для того, чтобы противостоять\nзульму, и это является обязанностью мусульманина, и это обязательно для\nтого, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПоэтому мусульманин должен изучать и мирские знания, должен работать,\nно намерение должно быть таким, чтобы через это получить Довольство\nАллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНапример, когда человек будет изучать физику, химию, биологию, то это\nбудет считаться как поклонение, и через это он будет получать Довольство\nАллаха عَزَّ وَجَلَّ, если, конечно, у него будет намерение это делать для\nИслама, чтобы завтра этими знаниями остановить зульм, чтобы мусульманам\nвернуть их права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ общем, необходимо и очень важно, чтобы человек выполнял эти\nдва вида прав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ это является условием для того, чтобы получить Довольство\nАллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/121.mp3"
}
