{
    "id": "83128c22-d948-4569-b775-b79dc7d6c9dc",
    "index": 101122,
    "dir_index": 122,
    "date": "2020-12-11",
    "title": "Чем отличается хороший человек от плохого?",
    "body": "\u003cp\u003e\u003cstrong\u003eМногие думают, что каждый человек знает, кто хороший, а кто\nнет, и что является хорошим и плохим, и всё это человек знает и так, и\nне нужно тут никакой религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОни говорят, что хороший – это когда полезен для людей, когда он\nзнает их права и выполняет их. Это правильно, хороший человек – это тот,\nкоторый знает права людей и соблюдает их.\u003c/p\u003e\n\u003cp\u003eНо на самом деле права бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Права Аллаха عَزَّ وَجَلَّ;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Права людей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек выполняет права людей, то он хороший на половину, а для\nтого, чтобы человек был хорошим полностью, для этого нужно выполнить два\nвида прав: права Аллаха عَزَّ وَجَلَّ и права людей.\u003c/p\u003e\n\u003cp\u003eНа самом деле, разница между хорошим и плохим человеком – это когда\nон знает права своего Создателя и выполняет эти права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПрава Создателя – это поклонение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, когда говорят, что какой – то человек «хороший», но он не\nчитает намаз, то на основании того, что сказал нам наш Создатель, его\nслова удивительные. Человек не читает намаз, и он хороший! Как он может\nбыть хорошим, если не выполняет права своего Создателя?! «Хороший» – это\nтот, кто выполнил два вида прав, когда познал своего Господа и выполняет\nЕго права, а тот, кто не делает этого, он «нехороший».\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые не обманывают людей, не нарушают чьих-то\nправ, но не читают намаз, не изучают Ислам.\u003c/p\u003e\n\u003cp\u003eА есть такие, которые намаз читают, у них длинная борода, а если это\nженщина, то она одевает хиджаб, они совершают хадж, читают Куръан,\nполучают знания, но обманывают людей, завидуют им, делают фасад,\nсовершают нечестие и порчу, то это тоже нехорошие люди.\u003c/p\u003e\n\u003cp\u003eИслам не говорит, что, когда человек читает намаз, имеет длинную\nборода, или, если это женщина, то одевает хиджаб, то он (она) может\nделать что хочет, Ислам не говорит, что после этого человек может\nобманывать, завидовать, злословить.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَّيْسَ الْبِرَّ أَن تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَٰكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ\nوَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ\nوَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى\nالزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا ۖ وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ\nالْبَأْسِ ۗ أُولَٰئِكَ الَّذِينَ صَدَقُوا ۖ وَأُولَٰئِكَ هُمُ الْمُتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-177\"\u003eسورة البقرة، الآية 177\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eБлагочестие состоит не только в том, чтобы ты повернул своё лицо в\nсторону востока или запада (когда выбираешь направление, куда салят\nсовершать). На самом деле благочестив тот, кто уверовал в Аллаха и в\nПоследний (Судный) День, и в ангелов, и в Писания, и в пророков, и кто\nрасходует своё имущество, несмотря на свою любовь к нему, даёт\nродственникам и сиротам, беднякам и путникам, и тем, кто просят\n(беднякам). И освобождает рабов, совершает салят и выплачивает закят, и\nвыполняет свои договоры! И проявляет терпение в тяжёлые времена, в\nболезни и во время войны. Они правдивы, и это и есть те, в ком есть\nтакъуа!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-177\"\u003eСура Аль-Бакара, аят 177\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПлохой человек – не значит, что он больной, не очень красивый,\nбедный, это тот, кто нарушает права Аллаха عَزَّ وَجَلَّ и права людей.\u003c/p\u003e\n\u003cp\u003eИногда он нарушает права своего Создателя, иногда нарушает права\nродителей, детей.\u003c/p\u003e\n\u003cp\u003eПлохие родители – это те, которые нарушают права своих детей, не\nзнают права своих детей: что их надо воспитывать, надо дать им\nобразование и так далее.\u003c/p\u003e\n\u003cp\u003eПлохой сын – тот, кто нарушает права своих родителей.\u003c/p\u003e\n\u003cp\u003eПлохой брат – кто нарушает права своего брата.\u003c/p\u003e\n\u003cp\u003eПлохой муж – кто нарушает права своей супруги.\u003c/p\u003e\n\u003cp\u003eА плохая супруга – та, которая нарушает права своего мужа.\u003c/p\u003e\n\u003cp\u003eПлохой преподаватель – это тот, кто нарушает права своего\nученика.\u003c/p\u003e\n\u003cp\u003eЕсть множество людей, которые думают, что все люди одинаковы, и нет\nразницы, какая у них религия, что понятие хорошего и плохого человека не\nимеет отношения к религии. Они думают, что человек, если даже он\nпридерживается буддизма или индуизма, но при этом у него хороший нрав,\nхорошо обращается с людьми, то он хороший человек, какой бы ни была его\nрелигия. Поэтому они считают, что люди бывают хорошим и плохими, и не\nважно, какой они религии.\u003c/p\u003e\n\u003cp\u003eНо истина такая, что принятие Ислама – это права Аллаха عَزَّ و جَلَّ,\nправа Создателя, и пока человек не выполнил Его права, то он не может\nбыть хорошим.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что не надо быть мусульманином, надо быть\nхорошим человеком, и так говорить нельзя, потому что это разговор\nджахиля, так как для человека обязательны два вида прав: права Аллаха عَزَّ\nوَجَلَّ и права людей.\u003c/p\u003e\n\u003cp\u003eОдин человек, который, например, не является мусульманином, и его\nнрав, его дела будут хорошими, но основная вещь – это права Аллаха عَزَّ\nوَجَلَّ, и он не выполнил права Аллаха عَزَّ و جَلَّ, а это было обязательным.\nОбязательным является познать своего Создателя и поклоняться ему, и для\nэтого обязательно принятие им Ислама, чтобы, в первую очередь, он стал\nмусульманином, изучал Ислам и действовал по Исламу.\u003c/p\u003e\n\u003cp\u003eПотому что хороший человек – это человек, о котором Создатель скажет,\nчто он хороший.\u003c/p\u003e\n\u003cp\u003eНе может быть кого-либо лучше, чем человек, который полностью\nдействует по Исламу, потому что Ислам учит тому, чтобы человек не\nворовал, не обманывал, выполнил права, был хорошим, добрым и так далее,\nи вместе с этим Ислам объясняет права Создателя.\u003c/p\u003e\n\u003cp\u003eПоэтому, когда человек изучает Ислам, действует по Исламу, то он\nявляется самым лучшим человеком.\u003c/p\u003e\n\u003cp\u003eТо есть, хороший человек – это тот человек, кого Создатель в\nОткровении назвал хорошим человеком.\u003c/p\u003e\n\u003cp\u003eИ когда мы смотрим в Откровение, ниспосланное Аллахом, то видим\nразницу между хорошим и плохим:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Знания (عِلْمٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХороший человек – это тот, у кого есть знания, а плохой – джахиль, у\nкоторого нет знаний. Здесь имеется в виду знание وَحْىٌ Откровения.\u003c/p\u003e\n\u003cp\u003eЧеловек, знающий وَحْىٌ Откровения, является «алимом», то есть, он\nзнающий перед Аллахом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-المجادلة-آية-11\"\u003eسورة المجادلة, آية 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eУ тех, кто получают знания, есть степени (определённые высокие\nстепени перед Аллахом)!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-муджадиля-аят-11\"\u003eСура Аль-Муджадиля, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧеловек, который изучает науку и так далее, то это очень хорошо.\u003c/p\u003e\n\u003cp\u003eЧеловек, который с хорошими намерениями изучает физику, химию и так\nдалее, то это является поклонением, и за это ему будет награда, но он не\nявляется «алимом» перед Аллахом, который получает «определенные\nстепени».\u003c/p\u003e\n\u003cp\u003e«Алимом» является тот, кто понял смысл Откровения, понял, что عَزَّ و جَلَّ\nговорит человеку через Откровение. Это и есть عِلْمٌ, и этот человек и есть\n«алим».\u003c/p\u003e\n\u003cp\u003eЭти степени перед Аллахом не для того человека, который знает химию,\nфизику и биологию, несмотря на то, что это очень хорошее дело, и\nпоклонение, и награда, но степеней для него нет. Когда человек выучил,\nнапример, арабский язык, то у него нет степени перед Аллахом, или\nчеловек, который знает الجَّرْحُ وَالتَّعْدِيلُ, то это не значит, что у него есть\nстепени перед Аллахом عَزَّ و جَلَّ, это все хорошие, полезные дела.\u003c/p\u003e\n\u003cp\u003eНу а знания عِلْمٌ – это, именно, знать смысл Откровения.\u003c/p\u003e\n\u003cp\u003eСтепени перед Аллахом, именно для человека, который понял, что\nсказано в Куръане и Сунне.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزمر-9\"\u003eسورة الزمر، 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи, разве равны те, кто знают, и те, которые не знают?\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-9\"\u003eСура Аз-Зумар, аят 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧеловек, который знает Ислам, познал своего Создателя, его права не\nравен тому, кто не знает этого.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Действия (عَمَلٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХороший человек – это тот, который действует по Откровению, а плохой\n– это тот, кто действует против Откровения.\u003c/p\u003e\n\u003cp\u003eДействовать (عَمَلٌ) – это значит عمل صالح, делать праведные дела, то\nесть, действовать по Откровению.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ\u003c/p\u003e\n\u003ch6 id=\"سورة-الملك-آية-2\"\u003eسورة الملك, آية 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e(Аллах) Тот, кто создал смерть и жизнь, чтобы испытать вас: кто из\nвас будет совершать хорошие дела? И Он — Сильный, Прощающий!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мульк-аят-2\"\u003eСура Аль-Мульк, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eА أَحْسَنُ عَمَلًا ۚ – «наиболее хорошие дела», это значит, действовать по\nОткровению.\u003c/p\u003e\n\u003cp\u003eКогда человек понял, что сказано в وَحْىٌ Откровении, и действует в\nсоответствии с этим, вот это и есть хороший человек.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Это تَقْوَى.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, у которого есть تَقْوَى, хороший, а у которого нет تَقْوَى, то он\nплохой.\u003c/p\u003e\n\u003cp\u003eЧто такое تَقْوَى?\u003c/p\u003e\n\u003cp\u003eЭто сторониться грехов, усердствовать в том, чтобы не совершать\nих.\u003c/p\u003e\n\u003cp\u003eСоздатель сказал, что лучший - тот, у которого есть تَقْوَى, кто\nсторонится грехов.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِّن قَوْمٍ عَسَىٰ أَن يَكُونُوا خَيْرًا مِّنْهُمْ وَلَا\nنِسَاءٌ مِّن نِّسَاءٍ عَسَىٰ أَن يَكُنَّ خَيْرًا مِّنْهُنَّ ۖ وَلَا تَلْمِزُوا أَنفُسَكُمْ وَلَا تَنَابَزُوا\nبِالْأَلْقَابِ ۖ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ ۚ وَمَن لَّمْ يَتُبْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ\nيَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِّنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ ۖ وَلَا تَجَسَّسُوا\nوَلَا يَغْتَب بَّعْضُكُم بَعْضًا ۚ أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ ۚ وَاتَّقُوا\nاللَّهَ ۚ إِنَّ اللَّهَ تَوَّابٌ رَّحِيمٌ يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ\nشُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ ۚ إِنَّ اللَّهَ عَلِيمٌ\nخَبِيرٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحجرات-الآيات-11-13\"\u003eسورة الحجرات، الآيات 11-13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Пусть одни люди не насмехаются над другими,\nведь может быть, что те лучше них. И пусть одни женщины не насмехаются\nнад другими женщинами, ведь может быть, что те лучше них. Не обижайте\nсамих себя (друг друга) и не называйте друг друга оскорбительными\nпрозвищами. Скверно называться нечестивцем после того, как уверовал. А\nте, которые не раскаются, окажутся залимами. О те, которые уверовали!\nИзбегайте многих предположений, ибо некоторые предположения являются\nгрехом. Не следите друг за другом (не высматривайте недостатки других) и\nне злословьте за спиной друг друга. Разве понравится кому-либо из вас\nесть мясо своего покойного брата, если вы чувствуете к этому отвращение?\nБойтесь Аллаха عَزَّ وَجَلَّ (И проявляйте по отношению к Аллаху такъуа)!\nВоистину, Аллах عَزَّ وَجَلَّ — Принимающий покаяния, Милосердный. О люди!\nВоистину, Мы создали вас из мужчины и женщины и сделали вас народами и\nплеменами, чтобы вы узнавали друг друга. Поистине, самый уважаемый перед\nАллахом — тот, в ком есть такъуа. Поистине, Аллах Знающий,\nОсведомлённый!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-11---13\"\u003eСура Аль-Худжурат, аят 11 -\n13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь Аллах عَزَّ و جَلَّ четко и ясно сказал:\u003c/p\u003e\n\u003cp\u003eإِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ – лучший перед Аллахом – это тот, у кого\nбольше تَقْوَى, кто оставляет грех.\u003c/p\u003e\n\u003cp\u003eЧто такое грех? Грех – это нарушение прав Аллаха عَزَّ وَجَلَّ, и прав Его\nтворений.\u003c/p\u003e\n\u003cp\u003eПоэтому человек, который не совершает намаз, не является хорошим\nчеловеком перед Аллахом, даже если он занимается полезными для общества\nделами, потому что грех, который он совершает - оставление намаза,\nявляется настолько великим грехом, что становится препятствием для\nдостижения довольства Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا\nۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ ۚ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحجرات-آية-13\"\u003eسورة الحجرات, آية 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Воистину, Мы создали вас из мужчины и женщины и сделали вас\nнародами и племенами, чтобы вы узнавали друг друга. Поистине, самый\nуважаемый перед Аллахом — тот, в ком есть такъуа. Поистине, Аллах\nЗнающий, Осведомлённый!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-13\"\u003eСура Аль Худжурат, аят 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах عَزَّ وَجَلَّ людей создал от Адама и Хаввы, и сделал (شُعُوبًا)\nразными народами: богатыми и бедными, учеными, рабочими и крестьянами, и\nтак далее, а так же разными племенами для того, чтобы вы узнали друг\nдруга.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عَزَّ وَجَلَّ указывает на такой важный момент, что Он\nсотворил людей разными народами не для того, чтобы одни из них считали\nсебя лучше других, не для того, чтобы один народ проявлял высокомерие и\nнационализм по отношению к другому, а для того, чтобы люди узнавали и\nизучали друг друга, и Аллах عَزَّ وَجَلَّ указывает здесь, что перед Аллахом не\nимеет значения то, какой человек нации, а перед Аллахом лучше тот, кто\nбольше всех страшится Его Гнева и стремится к Его довольству.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Даъват «دَعْوَةٌ» – призыв к Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПризыв к Исламу – это путь пророков, и это очень полезная вещь для\nислама.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-فصلت-آية-33\"\u003eسورة فصلت, آية 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Чья же речь может быть прекраснее, чем речь того, кто призывает к\nАллаху, и совершает праведные дела, и говорит: поистине я из числа\nмусульман»\u003c/p\u003e\n\u003ch6 id=\"сура-фуссилат-аят-33\"\u003eСура Фуссилат, аят 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПризыв к Исламу является обязанностью каждого мусульманина, чтобы\nдовести до людей правильное понимание ислама. Поэтому трудиться на этом\nпути, расходовать своё время, имущество и так далее - это самые лучшие\nдела перед Аллахом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Джихад «جِهَادٌ»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДжихад – это любое усердие на пути Аллаха عَزَّ وَجَلَّ, направленное на\nраспространение и возвышение Слова Аллаха عَزَّ وَجَلَّ, и это является самым\nполезным делом для Ислама.\u003c/p\u003e\n\u003cp\u003eСамый лучший джихад – это когда вы получаете знания, делаете даъват\n«دَعْوَةٌ».\u003c/p\u003e\n\u003cp\u003eЧеловек, который воюет ради Аллаха عَزَّ وَجَلَّ, устраняя «фитну и фасад»\nна Земле, человек расходующий своё имущество на пути Аллаха عَزَّ وَجَلَّ,\nучёный, обучающий людей, призывающий людей, посвятивший свою жизнь этому\nделу, все они являются муджахидами, и они являются одними из лучших\nлюдей перед Аллахом.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 37\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ يَحْيَى التَّمِيمِيُّ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ\nبَعْجَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: «مِنْ خَيْرِ\nمَعَاشِ النَّاسِ لَهُمْ، رَجُلٌ مُمْسِكٌ عِنَانَ فَرَسِهِ فِي سَبِيلِ اللهِ، يَطِيرُ عَلَى مَتْنِهِ، كُلَّمَا سَمِعَ\nهَيْعَةً، أَوْ فَزْعَةً طَارَ عَلَيْهِ، يَبْتَغِي الْقَتْلَ وَالْمَوْتَ مَظَانَّهُ، أَوْ رَجُلٌ فِي غُنَيْمَةٍ فِي رَأْسِ\nشَعَفَةٍ مِنْ هَذِهِ الشَّعَفِ، أَوْ بَطْنِ وَادٍ مِنْ هَذِهِ الْأَوْدِيَةِ، يُقِيمُ الصَّلَاةَ، وَيُؤْتِي الزَّكَاةَ،\nوَيَعْبُدُ رَبَّهُ حَتَّى يَأْتِيَهُ الْيَقِينُ، لَيْسَ مِنَ النَّاسِ إِلَّا فِي خَيْرٍ »،\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-1889\"\u003eصحيح مسلم 1889\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Яхья ибн Яхья Ат-Тамимийю, которому передал Абду-ль-Азиз ибн\nАбу Хазим от своего отца, который передал от Бааджи, а тот от Абу\nХурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Лучшая жизнь у\nтого, кто держит (в руках) поводья своей лошади на Пути Аллаха, едет на\nней верхом и когда услышит тревогу или заметит опасность, устремляется\nтуда, ищет сражения и смерти на месте (хочет стать шаɦидом). Или же у\nтого, кто держит мелкий скот на вершине гор или в одной из долин,\nсовершает салят, и выплачивает закят, и поклоняется своему Господу, пока\nне встретит смерть, и приносит людям одно лишь благо!»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1889\"\u003eСахих Муслим 1889\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ خَيْرِ مَعَاشِ النَّاسِ لَهُمْ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЛучшая жизнь обещана следующим категориям\nлюдей:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَجُلٌ مُمْسِكٌ عِنَانَ فَرَسِهِ فِي سَبِيلِ اللهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчеловек держащийся за уздечку своего коня\nна пути Аллаха عَزَّ وَجَلَّ,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَطِيرُ عَلَى مَتْنِهِ، كُلَّمَا سَمِعَ هَيْعَةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпередвигающийся верхом на его спине, и как\nтолько услышит он сигнал тревоги\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ فَزْعَةً طَارَ عَلَيْهِ، يَبْتَغِي الْقَتْلَ وَالْمَوْتَ\nمَظَانَّهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили страха, то летит туда, ища сражения и\nсмерти;\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ رَجُلٌ فِي غُنَيْمَةٍ فِي رَأْسِ شَعَفَةٍ مِنْ هَذِهِ\nالشَّعَفِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили человек, держащий мелкий рогатый скот\nна одном из холмов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ بَطْنِ وَادٍ مِنْ هَذِهِ الْأَوْدِيَةِ، يُقِيمُ\nالصَّلَاةَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили в одной из долин, и он выстаивает\nнамаз,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيُؤْتِي الزَّكَاةَ، وَيَعْبُدُ رَبَّهُ حَتَّى يَأْتِيَهُ\nالْيَقِينُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвыплачивает закят, и поклоняется своему\nГосподу, до тех пор, пока не придёт к нему смерть,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَيْسَ مِنَ النَّاسِ إِلَّا فِي خَيْرٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпри том, что не знали люди от него ничего,\nкроме блага.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ в одном из риваятов:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\nفَقَالَ: يَا رَسُولَ اللَّهِ أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: \" رَجُلٌ جَاهَدَ بِنَفْسِهِ وَمَالِهِ، وَرَجُلٌ فِي\nشِعْبٍ مِنَ الشِّعَابِ: يَعْبُدُ رَبَّهُ، وَيَدَعُ النَّاسَ مِنْ شَرِّهِ \"\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-6494\"\u003eصحيح البخاري 6494\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Саида Аль-Худрийи, что пришёл как-то один бедуин к\nпророку صلى الله عليه وسلم и спросил: «О, посланник Аллаха صلى الله عليه\nوسلم, кто из людей лучше?» Посланник Аллаха صلى الله عليه وسلم ответил:\n«Тот, кто совершает джихад своим телом и своим имуществом, и тот, кто\nживёт в ущелье в горах, поклоняется своему Господу и не причиняет людям\nникакого вреда (зла)».\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6494\"\u003eСахих Аль-Бухари 6494\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ в другой версии говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أَيُّ\nالنَّاسِ أَفْضَلُ؟ فَقَالَ: «رَجُلٌ يُجَاهِدُ فِي سَبِيلِ اللهِ بِمَالِهِ وَنَفْسِهِ»، قَالَ: ثُمَّ مَنْ؟ قَالَ:\n«مُؤْمِنٌ فِي شِعْبٍ مِنَ الشِّعَابِ يَعْبُدُ اللهَ رَبَّهُ، وَيَدَعُ النَّاسَ مِنْ شَرِّهِ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-1888\"\u003eصحيح مسلم 1888\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Саида Аль-Худрийи, что один человек пришёл к\nпророку и спросил: «Кто из людей лучше?» Посланник Аллаха صلى الله عليه\nوسلم ответил: «Тот, кто сражается на Пути Аллаха عَزَّ وَجَلَّ своим имуществом\nи самим собой». Тот человек спросил: «А кто после него?» Пророк ответил:\n«Муъмин, живущий в ущелье в горах, который поклоняется Аллаху, Своему\nГосподу, и держит людей в безопасности от какого-либо вреда со своей\nстороны».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1888\"\u003eСахих Муслим 1888\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этих ривайятах передается один хадис разными словами. Поэтому нужно\nзнать, что в хадисах слова большую роль не играют, самое главное суть и\nсмысл. В этом есть разница между Куръаном и хадисами, так как в Куръане\nсохранены и слова и смысл.\u003c/p\u003e\n\u003cp\u003eСуть этого хадиса в том, что лучший человек – это тот, кто делает\nджихад, который помогает людям противостоять «зульму, фитне и фасаду». А\nесли не может этого сделать, то он должен оставить других в безопасности\nот своих бед и зол.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе мы также видим указание на два вида прав: права Аллаха\nعَزَّ وَجَلَّ и права творений. Права Аллаха عَزَّ وَجَلَّ – это поклонение только\nЕму, а права творений – это благое отношение к ним и избегание\nпричинения вреда им.\u003c/p\u003e\n\u003cp\u003eЧеловек, который делает джихад на пути Аллаха عَزَّ وَجَلَّ – он лучший\nчеловек, а потом тот, кто не причиняет вред другим и приносит им только\nпользу.\u003c/p\u003e\n\u003cp\u003eЗдесь важно отметить, что в этом хадисе не имеется в виду, что\nчеловек должен либо воевать, либо уходить в горы, нет, в этом хадисе\nговорится о том, что если происходит фитна (смута), война и он не найдет\nджамаъата, который держится Курана и Сунны в понимании сподвижников\n(джамаъат будет до Судного Дня), то в таком случае лучше человеку\nоставить их, тем самым защитить людей от вреда, но если есть джамаъат,\nто обязательно человеку держаться джамаъата, и это доказано из Курана и\nСунны.\u003c/p\u003e\n\u003cp\u003eСегодня не воюют на лошадях, и война ведется другими способами,\nсовременными технологиями и основная цель хадиса – это смысл «маъна»,\nкоторый объясняет достоинство джихада.\u003c/p\u003e\n\u003cp\u003eЗдесь объясняются два достоинства джихада, два качества:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Человек воюет против несправедливости\n«зульма»\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Человек сам «зульм» не совершает.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eРассматриваемый нами хадис доносит до нас такой смысл, что целью\nджихада не является причинение вреда и увеличение смуты, а наоборот, -\nджихад ведётся против смуты и целью его является обеспечение\nбезопасности и мира.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Выполнять права людей и не причинять им\nвреда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Джамаъат «جَمَاعَةٌ».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХороший человек это тот, кто держится джамаъата, и находиться с\nджамаъатом является фардом.\u003c/p\u003e\n\u003cp\u003eИменно держаться джамаъата сподвижников, можно принести пользу и\nукрепить Ислам, и не говориться, чтобы открыть или создать какой-то\nновый джамаъат.\u003c/p\u003e\n\u003cp\u003eНеобходимо держаться джамаъата сподвижников, помогать друг другу,\nрешать проблемы друг друга, делать даъват.\u003c/p\u003e\n\u003cp\u003eЧеловек, который находится в джамаъате, лучше перед Аллахом عَزَّ وَجَلَّ и\nАллах عَزَّ وَجَلَّ любит его.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДовод из Куръана, что Аллах عَزَّ وَجَلَّ любит человек, который находится\nвместе с джамаъатом: Сура «аль-Кахф», где говорится про историю людей\nПещеры, и с ними находилась собака, про которую Аллах عَزَّ وَجَلَّ упомянул в\nВеликом Куръане.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عَزَّ وَجَلَّ упомянул эту собаку потому, что она была с\nджамаъатом, и до Судного Дня каждый человек будет читать про неё, и в\nэтом есть достоинство джамаъата.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/122.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/37"
    ]
}
