{
    "id": "8aba6d7c-a82a-43bd-a5c0-b2a099edafc0",
    "index": 101124,
    "dir_index": 124,
    "date": "2020-12-11",
    "title": "Почему мусульманина называют мусульманином?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/298\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714232849257\u0026amp;usg=AOvVaw1UUAnKerBKgxREhXLsojEc\" class=\"c3\"\u003ehttps://t.me/dovod000/298\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714232849943\u0026amp;usg=AOvVaw3Vpz2slVDVAAf8i_xpbfcj\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 124\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему мусульманин называется мусульманином?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуслима называют муслимом, потому что он принял ислам и действует согласно ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый мусульманин должен задать себе этот важный вопрос: «почему он называет себя мусульманином»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак мусульманин является махлюком Аллаха عز وجل, так же и кафир является Его махлюком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе думайте, что если кого-то зовут Мухаммад, Ахмад или Умар, и ему сделали обрезание и так далее, то из-за этого он попадает в Рай, а тот, кто носит другое имя и не делал обрезание, попадает в Ад, ведь это была бы огромная несправедливость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница между мусульманином и кафиром не в именах, наци и так далее, а в убеждениях и делах (‘амаль), и эту разницу объясняет Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَمَن كَانَ مَيْتًا - Разве тот, кто был мертвым\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَحْيَيْنَاهُ - и Мы оживили его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَعَلْنَا لَهُ نُورًا - и дали ему свет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПод светом (نُورًا) здесь имеется ввиду иман, знания, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَمْشِي بِهِ فِي النَّاسِ - он ходит среди людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَمَن مَّثَلُهُ فِي الظُّلُمَاتِ - подобен тому (человеку), который (находится) во мраке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَيْسَ بِخَارِجٍ مِّنْهَا - и не выходит из него (мрака).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», 122 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этот аяте Аллах عزّ و جلّ говорит, что разве человек, у которого есть свет, который покорился Откровению подобен тому, который находиться во мраке? Разве они равны? Конечно, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит мусульманин - этот тот, кто ходит со светом, не во мраке, и мусульманин живой, а кафир мёртвый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь каждому мусульманину нужно задать себе вопрос «по-настоящему ли он живой?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что мусульманин - это тот, кто получается знание Откровения (Уахъи), потом он живет по этому Откровению, с этим светом, а кафир живет во мраке, и у него другая цель жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек принимает ислам, то он, в этот же момент, заключает договор с Аллахом عز و جل о том, что его жизнь будет посвящена тому, чтобы получить Довольство Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСледующий аят является определением мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي - Скажи: «Ведь мои молитвы и жертвоприношения, моя жизнь и смерть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِلَّهِ رَبِّ الْعَالَمِينَ - принадлежат Аллаху, Господу всех миров,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا شَرِيكَ لَهُ - нет у Него сотоварищей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ - Это мне приказано, и я первый из мусульман!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Ан’ам, 162-163 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, разница между кафиром и мусульманином в разных убеждениях, целях, мыслях, дорогах, методах, нравах и намерениях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Аллах عز وجل в Куръане говорит, что мусульманин живой, а кафир мёртвый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦель жизни кафира - получить образование, хорошо жить, удачно жениться, родить детей, помогать им. Если у мусульманина такая же цель, то чем он отличается от кафира?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ настоящего мусульманина убеждения и дела такие, как были у сподвижников رضي الله عنهم - считать целью своей жизни ислам и всегда быть готовым отдать жизнь ради ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы уже говорили, что есть два вида мусульман:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- настоящие;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- ложные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан и сунна говорят, что настоящим мусульманином является тот, кто считает ислам своей обязанностью, тот, кто ответственен: изучает ислам, действует по нему, усердствует для того, чтобы ислам был сильнее, чем другие религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это тот, кто уважает Уахийю, даёт ему определенный статус. Тот, кто понимает, что если что-то доказано из хадиса, то это не может быть оставлено из-за традиций, обычаев и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий мусульманин любит Откровение, а не настоящий мусульманин не уважает Откровение, он признаёт, что есть хадис, но не готов его придерживаться из-за традиций, мазхаба, своих ученых и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий мусульманин ради Откровения оставляет свои обычаи, традиции и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий мусульманин, когда есть Откровение, доводы, доказательства, то он не говорит, что мой имам по-другому говорит, а не настоящий мусульманин говорит: «да, понятно, что из хадисов доказано, хадис есть, но наш имам по-другому говорит, наш мазхаб другой, наша традиция, фатва другая и так далее».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСледующий аят объясняет и различает настоящего мусульманина от не настоящего мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ в Коране говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \" فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ - Клянусь Твоим Господом, они не уверовали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ - пока они не поставят тебя судьей в их вопросах, тех разногласиях между ними,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا - после этого (когда ты решаешь), они не чувствуют какого-то стеснения, они не проявляют какого-то неудобства в себе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مِّمَّا قَضَيْتَ – в том, что ты решил (принимают твое решение),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَيُسَلِّمُوا تَسْلِيمًا - и они делают таслим (они принимают твои решения с полным таслимом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура ан-Ниса, аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُسَلِّمُوا تَسْلِيمًا - он сдается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, мусульманин на деле должен быть мусульманином, а не только на словах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек называет себя пилотом, но не знает, как летать на самолёте, или называет себя программистом, но не знает, как использовать компьютер, и так далее, то он не будет ни пилотом, ни программистом, пока он не докажет этого на деле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же с исламом, чтобы назвать себя мусульманином, надо на деле доказать свой ислам. Это значит: нужно знать Ислам, действовать по Исламу, распространять Ислам, возвышать Ислам, нужно выполнять права Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это тот, кто считает своей обязанностью Исламом, цель его жизни - Ислам. А кафир является кафиром потому, что он отказывается от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ нам объясняет в Куръане, что муслим - это покорившийся, то есть, это тот, кто повиновался, тот, кто подчинил свой разум Откровению, не проявляет никаких сомнений, в том, что сказал Аллах عز وجل, изучает это, подчиняется, признаёт права Аллаха عز وجل, Своего Господа и выполняет эти права, а кафир от этого отказывается, и в этом и есть разница между мусульманином и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин попадает в Рай не из-за того, что он родился в какой-то мусульманской семье, которая относится к той или иной нации, и всё. Мусульманин лучше перед Аллахом عز وجل не потому, что он разговаривает на том или ином языке, или относится к такой-то нации. Мусульманин лучше перед Аллахом عز وجل потому, что он усердствует в приближении к Аллаху عز وجل, признает Его права и выполняет эти права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИменно поэтому он лучше, и поэтому он попадает под Милости Аллаха عز وجل, попадает в Рай, поэтому он и отличается от кафира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница между мусульманином и кафиром определяется его отношением к Откровению, так как только через Уахийю Аллах عزّ و جلّ разговаривает с человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин это тот, кто уважительно относится к Уахийю, а кафиру всё равно, мусульманин изучает это Уахийю, действует по нему, распространяет его, возвышает это Уахийю, и поэтому он лучше перед Аллахом عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/124.mp3"
}
