{
    "id": "a7fa9e05-45ec-4fe0-a62a-81dc6878d3b3",
    "index": 101126,
    "dir_index": 126,
    "date": "2020-12-11",
    "title": "Кто же такие \"традиционные мусульмане\", и что такое \"традиционный ислам\"?",
    "body": "\u003cp\u003e\u003cspan class=\"c8 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/300\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714234056812\u0026amp;usg=AOvVaw0x3yVKIuVf9wdD-OY4tj5m\" class=\"c3\"\u003ehttps://t.me/dovod000/300\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c11 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714234057553\u0026amp;usg=AOvVaw2etlZRWaprotdkn7XM1tlV\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eВопрос № 126.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКто же такие «традиционные мусульмане», и что такое «традиционный ислам»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Традиционный мусульманин - это значит «не мусульманин», традиционный ислам – это значит «не ислам». Ислам и традиция - это не одно и то же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди традиционный ислам понимают по-другому, и поэтому они этот вопрос понимают по-другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, есть Уахийю (Откровение), а есть традиция и мирские дела, и между ними есть разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня я завершил вашу религию\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Маида, 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРелигия стала полной, а значит, ниспослание религии после этого не будет, пророк صلى الله عليه وسلم умер и Откровения закончились.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого великий аята и великого закона: Аллах عزّ وجلّ сделал религию полной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолная религия - это то, что было ниспослано до этого момента.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что внесли в религию после смерти пророка صلى الله عليه وسلم, называется нововведением и заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРелигия и мирское – это разные вопросы, не одно и то же, потому что мы поняли, что религия полная, а значит, что-то добавлять или изменять в ней нельзя, а что касается мирских вопросов, то каждый день появляется что-то новое на земле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТрадиция является не полной, а ислам полный, и между ними есть разница. Те, кто считает, что он придерживается традиционной религии, то это не является религией, а это их традиция, то есть, не ради Аллаха عزّ وجلّ, так как общий закон в исламе такой, что каждое дело в религии должно быть совершено ради Довольства Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ не принимает дела в религии, которые совершаются как традиция. Обязательным условием здесь является ихлас, то есть, чтобы дела были ради Аллаха عزّ وجلّ, а когда человек совершает дела в рамках традиции, то это не будет ради Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь надо знать, что сама по себе традиция не харам, но, к сожалению, традиция приносит очень большой вред исламу, когда она противостоит или препятствует исламу, и в таком случае традиция становится «харам» запретным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже те люди, которые явно противостоят исламу и хотят уничтожить его, не наносят исламу столько вреда, сколько наносит традиция, даже если она мусульманская традиция, то есть традиции тех людей, кто называет себя мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы как-то призывали индусов к исламу, и он им понравился, и они хотели принять его, но были препятствия из-за традиций, что их будут выгонять из домов, не будут им выдавать девушек замуж, и родители их просто выгонят. Потому что у них такие традиции, что если принять ислам, то это плохо. Это происходит не со всеми, конечно, есть и те, которые принимают ислам, но, в общем, это является препятствием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, что, например, в Европе ислам распространяется быстрее, чем в Индии или других странах Востока, потому что в Европе не так сильно придерживаются традиций, как на Востоке и поэтому самая большая проблема для ислама – это традиция.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ некоторых мусульманских странах требуют, чтобы принимали, именно, традиционный ислам, и это неправильно, это нарушает права человека и это есть зульм, ведь человек может принимать ту религию, какую он хочет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eلَا إِكْرَاهَ فِي الدِّينِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет принуждения в религии…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Бакара», 256).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы не имеете право заставить человека принимать традиционную религию или то, что вы хотите, чтобы он принял. Традиционная религия – это не только против Куръана, но и против цивилизации, и это нарушение прав человека. Вы видите, что в некоторых странах люди называют себя мусульманами и у них запрещен хиджаб, то есть, значит - ислам запрещен. Или говорят, что в хиджабе нельзя в школе учиться или работать в государственных учреждениях, и это является зульм, это нарушение прав человека, и это значит, что человек далек от цивилизации.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМного людей называют себя мусульманами, так как их предки были мусульманами, но, на самом деле это неправильно. человек будет принимать ислам потому, что нет другого пути к Аллаху عزّ وجلّ, нет другого пути к получению Довольства Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульмане бывают двух видов: настоящие и ненастоящие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе настоящие – это те, которые зовутся традиционными мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, религия бывает двух видов: религия, которую ниспослал Аллах عزّ وجلّ и религия, которую придумали люди, и человеку нужно самому решить, какую религию ему следует принять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит про традиционный ислам (религию):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда им говорят: «Следуйте тому, что ниспослал Аллах», - они отвечают: «Нет! Мы будем следовать тому, на чем застали наших отцов». А если их отцы ничего не разумели и не следовали прямым путем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, 170 аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ – когда им скажут: «Последуйте за тем, что вам ниспослал Аллах (за Уахийю – Откровением, за Куръаном и Сунной)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا - они отвечают: «На деле мы будем следовать тому, на чем были наши предки»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e То есть, они говорят, что не будут следовать за Куръаном и Сунной, а будут следовать за традиционным исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Аллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ - это значит, что есть религия, которая «مَا أَنزَلَ اللَّهُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи Аллах عزّ وجلّ приказывает, чтобы последовали за «مَا أَنزَلَ اللَّهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا – они говорят: «Это понятно» (что это Куръан и Сунна), но мы будем следовать за своим традиционным исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть «مَا أَنزَلَ اللَّهُ», а есть «مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا», то есть, религия Аллаха عزّ وجلّ (ислам Аллаха) и традиционная религия (традиционный ислам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА ислам - это религия Аллаха عزّ وجلّ, то есть, настоящий ислам «مَا أَنزَلَ اللَّهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень много людей, которые считают себя мусульманами, потому что их предки были мусульманами, поэтому они религию считают своей традицией и себя называют традиционными (этническими) мусульманами и это не настоящие мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто от них не принимается, так как это не ислам, потому что человек будет мусульманином только тогда, когда он убежден, что только ислам является единственным путём для того, чтобы получить Довольство Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Куръан говорит, что те люди, которые называют себя мусульманами, бывают двух видов: правдивые в своих словах и не правдивые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eأَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ ۖ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Анкабут, 2-3 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَسِبَ النَّاسُ – неужели люди думают,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَن يُتْرَكُوا – что Аллах их просто так оставит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَن يَقُولُوا آمَنَّا – только потому, что они сказали « мы уверовали»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُمْ لَا يُفْتَنُونَ – и их не подвергнут испытаниям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ – мы испытывали тех, кто был до вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا – Аллах непременно узнает тех, которые говорят правду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَيَعْلَمَنَّ الْكَاذِبِينَ - и непременно узнает лжецов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что есть люди, которые мусульмане и есть не мусульмане, и Аллах عزّ وجلّ в Судный День различает их: кто из них был настоящим мусульманином (придерживался ислама: изучал ислам и придерживался его), а кто был не настоящим (традиционным, этническим).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые мусульмане говорят, что мы мусульмане, но мы не религиозные люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что они просто называют себя мусульманами, но они ислам не изучают и не действуют по нему. Почему тогда они мусульмане?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это тот, кто убежден, что ислам - это единственный путь к Аллаху, тот, кто изучает ислам и действует по нему, а если не так, то он не мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, если вы называете себя мусульманином только на основе того, что ваши предки были мусульманами, то надо знать, что вы не такие мусульмане, про которых Аллах عزّ وجلّ говорит, что они мусульмане, а вы такие мусульмане, которые просто называют себя «мусульманами» на основе своей этнической принадлежности и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому رَبِّ الْعَالَمِينَ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُم بِمُؤْمِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА есть такие люди, которые говорят, что они уверовали в Аллаха и Судный день, но на самом деле они не уверовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, 8 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что есть настоящие и ненастоящие мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это не тот, кто только родился в мусульманской семье, а мусульманин - это тот, кто отличается своими убеждениями и действиями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто называет себя мусульманами на основе обычаев, традиций (адатов), нации, то это не настоящие мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий мусульманин отличается от не настоящего знаниями и действиями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому у настоящего мусульманина должно быть восемь вещей:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАкыда и иман\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗнание Откровения (Уахийю)\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДействие по Уахийю\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНрав и воспитание\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТакуа (сторониться грехов)\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДаават (донести религию до других)\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДжамаат (братство, то есть находиться в братстве, сторониться разногласий, группировок)\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИхсан (приносить пользу и благо другим творениям).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому каждый мусульманин должен думать, есть ли у него эти качества, которые необходимы, чтобы называться мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа основе своей нации называть себя мусульманином – это не правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Джахль, который враждовал с пророком صلى الله عليه وسلم, тоже был арабом, и если бы ислам был нацией, то Абу Джахль был бы мусульманином, но это не так, так как он был врагом ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном доме может быть и мусульманин и не мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит, что сын Нуха عليه السلام был не мусульманином, несмотря на то, что Нух عليه السلام, его отец, был посланником Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбрахим عليه السلام – это великий мусульманин, посланник Аллаха, а его отец Азар был кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМухаммад صلى الله عليه وسلم был великим мусульманином, посланником Аллаха, а его родители, его дядя Абу Талиб, его дедушка были кяфирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Ляхаб - дядя пророка, он тоже был кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПеред Аллахом عزّ وجلّ самое главное – это убеждение и действия, а не родственные связи, нация и другие вещи, ведь Абу Ляхаб - араб, курейшит, дядя пророка, но это его не спало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане про него говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eتَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ * وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ * فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Да пропадут пропадом руки Абу Ляхаба, и сам он пропал. Не спасло его богатство и то, что он приобрел. Он попадет в пламенный Огонь. Жена его будет носить дрова, а на шее у нее будет плетеная веревка из пальмовых волокон».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Масад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ – сломались обе руки абу Ляхаба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَبَّ - гибель и уничтожение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ – его имущество (профессия) его не спасло,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ – зайдет (обязательно) он в Ад из пламени\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَامْرَأَتُهُ – и супруга его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَمَّالَةَ الْحَطَبِ – которая носила дрова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ – она сдохнет от веревки, которая задушит её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Масад» - это макканская сура, которая ниспослана про Абу Ляхаба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ не смотрит на то, что он араб, курейшит, дядя пророка!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ не говорил пророку صلى الله عليه وسلم, что его близким родственникам ничего не грозит за их родство, что у них будут определенные послабления, пособия и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ приказал своему посланнику صلى الله عليه وسلم, чтобы он увещевал своих близких родственников, поэтому посланник Аллаха صلى الله عليه وسلم поднялся на холм и сказал: «йа сабаха» – это признак опасности, и все люди быстро собрались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда люди собрались, то посланник Аллаха صلى الله عليه وسلم спросил: «скажите, если я вам скажу, что напали враги, враги находятся за этим за этим холмом, то вы поверите?» Все сказали «конечно! мы никогда не замечали, что ты врал или обманывал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТогда посланник Аллаха صلى الله عليه وسلم сказал: «я пришел к вам предупредить о наказании Аллаха, которая будет после смерти».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Ляхаб сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَ أَبُو لَهَب : تَبًّا لَك , أَلِهَذَا دَعَوْتنَا وَجَمَعْتنَا ؟ - «гибель тебе, о, Мухаммад!» (дословный перевод: «умри, о Мухаммад! Для этого ты нас позвал?»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ ответ этим словам Аллах عزّ وجلّ ниспослал суру «Масад»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Да пропадут пропадом руки Абу Ляхаба, и сам он пропал. Не спасло его богатство и то, что он приобрел. Он попадет в пламенный Огонь. Жена его будет носить дрова, а на шее у нее будет плетенная веревка из пальмовых волокон»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Ляхаб был красивый мужчина, был красным, поэтому его звали Абу Лахаб – отец пламени, искры, он был дядей пророка, но был врагом Ислама, и его супруга Джамиль бинт Харб помогала своему мужу в этой вражде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَدٌ – рука (يَدَا – руки, двойственное число), то есть, гибель и уничтожение обоим рукам Абу Ляхаба, в одном чтении (кира’ате) есть дополнительные слова وَقَدْ تَبَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَبَّتْ يَدَا أبِي لَهَبٍ وَقَدْ تَبَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, تَبَّتْ يَدَا أبِي لَهَبٍ – это дуа, проклятие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَتَبَّ - чтобы он сдох,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(это хабар – сообщение, обе руки - значит его тело, обе руки сломались и он умер, и его дела аннулируются).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто знамение Аллаха عزّ وجلّ, ведь Куръан сказал, что Абу Ляхабу – гибель и уничтожение, то есть, что он не примет ислам, а многие люди приняли Ислам, и если бы после этого Абу Ляхаб принял Ислам, то Куръан бы оказался ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ сказал, что он не примет Ислам, и он не принял, и то, что сказано в Куръане, стало Истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ – то что он приобрел, его имущество не спасет его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что имущество, пост (должность) человека, хоть он будет президентом, министром и так далее, то это не спасет человека перед Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ – горящий огонь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ - а жена его, которая поднимала дрова (الْحَطَبِ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это говорит о том, что те супруги, которые помогает мужьям в запрещенных делах (хараме), то они участвуют в грехе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлушаться мужа нужно, но не в грехе, например, если муж запрещает получать знания, находиться в джамаате, и тому подобное, то в этом его не нужно слушаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ – На ее шее крепкая веревка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجِيد - это шея, حَبْلٌ это веревка, مَّسَدٍ – сильная крепкая веревка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМасад (مَّسَدٍ) – это крепкие листы, из которых делали веревки, говорили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَسَدَ الْحَبْلَ : شَدَّهُ – сильная веревка, которой сильно завязали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИногда их делают из листов пальмового дерева, и называют «масад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном тафсире сказано, что в Судный день ее ждут мучения и наказания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторой тафсир говорит, что Абу Ляхаб получит уничтожения, умрет и не примет Ислам, как и его супруга, которая умерла в этой веревке, когда она приносила дрова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عزّ وجلّ рассказал про абу Талиба, что он попал в Ад, а он из нации пророка, он дядя пророка, курейшит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ во время потопа уничтожил сына Нуха. Отец Ибрахима умер кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНация, родственные связи не спасут!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеобходимо знать, что религия - это не нация!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, называющие себя мусульманами на основе нации, называются этническими мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это человек, у которого есть знания (ильм) и действия (амаль) по исламу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА про людей, которые называют себя мусульманами, согласно другим критериям (нация, род, обычаи и так далее) Аллах عزّ وجلّ в Куръане сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَمَا هُم بِمُؤْمِنِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e- «они не уверовали»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, 8 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ также сказал, что хорошие дела принимается только тогда, когда они совершаются ради Аллаха عزّ وجلّ, а не ради страны нации, традиции, обычаи и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСын араба будет арабом, сын турка – турком, сын русского - русским, и так далее, и для того чтобы человеку стать арабом, русским, немцем и так далее, не нужны какие-то знания или действия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам состоит из Куръана и Сунны! И пока человек не поймет эту религию, и не будет действовать соответственно этому, то он не станет настоящим мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПеред Аллахом  عزّ وجلّ все люди равны, и Аллах عزّ وجلّ любит кого-то не потому, что он относится к той или иной наций, или не потому, что он родился в какой-то семье и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ назвал кого-то Своим врагом, а кого-то Своим другом не потому, что друг родился в мусульманской семье, а враг родился в христианской семье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«О люди! Воистину, Мы создали вас из мужчины и женщины и сделали вас народами и племенами, чтобы вы узнавали друг друга, и самый почитаемый перед Аллахом среди вас – наиболее Аллахообоязненный. Воистину, Аллах – Знающий, Ведающий»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Худжурад, 13 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ - О люди! Мы вас создали от одного мужчины и женщины, (вы являетесь детьми Адама и Хаввы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ – разнообразный, то есть, разный вид людей, разные племена и род\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لِتَعَارَفُوا – для того, чтобы вы знали друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, не для того, чтобы вы считали, что люди какой-то нации, чьи-то родственники лучше других. Все перед Аллахом عزّ وجلّ равны!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ – перед Аллахом уважаемые и хорошие – это те, у кого есть такуа, то есть, те, кто отстраняется от грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ – Это закон на основе такуа (Аллахобоязненности)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакуа - это усердие, чтобы не совершать грех, а для этого человек должен изучать и действовать по Исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа основе такуа появляется уважение перед Аллахом عزّ وجلّ, и у кого нет такуа, то он унижен перед Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого аята мы понимаем, что другом Аллаха عزّ وجلّ и врагом Аллаха عزّ وجلّ становятся не на основе нации, а именно, на основе связи с Исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин - это друг Аллаха عزّ وجلّ, потому что его убеждение и дела соответствует Исламу, а когда его убеждение и дела не соответствует Исламу, то он не будет другом Аллаха عزّ وجلّ, даже если он будет сыном пророка Нуха, отцом пророка Ибрахима, дядей пророка Мухаммада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа основе знания и действий у человека будет связь и дружба с Аллахом عزّ وجلّ, и он получает Его любовь, и если эти критерии у человека отсутствуют, соответственно у него нет дружбы с Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/126.mp3"
}
