{
    "id": "d71f92ee-a2c4-4c82-9795-59e572b57fc7",
    "index": 101127,
    "dir_index": 127,
    "date": "2020-12-11",
    "title": "Обязанности мусульманина",
    "body": "\u003cp\u003e\u003cstrong\u003eСлова «لا إله إلا الله» «مُحَمَّدًا رَسُولُ اللَّهِ» означают убеждение,\nи произнося эти слова, человек подписывает договор с Аллахом عزّ وجلّ, и\nон готов всё отдать ради получения Довольства Аллаха عزّ\nوجلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الْجَنَّةَ\u003c/p\u003e\n\u003ch6 id=\"التوبة-111\"\u003eالتوبة 111\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах купил у мусульман их жизни и имущество в обмен на\nРай!\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-111\"\u003eСура Ат-Тауба, аят 111\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ Раю люди получат Довольство Аллаха عزّ وجلّ!\u003c/p\u003e\n\u003cp\u003eТо есть, ислам должен воздействовать на человека так, что полностью\nдолжно измениться его внутреннее состояние! И тогда у вас никогда не\nопустятся руки, и вы никогда не станете совершать такие дела, в которых\nбудет вред, и которые приведут к недовольству Аллаха عزّ وجلّ. Вы будете\nлюбить Аллаха عزّ وجلّ, бояться Его и уповать на Него.\u003c/p\u003e\n\u003cp\u003eЭтот аят говорит о том, что человек, произнося слова «لا إله إلا\nالله» «مُحَمَّدًا رَسُولُ اللَّهِ», всего себя отдаёт религии, и его жизнь и смерть\nдля ислама, а цель его - Довольство Аллаха عزّ وجلّ! Он признает, что он\nявляется рабом Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eИслам (Откровение) и есть та связь, которая существует между Аллахом\nعزّ وجلّ и человеком, а ислам как раз и означает подчинение Аллаху عزّ\nوجلّ.\u003c/p\u003e\n\u003cp\u003eВсевышний Аллах عزّ وجلّ поручил человеку великую миссию - ислам.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ ۚ هُوَ اجْتَبَاكُمْ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحج-الآية-78\"\u003eسورة الحج، الآية 78\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ проявляйте настоящее усердие ради Аллаха, Он вас избрал!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хадж-аят-78\"\u003eСура Аль-Хадж, аят 78\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eهُوَ اجْتَبَاكُمْ - Аллах выбрал вас для того, чтобы вы соблюдали эту\nрелигию! Изучали, распространяли, выполняли все предписания, то есть,\nзадание мусульманину - ислам.\u003c/p\u003e\n\u003cp\u003eТакже Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-١١٠\"\u003eآل عمران، ١١٠\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВы (мусульмане) - лучшая умма/ община среди людей. Вы должны\nпризывать всех к благу и запрещать плохое!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-имран-аят-110\"\u003eСура Аль Имран, аят 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eСлово муслим – это самое чистое слово! Кто так назовётся,\nтому нужно будет выполнить все те требования, которые в нём содержатся,\nи если все, кто называют себя мусульманами, по-настоящему будут\nсоблюдать ислам, то вся картина изменится на планете!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКак могут люди совершать грехи (прелюбодеяние, воровство, пьянство,\nобман, нарушение договоров и так далее) и причислять себя к исламу?!\u003c/p\u003e\n\u003cp\u003eПосмотрите как правители, военные, защитники порядка совершают зульм,\nхотя говорят, что они мусульмане и следуют за пророком…\u003c/p\u003e\n\u003cp\u003eРелигия строго объясняет, что считается грехом, и мусульмане сами это\nсовершают. Трусость, обман, взяточничество и тому подобное, являются в\nрелигии грехом, и всем этим мусульмане стали заниматься.\u003c/p\u003e\n\u003cp\u003eКак же теперь сказать людям: принимайте нашу религию?!\u003c/p\u003e\n\u003cp\u003eКаждый должен задуматься: как он будет отвечать перед Аллахом عزّ وجلّ\nв Судный День? Не является ли сам мусульманин участником унижения ислама\nи исламской Уммы?! В том, что кафиры сегодня ненавидят ислам и не\nпринимают ислам, есть доля и самих мусульман!\u003c/p\u003e\n\u003cp\u003eПочему во времена сподвижников так быстро распространялся ислам? У\nних убеждения, дела и нрав соответствовали требованиям ислама\n(Откровения). Сегодня не так потому, что нрав сегодняшнего мусульманина\nне соответствует исламу.\u003c/p\u003e\n\u003cp\u003eСам Великий Господь عزّ وجلّ доверил мусульманину это благо -\nислам!\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане приказывает:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ\nإِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ\u003c/p\u003e\n\u003ch6 id=\"البقرة-208\"\u003eالبقرة 208\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, мусульмане! Входите в ислам полностью! И не следуйте по стопам\nшайтана. Ведь он вам явный враг!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-208\"\u003eСура Аль-Бакара, аят 208\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗакон Аллаха عزّ وجلّ!\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-الانفطار-الآية-13-14\"\u003eسورة الانفطار، الآية 13-14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, благочестивые будут в Раю, а грешники окажутся в Аду!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-инфитар-аяты-13-14\"\u003eСура аль-Инфитар, аяты 13-14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе люди, которые совершают хорошее\n(благо), они будут в Раю!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые совершают грехи, они будут в\nАду!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_3/127.mp3"
}
