{
    "id": "4ec9a4b1-753c-464b-ad5c-4edf12cb70be",
    "index": 101128,
    "dir_index": 128,
    "date": "2020-12-11",
    "title": "История Хубайба",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/302\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714235479192\u0026amp;usg=AOvVaw2YsImC5__fecQ0mCnd1ixk\" class=\"c9\"\u003ehttps://t.me/dovod000/302\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714235479762\u0026amp;usg=AOvVaw2WO3twdONqsZaHHqK5NE27\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c10\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c11\"\u003eВопрос № 128.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИстория Хубайба, да будет доволен им Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 39\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГород Макка является очень важным городом для мусульман. Мусульмане едут туда, чтобы совершить хадж. В Макке находится Кааба, которую построил пророк Ибрахим عليه السلام, и в сторону которой мусульмане совершают намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНаш пророк Мухаммад\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e тоже родился в городе Макка, но из-за многочисленных притеснений переселился в Мадину, где и умер, и на сегодняшний день там находятся мечеть пророка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОднажды пророк Мухаммад\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e отправил десять сподвижников из Мадины в Макку, чтобы те собрали информацию о врагах, которые воевали с исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭта история нам передается в следующем хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 39\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3045 - حَدَّثَنَا أَبُو اليَمَانِ، أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ أَبِي سُفْيَانَ بْنِ أَسِيدِ بْنِ جَارِيَةَ الثَّقَفِيُّ، وَهُوَ حَلِيفٌ لِبَنِي زُهْرَةَ وَكَانَ مِنْ أَصْحَابِ أَبِي هُرَيْرَةَ، أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «بَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشَرَةَ رَهْطٍ سَرِيَّةً عَيْنًا، وَأَمَّرَ عَلَيْهِمْ عَاصِمَ بْنَ ثَابِتٍ الأَنْصَارِيَّ جَدَّ عَاصِمِ بْنِ عُمَرَ بْنِ الخَطَّابِ»، فَانْطَلَقُوا حَتَّى إِذَا كَانُوا بِالهَدَأَةِ، وَهُوَ بَيْنَ عُسْفَانَ وَمَكَّةَ، ذُكِرُوا لِحَيٍّ مِنْ هُذَيْلٍ، يُقَالُ لَهُمْ بَنُو لَحْيَانَ، فَنَفَرُوا لَهُمْ قَرِيبًا مِنْ مِائَتَيْ رَجُلٍ كُلُّهُمْ رَامٍ، فَاقْتَصُّوا آثَارَهُمْ حَتَّى وَجَدُوا مَأْكَلَهُمْ تَمْرًا تَزَوَّدُوهُ مِنَ المَدِينَةِ، فَقَالُوا: هَذَا تَمْرُ يَثْرِبَ فَاقْتَصُّوا آثَارَهُمْ، فَلَمَّا رَآهُمْ عَاصِمٌ وَأَصْحَابُهُ لَجَئُوا إِلَى فَدْفَدٍ وَأَحَاطَ بِهِمُ القَوْمُ، فَقَالُوا لَهُمْ: انْزِلُوا وَأَعْطُونَا بِأَيْدِيكُمْ ، وَلَكُمُ العَهْدُ وَالمِيثَاقُ، وَلاَ نَقْتُلُ مِنْكُمْ أَحَدًا، قَالَ عَاصِمُ بْنُ ثَابِتٍ أَمِيرُ السَّرِيَّةِ: أَمَّا أَنَا فَوَاللَّهِ لاَ أَنْزِلُ اليَوْمَ فِي ذِمَّةِ كَافِرٍ، اللَّهُمَّ أَخْبِرْ عَنَّا نَبِيَّكَ، فَرَمَوْهُمْ بِالنَّبْلِ فَقَتَلُوا عَاصِمًا فِي سَبْعَةٍ، فَنَزَلَ إِلَيْهِمْ ثَلاَثَةُ رَهْطٍ بِالعَهْدِ وَالمِيثَاقِ، مِنْهُمْ خُبَيْبٌ الأَنْصَارِيُّ، وَابْنُ دَثِنَةَ، وَرَجُلٌ آخَرُ، فَلَمَّا اسْتَمْكَنُوا مِنْهُمْ أَطْلَقُوا أَوْتَارَ قِسِيِّهِمْ فَأَوْثَقُوهُمْ، فَقَالَ الرَّجُلُ الثَّالِثُ: هَذَا أَوَّلُ الغَدْرِ، وَاللَّهِ لاَ أَصْحَبُكُمْ إِنَّ لِي فِي هَؤُلاَءِ لَأُسْوَةً يُرِيدُ القَتْلَى، فَجَرَّرُوهُ وَعَالَجُوهُ عَلَى أَنْ يَصْحَبَهُمْ فَأَبَى فَقَتَلُوهُ، فَانْطَلَقُوا بِخُبَيْبٍ، وَابْنِ دَثِنَةَ حَتَّى بَاعُوهُمَا بِمَكَّةَ بَعْدَ وَقْعَةِ بَدْرٍ، فَابْتَاعَ خُبَيْبًا بَنُو الحَارِثِ بْنِ عَامِرِ بْنِ نَوْفَلِ بْنِ عَبْدِ مَنَافٍ، وَكَانَ خُبَيْبٌ هُوَ قَتَلَ الحَارِثَ بْنَ عَامِرٍ يَوْمَ بَدْرٍ، فَلَبِثَ خُبَيْبٌ عِنْدَهُمْ أَسِيرًا، فَأَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عِيَاضٍ، أَنَّ بِنْتَ الحَارِثِ أَخْبَرَتْهُ: أَنَّهُمْ حِينَ اجْتَمَعُوا اسْتَعَارَ مِنْهَا مُوسَى يَسْتَحِدُّ بِهَا، فَأَعَارَتْهُ، فَأَخَذَ ابْنًا لِي وَأَنَا غَافِلَةٌ حِينَ أَتَاهُ قَالَتْ: فَوَجَدْتُهُ مُجْلِسَهُ عَلَى فَخِذِهِ وَالمُوسَى بِيَدِهِ، فَفَزِعْتُ فَزْعَةً عَرَفَهَا خُبَيْبٌ فِي وَجْهِي، فَقَالَ: تَخْشَيْنَ أَنْ أَقْتُلَهُ؟ مَا كُنْتُ لِأَفْعَلَ ذَلِكَ، وَاللَّهِ مَا رَأَيْتُ أَسِيرًا قَطُّ خَيْرًا مِنْ خُبَيْبٍ، وَاللَّهِ لَقَدْ وَجَدْتُهُ يَوْمًا يَأْكُلُ مِنْ قِطْفِ عِنَبٍ فِي يَدِهِ، وَإِنَّهُ لَمُوثَقٌ فِي الحَدِيدِ، وَمَا بِمَكَّةَ مِنْ ثَمَرٍ، وَكَانَتْ تَقُولُ: إِنَّهُ لَرِزْقٌ مِنَ اللَّهِ رَزَقَهُ خُبَيْبًا، فَلَمَّا خَرَجُوا مِنَ الحَرَمِ لِيَقْتُلُوهُ فِي الحِلِّ، قَالَ لَهُمْ خُبَيْبٌ: ذَرُونِي أَرْكَعْ رَكْعَتَيْنِ، فَتَرَكُوهُ، فَرَكَعَ رَكْعَتَيْنِ، ثُمَّ قَالَ: لَوْلاَ أَنْ تَظُنُّوا أَنَّ مَا بِي جَزَعٌ لَطَوَّلْتُهَا، اللَّهُمَّ أَحْصِهِمْ عَدَدًا، وَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا عَلَى أَىِّ شِقٍّ كَانَ لِلَّهِ مَصْرَعِي، وَذَلِكَ فِي ذَاتِ الإِلَهِ وَإِنْ يَشَأْ يُبَارِكْ عَلَى أَوْصَالِ شِلْوٍ مُمَزَّعِ. فَقَتَلَهُ ابْنُ الحَارِثِ فَكَانَ خُبَيْبٌ هُوَ سَنَّ الرَّكْعَتَيْنِ لِكُلِّ امْرِئٍ مُسْلِمٍ قُتِلَ صَبْرًا، فَاسْتَجَابَ اللَّهُ لِعَاصِمِ بْنِ ثَابِتٍ يَوْمَ أُصِيبَ، «فَأَخْبَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ خَبَرَهُمْ، وَمَا أُصِيبُوا، وَبَعَثَ نَاسٌ مِنْ كُفَّارِ قُرَيْشٍ إِلَى عَاصِمٍ حِينَ حُدِّثُوا أَنَّهُ قُتِلَ، لِيُؤْتَوْا بِشَيْءٍ مِنْهُ يُعْرَفُ، وَكَانَ قَدْ قَتَلَ رَجُلًا مِنْ عُظَمَائِهِمْ يَوْمَ بَدْرٍ، فَبُعِثَ عَلَى عَاصِمٍ مِثْلُ الظُّلَّةِ مِنَ الدَّبْرِ، فَحَمَتْهُ مِنْ رَسُولِهِمْ، فَلَمْ يَقْدِرُوا عَلَى أَنْ يَقْطَعَ مِنْ لَحْمِهِ شَيْئًا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3045.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Аль-Яман, ему передал Шуайб от Зухрийи, которому передал Амр ибн Абу Суфьян ибн Аси́д ибн Джа́рия Ас-Сакафийю, халиф бану Зухра, и он был из учеников Абу Хурайры и передал, что Абу Хурайра рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Отправил посланник Аллаха\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e десять воинов в разведку и назначил командиром Асима ибн Сабита Аль-Ансарийя, дедушку Асима ибн Умара ибн Аль-Хаттаба».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни вышли, и когда дошли до местечка Гадаа́, что между ‘Усфаном и Маккой, о них узнали люди из бану ляхьян племени ґузайль и выслали против них около двухсот лучников. Они стали их выслеживать и нашли то место, где сподвижники кушали финики, которые взяли с собой из Мадины. Они сказали себе: «Это финики из Мадины!» и дальше последовали по их следам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда же Асим со сподвижниками их заметили, то спрятались на холме. Их окружили и сказали им: «Спускайтесь. Сдадитесь, и мы обещаем, что с вами ничего не случится, и мы никого не убьём!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАсим ибн Сабит, их командир, сказал: «Лично я, клянусь Аллахом, не спущусь на милость кафиров/ не доверяю их обещаниям! О, Аллах, сообщи о нас своему пророку!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ начали по ним стрелять и убили Асима в числе семи других сподвижников. А трое спустилось, послушавшись обещаний. Это были: Хубайб Аль-Ансарийю, Ибн Да́сина и ещё один сподвижник. Их схватили и связали им руки тетивой. Тот, третий среди них, сказал: «Это первый обман… Клянусь Аллахом! Я с вами не пойду. Для меня в тех семерых хороший пример!» Он имел в виду тех погибших. Его тащили и пытались заставить пойти с собой, но он отказался. Они его убили и забрали Хубайба и ибн Дасина. Их продали в Макке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто случилось уже после битвы при Бадре. Хубайба купили сыновья Хариса ибн Амира ибн Науфаля или Абду-ль-Манафа за то, что Хубайб убил этого Хариса ибн Амира в битве при Бадре. Некоторое время он провёл у них в плену. УбайдуЛлах ибн Ияд рассказал, что дочь Хариса ему рассказывала: «Когда ее братья уже собрались убить Хубайба, он попросил у неё бритву, чтобы привести себя в порядок, и я дала ему. Я не заметила, как мой ребёнок подошёл к нему, и он посадил его к себе на колени. Заметила, когда он уже сидел у него на коленях, а в руках у него была бритва… Я сильно испугалась. Хубайб понял это по моему лицу и сказал: «Вы боитесь, что я его убью?! Я не стану этого делать!» Клянусь Аллахом! Не видела я пленника лучшего, чем Хубайб! И клянусь Аллахом, я видела, как он держал в руках гроздь винограда и кушал, хотя был закован в железо, и не было в то время фруктов в Макке! Это был ризк/ удел от Аллаха, которым Он наделил Хубайба!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Хубайба вывели за пределы Макки, чтобы убить, он сказал: «Дайте мне совершить два ракаата!» Ему позволили. Он совершил два ракаата и сказал: «Если бы вы не могли подумать, что я испугался, то совершал бы их дольше. О, Аллах, накажи их всех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА потом прочитал стих:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе беда, что меня убьют, ведь я - мусульманин! В какую сторону ни упадет моё тело, оно упадёт ради Аллаха! Это ради Аллаха, и если Он пожелает, то наделит баракятом каждый кусочек моего тела»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕго убил сын Хариса. И стало чтение двух ракаатов перед смертью сунной для каждого мусульманина, которого собираются убить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ принял Аллах дуа Асима ибн Сабита в день, когда тот погиб:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«сообщи пророку\u003c/span\u003e \u003cspan class=\"c4 c7\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e, чтобы узнали сподвижники то, что с нами случилось».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда же курайшиты кафиры узнали, что Асим был убит, то послали принести какую-то часть его тела, чтобы убедиться, что это действительно он, потому что при Бадре он убил их знатных людей. И Аллах отправил тучи пчёл, которые прогнали этих кафиров, и они не смогли отсечь от него ни кусочка!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشَرَةَ رَهْطٍ سَرِيَّةً عَيْنًا – Посланник Аллаха\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e послал десять человек, которые были войском разведчиков\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَشَرَةَ - десять, رَهْطٍ - люди, سَرِيَّةً – войска, عَيْنًا - те люди, которые приносят информацию (разведчики).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم отправил десять сподвижников для того, чтобы они принесли информацию о врагах Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالرَّهْطُ»: الجَماعةُ مِن الرِّجالِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالرَّهْطُ - это الجَماعةُ  группа людей, и также любой человек, который находиться в этом джамаате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَشَرَةَ رَهْطٍ - десять человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسَّرِيَّةُ - это هيَ القِطعةُ مِن الجَيشِ, то есть, войска.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«العَينِ: الذينَ يَستَطلِعونَ أَخبارَ العَدُوِّ» - те, которые приносят информацию о врагах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам запрещает быть шпионом против Ислама, но быть разведчиком для Ислама является Сунной и великим поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше в этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّرَ عَلَيْهِمْ - и поставил над ними амира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАмир - это главный, в какой-то группе есть амир и он отвечает за эту группу и решает все общественные вопросы, которые касаются данной миссии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМиссии бывают разные, и во всех общественных вопросах в данной миссии надо будет слушаться амира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَاصِمَ بْنَ ثَابِتٍ الأَنْصَارِيَّ - Асим сын Сабита, который был ансаром,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَدَّ عَاصِمِ بْنِ عُمَرَ بْنِ الخَطَّابِ - который был дедушка Асима ибн Умара ибн Хаттаба, дедушкой по матери.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْطَلَقُوا - Джамаат ушел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى إِذَا كَانُوا بِالهَدَأَةِ – И когда они дошли до هَدَأَة - Хада’\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ بَيْنَ عُسْفَانَ وَمَكَّةَ - это территория между Усфаном и Маккой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذُكِرُوا لِحَيٍّ مِنْ هُذَيْلٍ، يُقَالُ لَهُمْ بَنُو لَحْيَانَ - Там было племя хузаиль, и в этом племени был род бану лахиян.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ذُكِرُوا - они услышали (получили информацию).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَفَرُوا لَهُمْ – Группа из них вышла, لَهُمْ - для них, то есть, чтобы поймать их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть: فنَفروا لهمْ، أي: فَخرجَ مِن بني لِحيانَ لتِلكَ السَّرِيَّةِ – вышло войско из бану Лахияна, чтобы поймать сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَرِيبًا مِنْ مِائَتَيْ رَجُلٍ كُلُّهُمْ رَامٍ، - около двухсот человек, каждый из них был стрелком из лука,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть: (كُلُّهُمْ رَامٍ) كلُّهمْ يُحسِنُ رَمي السِّهامِ – каждый их них хорошо стрелял из лука\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاقْتَصُّوا آثَارَهُمْ حَتَّى وَجَدُوا مَأْكَلَهُمْ تَمْرًا تَزَوَّدُوهُ مِنَ المَدِينَةِ، - они стали следовать за сподвижниками, пока не нашли место, где сподвижники покушали финики, которые они взяли из Мадины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть: فاقْتصُّوا، أي: تَتَبَّعوهمْ على ما يبقَى مِن آثارٍ لهمْ – они последовали за следами сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالُوا: هَذَا تَمْرُ يَثْرِبَ فَاقْتَصُّوا آثَارَهُمْ، - Они (эти кафиры) сказали: это финики Ясриба (название Мадины) и стали дальше преследовать их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمَّا رَآهُمْ عَاصِمٌ وَأَصْحَابُهُ لَجَئُوا إِلَى فَدْفَدٍ وَأَحَاطَ بِهِمُ القَوْمُ، - Когда Асим и его сподвижники увидели их (преследователей), то они спрятались на холме и их окружили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(«الفَدْفَدُ»: المكانُ المرْتَفِعُ – высокое место (холм))\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالُوا لَهُمْ: انْزِلُوا وَأَعْطُونَا بِأَيْدِيكُمْ ، - Кафиры сказали им: Спускайтесь и сдавайтесь (дайте нам ваши руки)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكُمُ العَهْدُ وَالمِيثَاقُ، - и для вас будет договор и завет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلاَ نَقْتُلُ مِنْكُمْ أَحَدًا، - и мы вас никого не убьем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَاصِمُ بْنُ ثَابِتٍ أَمِيرُ السَّرِيَّةِ: - Асим бин Сабит, амир этого войска\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَمَّا أَنَا فَوَاللَّهِ لاَ أَنْزِلُ اليَوْمَ فِي ذِمَّةِ كَافِرٍ، - сказал, что касается меня, то клянусь Аллахом, сегодня я не спущусь под эти гарантии кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь подчеркивается, что он, именно, сказал про себя лично, а не приказал это всем своим сподвижникам. Когда мусульман очень мало, а кафиров, наоборот, очень много, то амир не имеет право приказать своим подчиненным сражаться, потому что в Куръане есть освобождение для мусульман в такой ситуации, то есть, они могут сдаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُمَّ أَخْبِرْ عَنَّا نَبِيَّكَ، - (и попросил дуа) о, Аллах, сообщи насчет нас твоему пророку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти сподвижники были аулийя Аллаха, у них были караматы, но они сами не могли сообщать пророку صلى الله عليه وسلم без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые говорят, что аулийя не нуждаются в физических способах, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَمَوْهُمْ بِالنَّبْلِ فَقَتَلُوا عَاصِمًا فِي سَبْعَةٍ، - Кафиры стали стрелять в них стрелами (\"النَّبْل: السِّهامُ) и убили Асима, в числе семерых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَزَلَ إِلَيْهِمْ ثَلاَثَةُ رَهْطٍ بِالعَهْدِ وَالمِيثَاقِ، - Трое (сподвижников) из них спустились под договор и завет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْهُمْ خُبَيْبٌ الأَنْصَارِيُّ، وَابْنُ دَثِنَةَ، وَرَجُلٌ آخَرُ - Из них и Хубайб Ансарийю, ибн Дасина и еще один мужчина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Его имени в этом хадисе нет, а из других источников мы знаем, что это был Абдулла ибн Тарик (عبدُ اللهِ بنُ طارقٍ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمَّا اسْتَمْكَنُوا مِنْهُمْ أَطْلَقُوا أَوْتَارَ قِسِيِّهِمْ فَأَوْثَقُوهُمْ، - Когда они схватили сподвижников, то связали их руки тетевой от луков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ الرَّجُلُ الثَّالِثُ: هَذَا أَوَّلُ الغَدْرِ،  - Сказал третий из них: это первый обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهِ لاَ أَصْحَبُكُمْ إِنَّ لِي فِي هَؤُلاَءِ لَأُسْوَةً يُرِيدُ القَتْلَى، - Клянусь Аллахом, что я с вами не пойду, поистине, для меня в этих сподвижниках (убитых) хороший пример.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَرَّرُوهُ وَعَالَجُوهُ عَلَى أَنْ يَصْحَبَهُمْ فَأَبَى فَقَتَلُوهُ، - Они (кафиры) тащили его, заставляли (пинали) идти, но он отказался и тогда они его убили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْطَلَقُوا بِخُبَيْبٍ، وَابْنِ دَثِنَةَ حَتَّى بَاعُوهُمَا بِمَكَّةَ بَعْدَ وَقْعَةِ بَدْرٍ، - Он забрали с собой Хубайба и ибн Дасину, и потом продали их обоих в Макке. Это произошло после битве при Бадре,  (в которой были убиты главные кафиры Макки).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَابْتَاعَ خُبَيْبًا بَنُو الحَارِثِ بْنِ عَامِرِ بْنِ نَوْفَلِ بْنِ عَبْدِ مَنَافٍ، - Хубайба купили дети Хариса ибн Амира,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ خُبَيْبٌ هُوَ قَتَلَ الحَارِثَ بْنَ عَامِرٍ يَوْمَ بَدْرٍ،  - потому что Хубайб убил их отца (Хариса ибн Амира) в битве при Бадре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَبِثَ خُبَيْبٌ عِنْدَهُمْ أَسِيرًا، - Он провел время у них в плену.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عِيَاضٍ - Передатчик говорит, что УбайдуЛлах ибн Ияд рассказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَّ بِنْتَ الحَارِثِ أَخْبَرَتْهُ: أَنَّهُمْ حِينَ اجْتَمَعُوا اسْتَعَارَ مِنْهَا مُوسَى يَسْتَحِدُّ بِهَا،  - что дочь Хариса (которая жила в его доме, где держали в плену Хубайба) сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e (Имам аз-Зухри говорит, что что УбайдуЛлах ибн Ияд ему сказал, что дочь Хариса, которую звали Зейнаб, впоследствии она приняла ислам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهُمْ حِينَ اجْتَمَعُوا اسْتَعَارَ مِنْهَا مُوسَى يَسْتَحِدُّ بِهَا،  - Когда ее братья уже собрались убить Хубайба, он попросил у неё (مُوسَى - это острый нож, которым раньше волосы убирали) бритву, чтобы привести себя в порядок, то есть, попросил нож для бритья волос в интимных местах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Хубайб رضي الله عنه понял что умрёт, то он обратил внимание на свою личную гигиену, потому что в Судный День человек будет именно в таком положении, в котором он умер. Он хотел быть чистым перед Аллахом عزَّ و جلَّ в Судный День, и это является признаком любви к Аллаху عزَّ و جلَّ. И это был очень храбрый человек, ведь если бы он был трусом, то ему было бы не до этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше говорится о том, что у него был нож в руках:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَعَارَتْهُ، فَأَخَذَ ابْنًا لِي وَأَنَا غَافِلَةٌ حِينَ أَتَاهُ بِيَدِهِ، - и я дала ему. Я не заметила, как мой ребёнок подошёл к нему, (я была небрежная, когда мой ребенок подошел к нему),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَوَجَدْتُهُ مُجْلِسَهُ عَلَى فَخِذِهِ وَالمُوسَى بِيَدِهِ،  - и она говорит: и он посадил его к себе на колени, и нож (бритва) в его руке. То есть, заметила, когда он уже сидел у него на коленях,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَفَزِعْتُ فَزْعَةً عَرَفَهَا خُبَيْبٌ فِي وَجْهِي،  - Я сильно испугалась (ففَزِعتْ، أي: خافَتْ), и  Хубайб понял это по моему лицу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَ: تَخْشَيْنَ أَنْ أَقْتُلَهُ؟  - и сказал: вы боитесь,  что я убью его?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَا كُنْتُ لِأَفْعَلَ ذَلِكَ،  - Я не стану этого делать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше она говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَاللَّهِ مَا رَأَيْتُ أَسِيرًا قَطُّ خَيْرًا مِنْ خُبَيْبٍ - Клянусь Аллахом! Не видела я пленника лучшего, чем Хубайб!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَاللَّهِ لَقَدْ وَجَدْتُهُ يَوْمًا يَأْكُلُ مِنْ قِطْفِ عِنَبٍ فِي يَدِهِ - И клянусь Аллахом, однажды я видела (нашла его), как он держал в руках гроздь винограда и кушал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَإِنَّهُ لَمُوثَقٌ فِي الحَدِيدِ - хотя был закован в железо, (لَمُوثَقٌ، أي: مُقيَّدٌ بالحَديدِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا بِمَكَّةَ مِنْ ثَمَرٍ - и не было в то время фруктов в Макке! (не был сезон винограда)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَكَانَتْ تَقُولُ: - И она говорила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِنَّهُ لَرِزْقٌ مِنَ اللَّهِ - Это был ризк (удел от Аллаха عزَّ و جلَّ)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e رَزَقَهُ خُبَيْبًا - Он наделял им Хубайба».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто называется كرامةٌ وفضلٌ (Уважение и достоинство).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كرامةٌ дословно переводится - уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَلَمَّا خَرَجُوا مِنَ الحَرَمِ - Когда они вышли из Харама (Хубайба вывели за пределы Макки),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لِيَقْتُلُوهُ فِي الحِلِّ - чтобы убить его (Хубайба).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, нельзя убивать человека в любом месте, но Харам - это такая территория, где и преступника нельзя убивать, надо его вывести куда-нибудь («хиль» это противоположное слово «харам»). Эти люди тоже традиционно соблюдали некоторые обряды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХарам – это территория в Макке и вокруг Макки, где нельзя убивать животных, людей и так далее, а «الحِلّ» - это место, где можно резать животных, наказывать преступника и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ لَهُمْ خُبَيْبٌ: ذَرُونِي أَرْكَعْ رَكْعَتَيْنِ، فَتَرَكُوهُ، فَرَكَعَ رَكْعَتَيْنِ،  - Хубайб им сказал: дайте мне,  совершить два ракаата! Ему позволили и он совершил два ракаата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Ракаат - это намаз, то есть намаз бывает один ракаат (витр), два, три, четыре).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَالَ: لَوْلاَ أَنْ تَظُنُّوا أَنَّ مَا بِي جَزَعٌ لَطَوَّلْتُهَا،  - После он сказал: Если бы вы не могли подумать, что я испугался (جَزَعٌ - это страх), то совершал бы их дольше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ дальше он попросил дуа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اللَّهُمَّ أَحْصِهِمْ عَدَدًا- О, Аллах, накажи их всех, чтобы не один не остался! (Дословно: посчитай каждого из них)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА потом прочитал стих:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا عَلَى أَىِّ شِقٍّ كَانَ لِلَّهِ مَصْرَعِي، - я не жалею (не беда), что меня убьют, ведь я - мусульманин! (الشِّقُّ: الجَنبُ. - это сторона) На какую бы сторону не упадет моё тело, оно упадёт ради Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, كَانَ لِلَّهِ مَصْرَعِي - моя смерть ради Аллаха («المَصرعُ»: الموتُ والهلاكُ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Хубайб обращается к врагам и говорит, после того как вы меня убьёте, мне без разницы в какую сторону упадёт моё тело,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَذَلِكَ فِي ذَاتِ الإِلَهِ  -  И это (то, что я получаю смерть), ради  Лика Аллаха. (ذَاتِ - переводится: личность, الإِلَهِ - имеется в виду ма’буд).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ يَشَأْ يُبَارِكْ عَلَى أَوْصَالِ شِلْوٍ مُمَزَّعِ.  - и если Аллах пожелает, то наделит баракатом, каждый кусочек моего тела».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(«الأَوْصالُ»: المفاصلُ - разделение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الشِّلْوُ»: عُضوٌ مِن أعضاءِ الجَسدِ - органы тела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«المُمزَّعُ» أي: المقطَّع - отрезанный)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَتَلَهُ ابْنُ الحَارِثِ فَكَانَ خُبَيْبٌ هُوَ سَنَّ الرَّكْعَتَيْنِ لِكُلِّ امْرِئٍ مُسْلِمٍ قُتِلَ صَبْرًا، - Его убил сын Хариса. И стало чтение двух ракаатов перед смертью сунной для каждого мусульманина (заключенного), которого собираются убить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто комментарии от передатчика, нафаль намаз всегда можно читать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что религию придумал Хубайба и сделал его сунной, а говорит о том, что Хубайб делал это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ посланник Аллаха صلى الله عليه وسلم получил всю эту информацию и не возражал, оставил, и так же это называется التَّقْرِير (молчаливое одобрение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَجَابَ اللَّهُ لِعَاصِمِ بْنِ ثَابِتٍ – Аллах принял дуа Асима бин Сабита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ أُصِيبَ،  - в тот день, когда его убивали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فَأَخْبَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - «сообщи пророку صلى الله عليه وسلم про нас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَصْحَابَهُ خَبَرَهُمْ، - чтобы узнали сподвижники то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا أُصِيبُوا،  - что с нами случилось»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبَعَثَ نَاسٌ مِنْ كُفَّارِ قُرَيْشٍ إِلَى عَاصِمٍ حِينَ حُدِّثُوا أَنَّهُ قُتِلَ، لِيُؤْتَوْا بِشَيْءٍ - Когда же курайшиты кафиры узнали, что Асим был убит, то послали принести какую-то часть его тела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْهُ يُعْرَفُ،  - чтобы убедиться, что это действительно он.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ قَدْ قَتَلَ رَجُلًا - Потому что он убил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ عُظَمَائِهِمْ يَوْمَ بَدْرٍ،  - одного из знатных лидеров в Бадре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبُعِثَ عَلَى عَاصِمٍ – (Аллах عزَّ و جلَّ) отправил к телу Асима\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِثْلُ الظُّلَّةِ مِنَ الدَّبْرِ، – тучи пчел (\"الظُّلَّةُ: السَّحابةُ - облака)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(الدَّبْرُ\": ذُكورُ النَّحلِ - جماعَةُ النَّحْل والزَّنابير : пчелы)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَحَمَتْهُ مِنْ رَسُولِهِمْ،  - которые покусали этих посланников кафиров, (حَمَتَهُ - سَلَّطَ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمْ يَقْدِرُوا عَلَى أَنْ يَقْطَعَ مِنْ لَحْمِهِ شَيْئًا» - Они не смогли отрезать от него ни кусочка (мяса)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМусульмане очень много жертвовали для ислама.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня следует каждому мусульманину посмотреть на свой иман и сравнить свои деяния с деяниями сподвижников. Если мусульманин готов делать то, что делали сподвижники, то нужно радоваться, а если нет, то надо работать над иманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Жертвовать свое имущество, время, жизнь - это дела мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Нужно сравнивать свои дела с делами сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Нужно любить Аллаха عزَّ و جلَّ так же, как любили Его сподвижники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Они уважали Аллаха عزَّ و جلَّ так, что даже перед смертью обращали внимание на личную гигиену.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Они придерживались сунны пророка صلى الله عليه وسلم и практиковали его, как например, соблюдение личной гигиены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    Каждому мусульманину нужно подумать о том, готов ли он делать то, что делали сподвижники и пророки, чтобы получить Довольство и Любовь Аллаха عزَّ و جلَّ. Именно такой человек будет настоящим мусульманином. А если он не готов к этому, то он должен найти причину в себе, почему для него Довольство и Любовь Аллаха عزَّ و جلَّ ничего не значит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий мусульманин – это тот, кто считает Довольство и Любовь Аллаха عزَّ و جلَّ намного выше, чем его жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому Аллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الْجَنَّةَ ۚ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ ۖ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنجِيلِ وَالْقُرْآنِ ۚ وَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ ۚ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ ۚ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e                                                 \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الْجَنَّة - Поистине Аллах взял (купил) у верующих их тело, их жизнь, их имущество в обмен на Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَاتِلُونَ فِي سَبِيلِ اللَّهِ - они будут сражаться на пути Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقْتُلُونَ وَيُقْتَلُونَ ۖ - будут убивать врагов ислама и сами умирать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعْدًا عَلَيْهِ حَقًّا - этот договор (между человеком и Аллахом) истина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي التَّوْرَاةِ وَالْإِنجِيلِ وَالْقُرْآنِ ۚ - как это было в Таурате, Инджиле, Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ ۚ - если кто-то выполняет этот договор с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ ۚ - пусть радуется той торговле, которую он заключил (отдал свое имущество, время, жизнь и приобрел Рай)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ – это есть великое преуспевание (успех).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ат-Тауба, 111 аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.    Мы поняли, что у аулийя (хорошие люди) есть карамат (действия, знамения Аллаха عز وجل).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово карамат не доказано из Куръана и Сунны, но это для понимания людей. К сожалению, многие заблудились в этом термине, думая, что карамат - это когда мертвые слышат дуа и у них можно просить дуа, они знают, сообщают и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКарамат - это действия Аллаха عزَّ و جلَّ, когда Он положит баракат на что-то, то он проявляется в необычном для нас действии, то есть, в чуде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9.    Некоторые люди делают ширк в карамате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что у аулийя есть карамат и они все могут: они слушают, принимают дуа, ходатайствуют и так далее, и это «ширк акбар» (великий). Хубайб - великий уалийю и в том хадисе рассказывается о его карамате, но, несмотря на то, что он уалийю и у него есть карамат, он не может спасти себя, защитить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что карамат не значит всемогущий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10.    Никто, кроме Аллаха عزَّ و جلَّ «غَيْبٌ» (сокровенное) не знает, ведь, если бы посланник Аллаха صلى الله عليه وسلم знал «غَيْبٌ», то он бы не отправил сподвижников для выполнения этой миссии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11.    Слова «اللَّهُمَّ أَخْبِرْ عَنَّا نَبِيَّكَ، - о, Аллах, сообщи своему посланнику о нас», являются доводом на то, что посланник Аллаха صلى الله عليه وسلم не знал «غَيْبٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12.    В этом хадисе рассказывается о чудесах пророка صلى الله عليه وسلم: пророк узнал о произошедшем случае посредством Откровения от Аллаха عزَّ و جلَّ, и это довод на то, что Мухаммад – посланник Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13.     В этом хадисе указание на то, что в группе мусульман должен быть амир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e14.     Дозволенным является спрятаться от врага, в случае необходимости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e15.     Иногда спрятаться от врага является разумным решением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e16.     Нарушение договоров является из привычек кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e17.     Когда мусульман малое количество и вред от сражения очевиден, то дозволено не сражаться с врагом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e18.     Когда сражение предполагает только индивидуальный вред, и от этого не пострадают невинные люди, то дозволено сражаться в таком случае, даже если вас малое количество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e19.    Мы поняли, что есть общий вред, а есть частный вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e20.    Из этого хадиса доказано слово «зимма» (когда отдают себя в безопасность, например, когда один говорит другому, что они не будут воевать между собой).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа сегодняшний день на этой планете, в основе, существует «зимма» среди всех людей. Но, если кафиры нарушают этот договор, и нападают на мусульман, то, в таком случае, этот договор нарушен и с ними можно сражаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e21.    Мы поняли, что не обязательно, что каждая миссия всегда будет успешной, и если миссия оказалась неуспешной, то это не значит, что это наказание от Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e22.    Когда миссия оказалась не успешной, то сунной является сообщить об этом амиру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e23.    Мы видим из этого хадиса, что договор с кафирами можно заключать в индивидуальном порядке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e24.    В определённых ситуациях можно совершать такие дела, за которые вас могут убить, если это грозит только вам, то есть, если вред только индивидуальный, и довод на это слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «وَاللَّهِ لاَ أَصْحَبُكُمْ - Клянусь Аллахом, что я с вами не пойду»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «فَأَبَى فَقَتَلُوهُ، - он отказался, и они убили его».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижник точно знал, что его убьют, и, все равно, он отказался идти с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e25.    Слова: «إِنَّ لِي فِي هَؤُلاَءِ لَأُسْوَةً يُرِيدُ القَتْلَى،  - поистине для меня в этих людях хороший пример», являются доводом на то, что понимание сподвижников является стандартом в понимании религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e26.    Торговля людьми является обычаем кафиров, а в Исламе это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e27.    Если кто-то из мусульман попал в плен к кафирам, то это не значит, что это наказание Аллаха عزَّ و جلَّ, так как «أَسِيرًا – это сподвижник, уалийю Аллахи, мы видим его карамат». Наоборот, это путь пророков и сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e28.    У кафиров можно попросить что- либо для использования, ведь сподвижник попросил у них нож, чтобы убрать волосы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e29.    Инструменты (посуда), которыми пользуются кафиры, можно использовать для своих нужд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e30.    Мусульмане не убивают детей, не мстят детям. Мусульмане любят детей, даже если это дети кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e31.    Можно разговаривать с чужой женщиной, ведь Хубайб делал это и посланник Аллаха صلى الله عليه وسلم не возражал этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e32.    Можно смотреть на лицо чужой женщины, если в этом нет мерзости, и довод на это слова «فَفَزِعْتُ فَزْعَةً عَرَفَهَا خُبَيْبٌ فِي وَجْهِي،   - я испугалась, и Хубайб понял это по моему лицу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e33.    В Макке не было винограда, но у сподвижника, находящегося в плену в руках был виноград и он кушал его - это довод на то, что Ислам - это истинная религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e34.    Кафиры тоже придерживались некоторых религиозных положений, но Аллах عزَّ و جلَّ это не принимает от них, потому что Ислам - это не традиция народа, а это, в первую очередь, правильные убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ мусульманина должны быть правильные убеждения и искренность (ихляс).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e35.    Дополнительный намаз можно читать в любое время, кроме запретных времён, и это не будет нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e36.    Можно просить дуа, чтобы Аллах عزَّ و جلَّ наказал кафиров, но потом это было запрещено, поэтому надо быть осторожным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e37.    Когда мусульманин умирает в исламе, то не надо расстраиваться от этого: «وَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا - я не жалею (не беда), что меня убьют, ведь я - мусульманин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e38.    Из этого хадиса «وَذَلِكَ فِي ذَاتِ الإِلَهِ» доказано слово (ذَاتِ - личность) и его можно использовать в отношении Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль Бухари написал главу в «Сахихе», что у Аллаха عزَّ و جلَّ есть «ذَاتِ - личность», опираясь в этом вопросе на этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e39.    Стихи являются дозволенными в своей основе, но запрещено слишком увлекаться этим делом, так, что это становится причиной отдаления от религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/128.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/39"
    ]
}
