{
    "id": "845c24b0-8352-41ac-a20e-4fb42e38f41f",
    "index": 101013,
    "dir_index": 13,
    "date": "2020-12-11",
    "title": "Что означают слова \"Аллаху Акбар\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eلله – Имя нашего Господа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eأَكْبَر – Великий; дословный перевод — Аллах Велик!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْكَبِير «аль-Кабир» означает العَظَيم Великий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eأَعظَم «а’зам» – это اِسْم التَفْضيل усиление.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллаху Акбар – означает, что Аллах является أَكْبَر «акбар» и\n«а’зам» أَعظَم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eأَكْبَر «акбар» переводится – очень большой, очень великий, не просто\nвеликий, а очень великий.\u003c/p\u003e\n\u003cp\u003eكَبِير «кабир» – это большой, а أَكْبَر «акбар» – очень большой, عَظِيمٌ\n«азым» – великий, أَعظَم «а’зам» – очень великий.\u003c/p\u003e\n\u003cp\u003eЗначит, Аллах عزّ و جلّ Велик и выше Него нет ничего.\u003c/p\u003e\n\u003cp\u003eأَكْبَر «акбар» – это أَعظَم «а’зам» и в этом нет разногласий.\u003c/p\u003e\n\u003cp\u003eАллаху Акбар – Аллах очень Велик. Человек даже не познал всего того,\nчто Аллах создал. Он не знает насколько большая эта Вселенная и не знает\nее границ. Наша Земля – это всего лишь планета. Солнце больше Земли, а\nоно всего лишь одна звезда. По сравнению с другими планетами и звёздами,\nСолнце и Земля маленькие. Есть Солнечная система — совокупность планет,\nвращающихся вокруг Солнца по орбитам. Вся Солнечная система меньше\nдругих творений Аллаха. Солнце – самая близкая звезда к Земле, ее\nрасстояние от Земли составляет 150 млн. км., а солнечный свет доходит до\nнашей планеты всего лишь за 8 минут, это говорит о том, что скорость\nсвета очень быстрая. Расстояние самой далекой звезды от нашей планеты\nсоставляет 5 миллиардов световых лет. И есть объект, находящийся от\nЗемли на расстоянии в 13 миллиардов световых лет. Это всего лишь то, что\nчеловек узнал. Получается, что Вселенная очень большая.\u003c/p\u003e\n\u003cp\u003eА самое главное то, что выше Вселенной есть создание Аллаха الكُرْسٍيّ\n«Аль-Курсий», который объемлет все. Над «аль-курсий» есть Арш, по\nсравнению с ним эта Вселенная является мелочью.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَسِعَ كُرْسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-255\"\u003eالبقرة: 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕго Престол объемлет небеса и землю.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-255\"\u003eСура Аль-Бакара, аят 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسِعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eохватывает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُرْسِيُّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕго «Курсий»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнебеса и землю\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَسِعَ رَبِّى كُلَّ شَىْءٍ عِلْمًا\u003c/p\u003e\n\u003ch6 id=\"الأنعام-80\"\u003eالأنعام: 80\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМой Господь охватывает знанием всякую вещь.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-80\"\u003eСура Аль-Ан’ам, аят 80\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАль-Курсий это такой махлюк Аллаха عز و جل , который\nохватывает всю эту Вселенную.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ Откровении не сказано, как именно аль Курсий охватывает все. В\nОткровении только сказано, что у Аллаха есть такой махлюк — аль Курсий,\nи он настолько большой, что охватывает все.\u003c/p\u003e\n\u003cp\u003eПочему Аллах عز وجل назвал его аль Курсий? Это только Аллах знает,\nнам об этом Он не сообщил. Аль Курсий дословно переводится - стул.\u003c/p\u003e\n\u003cp\u003eАллах عز وجل в Куръане говорит и про другого махлюка, который больше\nчем Курсий. Это аль-Арш, Арш ар-Рахман عرش الرحمان, над которым Господь\nмиров رَبّ العالمين.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что аль Курсий — это какое-то место для\nсидения, но Аллах нам не сказал, почему Он его так назвал. Мы должны\nпросто верит в то, что есть такой махлюк Аллаха, которые охватывает\nвсе.\u003c/p\u003e\n\u003cp\u003eИ над аль Курсий есть арш, который выше и больше, чем все это. Арш —\nэто всего лишь одно из творений Аллаха, но очень большое. А про Творца\nмы даже и думать не можем. Мы знаем, что Аллах является Акбар, الله اكبر\n- Аллах Велик, العظيم - Велик. Разум, наука не могут даже представить\nэто, но убеждение должно быть таким, что Господь миров — Велик أكبر. Что\nзначит الله اكبر - Аллах Велик:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Больше Аллаха нет ничего.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Нельзя Аллаха сравнивать с махлюком, Он\nВелик.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нет Ему подобных. Подобные бывают тогда, когда в чем-то\nодинаковы, но Аллах Велик и нет подобного Ему.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аллах не нуждается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. С помощью науки и разума невозможно познать\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Человеческий разум не может представить качества Аллаха,\nЕго положение.\u003c/strong\u003e У человека не хватит знаний, чтобы понять\nположение и тафсир тех качеств Аллаха, которые доказаны из Куръана.\nЧеловек должен просто верить, что у Господа есть такие качества и все.\nАллах настолько Велик, что никакой наукой, никаким разумом нельзя\nпознать Его положение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Про Аллаха нельзя говорить незначительные вещи.\u003c/strong\u003e\nПоэтому Аллаха عز وجل оскорбляет, когда Ему приписывают сына. Если вы\nпоняли величие Аллаха, то никогда такое не скажите. Даже, если вы\nпророка называете сыном Аллаха, то все равно это оскорбление. Люди,\nкоторые говорят, что есть те, кто контролирует смерть, части света и\nдругое, просто оскорбляют Аллаха, Аллаху Акбар! Или суфисты говорят, что\nАллах создал все ради Мухаммада صلى الله عليه وسلم или Создал его из\nСвоего нура — такие вещи нельзя говорить про Аллаха. Не может быть\nникаких сравнений Аллаха с каким-то вали или пророком. Аллах Акбар!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Шайтан может внушать какие-то нехорошие мысли про\nАллаха.\u003c/strong\u003e Если шайтан из числа джиннов или людей будет задавать\nразные вопросы про Аллаха, то ответ простой — Аллах Акбар. Аллах выше,\nчем наш разум, наша наука, наши вопросы и наши знания. Аллах Велик ألله\nأكبر! Его красоту, Его Величие, Личность, Качества наш разум и наука не\nв силах охватить, мы не способны понять Его положение.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ\nوَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ\u003c/p\u003e\n\u003ch6 id=\"فصلت-37\"\u003eفصلت: 37\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди Его знамений - ночь и день, солнце и луна. Не падайте ниц перед\nсолнцем и луной, а падайте ниц перед Аллахом, Который сотворил их, если\nЕму вы поклоняетесь.\u003c/p\u003e\n\u003ch6 id=\"сура-фуссылят-аят-37\"\u003eСура Фуссылят, аят 37\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِنْ آيَاتِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИз знамений Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّيْلُ وَالنَّهَارُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eночь и день,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالشَّمْسُ وَالْقَمَرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсолнце и луна\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eЭто большое Солнце всего лишь знамение Аллаха. Солнечная система,\nВселенная — это всего лишь знамения Аллаха. Если Солнце всего лишь\nзнамение, то значит Аллах действительно Велик.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا تَسْجُدُوا لِلشَّمْسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне совершайте саджда солнцу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا لِلْقَمَرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи луне\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاسْجُدُوا لِلَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсаджда делайте только Аллаху, потому что\nОн Велик.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِي خَلَقَهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКоторый создал их,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли вы действительно поклоняетесь\nЕму.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТе люди, которые придают Аллаху в сотоварищи Пророка صلى الله عليه\nوسلم, вали и других, не имеют убеждений насчет «Аллаху акбар»! Они\nговорят, что после смерти аулия слышат нас, у них нужно просить, они\nбудут ходатайствовать за нас и т.д. Аллаху Акбар!\u003c/p\u003e\n\u003cp\u003eВ достоверном хадисе Пророк صلى الله عليه وسلم говорит, что пророки\nне смогут начать ходатайствовать, и Аллах научит его таким словам,\nкоторыми он восхвалит Аллаха, и потом разрешит ему ходатайствовать.\nНикто не может начать ходатайствовать перед Аллахом без Его разрешения.\nНо у этих людей нет знания, нет правильного убеждения, что Аллах Акбар,\nАллах Велик! Точно также как и у тех, которые думают, что у Аллаха есть\nсын или дочь.\u003c/p\u003e\n\u003cp\u003eАллах عز وجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ\u003c/p\u003e\n\u003ch6 id=\"فاطر-15\"\u003eفاطر: 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Вы нуждаетесь в Аллахе, а Аллах не Нуждающийся,\nДостохвальный.\u003c/p\u003e\n\u003ch6 id=\"сура-фатыр-аят-15\"\u003eСура Фатыр, аят 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا النَّاسُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО люди!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنتُمُ الْفُقَرَاءُ إِلَى اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВы нуждаетесь в Аллахе,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа Аллах не Нуждающийся,\nДостохвальный.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_3/13.mp3"
}
