{
    "id": "5aca6a9e-b3a8-4e92-b9c3-6fbf14248344",
    "index": 101130,
    "dir_index": 130,
    "date": "2020-12-11",
    "title": "Величие Аллаха. Уважение к Аллаху",
    "body": "\u003cp\u003e\u003cstrong\u003eعَظَمَةُ اللّٰه Величие Аллаха عزَّ و جلَّ - это великая\nтема.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУ Аллаха عزَّ و جلَّ есть Прекрасные Имена أَسْمَاءُ, Качества الصِّفَات\nи Дела الأَفْعَال.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, ар-Рахман الرّحمان - это имя Аллаха; рахма رَحْمة - это\nКачество Аллаха عزَّ و جلَّ; помиловать кого-то - это Действие Аллаха عزَّ و\nجلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزَّ و جلَّ является Великим العَظِيم в Своих Именах,\nКачествах и Делах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВеличие Аллаха عَظَمَةُ اللّٰه безгранично. Его Величие не подобно\nвеличию махлюка, оно полное الكَامِلَةُ, всеохватывающие\nالشَّامِلَةُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالعَظَمَةُ الكَامِلَةُ الشَّامِلَةُ - ذُو العَظَمَةِ التَّامَّةِ\u003c/p\u003e\n\u003cp\u003eОдин из смыслов العَظَمَةُ аль-‘Азама – аль-Кибрийау الكبرياءُ.\u003c/p\u003e\n\u003cp\u003eАль-‘Азым Великий - это и есть аль-Кябир الكَبير Великий.\u003c/p\u003e\n\u003cp\u003eفَلَا أَحَدَ لَهُ العَظَمَةُ وَالكِبْرِيَاءُ إِلَّا اللَّهُ العَظِيمُ - нет ни у кого такого\nвеличия, как у Аллаха عز و جل .\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الواقعة-الآية-74\"\u003eسورة الواقعة، الآية 74\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Тасбих делай во имя твоего Господа Великого».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-вакиа-аят-74\"\u003eСура Аль-Вакиа, аят 74\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис №40.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَمَّادٌ، ح وحَدَّثَنَا هَنَّادٌ يَعْنِي ابْنَ السَّرِيِّ، عَنْ\nأَبِي الْأَحْوَصِ الْمَعْنَى، عَنْ عَطَاءِ بْنِ السَّائِبِ، قَالَ مُوسَى: عَنْ سَلْمَانَ الْأَغَرِّ، وَقَالَ\nهَنَّادٌ: عَنِ الْأَغَرِّ أَبِي مُسْلِمٍ، عَنْ أَبِي هُرَيْرَةَ - قَالَ هَنَّادٌ: - قَالَ: قَالَ رَسُولُ اللَّهِ\nصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ عَزَّ وَجَلَّ: «الْكِبْرِيَاءُ رِدَائِي، وَالْعَظَمَةُ إِزَارِي، فَمَنْ\nنَازَعَنِي وَاحِدًا مِنْهُمَا، قَذَفْتُهُ فِي النَّارِ»\u003c/p\u003e\n\u003ch6 id=\"سُنَن-أَبُو-دَاوُد-4090-سُنَن-اِبْنُ-مَاجَهْ-4174\"\u003eسُنَن أَبُو دَاوُد 4090; سُنَن اِبْنُ\nمَاجَهْ 4174\u003c/h6\u003e\n\u003ch6 id=\"сунан-абу-давуд-4090-сунан-ибн-маджа-4174\"\u003eСунан Абу Давуд 4090;\nСунан Ибн Маджа 4174\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИмам Абу Дауд говорит:\u003c/p\u003e\n\u003cp\u003eПередал Муса ибн Исмаиль от Хаммада, а также Ханнад ибн Аль-Сарийю от\nАбу Аль-Ахъуаса Аль-Ма‘на, который передал от Атаъ ибн Ас-Саиба. В\nцепочке от Мусы говорится, что он передал от Сальмана Аль-Аг̇арры, а\nХаннад сказал: от Аль-Аг̇арры Абу Муслима, далее - от Абу Хурайры, что\nпосланник Аллаха صلى الله عليه وسلم сообщил:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ اللَّهُ عَزَّ وَجَلَّ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Всемогущий и Великий Аллах говорит:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْكِبْرِيَاءُ رِدَائِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Величие - моя накидка (рида́ъ),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْعَظَمَةُ إِزَارِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Величие - мой изар;\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтого, кто посягнёт хоть на что-то одно из\nэтого,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَذَفْتُهُ فِي النَّارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ его брошу в Огонь!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-шарха:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда хадис начинается со слов قَالَ اللَّهُ «сказал Аллах», то такой\nхадис называется «аль-кудси».\u003c/p\u003e\n\u003cp\u003eعَزَّ - Сильный; аль-‘Азиз العَزِيز значит القَوِيّ аль-Кауий Сильный;\u003c/p\u003e\n\u003cp\u003eعَزَّ - Ему принадлежит аль-‘Изза لَهُ العِزَّةُ;\u003c/p\u003e\n\u003cp\u003eالعِزَّةُ - это сила القُوَّةُ; могущество и победа - وَالغَلَبَةُ وَالقَهْرُ;\u003c/p\u003e\n\u003cp\u003eТо есть, Аллах عزَّ و جلَّ Сильный, Он победит своих врагов и\nнакажет.\u003c/p\u003e\n\u003cp\u003eوَجَلَّ - и Великий; аль-Джалиль الجَلِيل значит العَظِيمُ القَدَرِ Достоин\nвеликого уважения;\u003c/p\u003e\n\u003cp\u003eجَلَّ : Аллаху عزَّ و جلَّ принадлежит Величие - لَهُ الجَلَالُ; Аллах عزَّ و جلَّ\nВеликий и не нуждается ни в чем - وَالعَظَمَةُ; Величие Аллаха عزَّ و جلَّ -\nوَالكِبْرِيَاءُ.\u003c/p\u003e\n\u003cp\u003eرِدَائِي - покрывало, которым мужчина прикрывается до пупка;\u003c/p\u003e\n\u003cp\u003eВ этом хадисе Аллах عزَّ و جلَّ говорит, что не нуждается в одеянии, Его\nодеяние - это Его Величие.\u003c/p\u003e\n\u003cp\u003eوَالْعَظَمَةُ إِزَارِي: аль-‘Азама - тоже Величие; изар - это то, чем мужчина\nприкрывает часть тела ниже пупка;\u003c/p\u003e\n\u003cp\u003eТо есть, у мужчин было два покрывала: ридаъ для покрытия части тела\nвыше пупка, а изар - ниже пупка.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ говорит, что Ему не нужен такой изар, как людям, Его\nизар - это аль-‘Азама (الْعَظَمَةُ).\u003c/p\u003e\n\u003cp\u003eفَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا - кто хочет забрать у Меня الكِبْرِيَاءُ (Величие)\nили العَظَمَةُ (Величие),\u003c/p\u003e\n\u003cp\u003eقَذَفْتُهُ فِي النَّارِ - то брошу Я его в Огонь.\u003c/p\u003e\n\u003cp\u003eПолучается, что махлюк нуждается в одеянии, а Аллах عزَّ و جلَّ не\nнуждается, Его Величие - это и есть Его одеяние.\u003c/p\u003e\n\u003cp\u003e«Забрать» نَازَعَنِي у Аллаха Его الْكِبْرِيَاءُ وَ الْعَظَمَةُ Величие означает:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Что человек проявляет высокомерие, себя считает\nвеликим.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Человек этим Величием наделяет кого-то\nдругого.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, христиане пророка Ису عليه السلام наделяют таким Величием;\nсуфисты наделяют аулия и пророков; шииты наделяют своим имамов и так\nдалее, и такое чрезмерное отношение на арабском языке называется\nаль-гулю الغُلُوّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПользы хадиса\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Не нужно никого равнять с Аллахом عزَّ و جلَّ, а если кто-то\nтак делает, то Аллах عزَّ و جلَّ говорит, что бросит его в Огонь - قَذَفْتُهُ فِي\nالنَّارِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. У Аллаха عزَّ و جلَّ есть Свой Великий статус, которого нет ни\nу кого более.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНикакой пророк, уалийю, имам такого статуса не достигнет, а если у\nчеловека такое убеждение, что кто-то может достигнуть такого уровня, как\nу Аллаха عزَّ و جلَّ, то он попадёт в Огонь.\u003c/p\u003e\n\u003cp\u003eКонечно, пророки намного лучше других людей, но, все равно, они\nнуждаются в Аллахе عزَّ و جلَّ, они فُقَراء - бедные, нуждающиеся.\u003c/p\u003e\n\u003cp\u003eКогда Муса عليه السلام проголодался, то он сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eرَبِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-القصص-آية-٢٤\"\u003eسورة القصص آية ٢٤\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«О, мой Господь, поистине я нуждаюсь в том благе, которое Ты\nниспошлешь».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-касас-аят-24\"\u003eСура Аль-Касас, аят 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНа самом деле, эта вся планета по сравнения с другими махлюками как\nпылинка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нельзя проявлять высокомерие, считать себя или других\nнастолько великими, как Аллах عزَّ و جلَّ, это является ширком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eعَظَمَةُ اللّٰهِ - أَنَّهُ لَا يُشْبِهُ شَيْأً مِنْ خَلْقِهِ Величие Аллаха عزَّ و جلَّ - это\nотсутствие подобного для Него.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Мы поняли, что الْكِبْرِيَاءُ وَ الْعَظَمَةُ имеют один смысл, потому\nчто العَظِيم и الكَبير имеют один смысл. Аллах عزَّ و جلَّ Велик الله أكْبَر -\nэто и есть Аллах Велик الله الأعْظَم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Когда хадис начинается со слово «Аллах сказал: قَالَ اللَّهُ عَزَّ\nوَجَلَّ», то он называется хадис аль-кудси.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Мы поняли, что Аллах عزَّ و جلَّ не нуждается в\nодеянии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Высокомерие является большим грехом, за который человек\nпопадает в Ад. Когда вы считаете кого-то хуже себя, то это и есть\nвысокомерие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Абсолютное уважение - это компонент поклонения, который\nпринадлежит только Одному Аллаху عزَّ و جلَّ. Мы знаем, что есть семь\nкомпонентов поклонения, один из которых абсолютное уважение, этот хадис\nслужит доводом на это.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Человек должен уважать Аллаха عزَّ و جلَّ, одним из проявлений\nтакого уважения будет убеждение, что религию может создать только Аллах\nعزَّ و جلَّ. Помимо Аллаха عزَّ و جلَّ никто не может делать что-то «харамом»\nили «халялем». Что касается того, когда пророки говорят «харам» или\n«халяль», то это Откровение от Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. У Аллаха عزَّ و جلَّ есть имена аль-‘Азым العَظيم и аль-Кябир\nالكَبِير. И есть термин, связанный с этим التعْظيم - уважение, его масдар -\nعَظَّم признать чьё-то Величие; الإِحْتِرَامُ тоже уважение, тоже\nта’зым.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что та’зым - это действия человека, поэтому это является\nпоклонением.\u003c/p\u003e\n\u003cp\u003eالله العظيم - это имя Аллаха عزَّ و جلَّ, Его качество.\u003c/p\u003e\n\u003cp\u003eТа’зым Ему - это ибада, это действие человека: руку’, саджда.\u003c/p\u003e\n\u003cp\u003eЭтот хадис говорит о том, что абсолютное уважение принадлежит только\nАллаху عزَّ و جلَّ и это уважение - ‘идаба.\u003c/p\u003e\n\u003cp\u003eНельзя никого так уважать как Аллаха عزَّ و جلَّ, иначе это будет\nширк.\u003c/p\u003e\n\u003cp\u003eПоэтому те люди, которые опускают голову перед каким-то шейхом или\nмогилой, совершают ширк, и таких Аллах عزَّ و جلَّ бросит в Огонь. Нельзя,\nчтобы человек какому-то шейху или могиле отдавал الْكِبْرِيَاءُ وَ الْعَظَمَةُ.\u003c/p\u003e\n\u003cp\u003eЧеловек не может охватить своим разумом Величие Аллаха عزَّ و جلَّ,\nпотому что Аллах عزَّ و جلَّ является настолько Великим, что человеку это не\nпод силу. Раз Аллах عزَّ و جلَّ настолько Велик, то надо уважать Его, надо\nискать Его Довольство и сторониться всего того, что Аллах عزَّ و جلَّ\nзапретил.\u003c/p\u003e\n\u003cp\u003eКогда Аллах عزَّ و جلَّ говорит, что Ему не нравится высокомерие, ширк,\nопускание головы перед кем-то, то нельзя так делать, надо убегать от\nвсего этого.\u003c/p\u003e\n\u003cp\u003eОдно из проявлений уважения к Аллаху عزَّ و جلَّ - это когда человек\nпризнаёт, что право решать, что будет «харамом» и «халялем» принадлежит\nтолько Ему.\u003c/p\u003e\n\u003cp\u003eА если человек считает, что муфтий или иман тоже имеют право решать,\nчто есть «харам», а что «халяль», то это будет ширком, потому что, то\nабсолютное уважение, которое ты должен проявлять только по отношению к\nАллаху عزَّ و جلَّ, ты обобщил с какими-то имамами, муфтиями и так\nдалее.\u003c/p\u003e\n\u003cp\u003eПророки уважали Аллаха عزَّ و جلَّ, например, только из-за упоминания\nимени Аллаха عزَّ و جلَّ, пророк Иса عليه السلام сказал, что глаза\nобманывают его.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « رَأَى عِيسَى ابْنُ مَرْيَمَ\nرَجُلًا يَسْرِقُ، فَقَالَ لَهُ: أَسَرَقْتَ؟ قَالَ: كَلَّا وَاللَّهِ الَّذِي لاَ إِلَهَ إِلَّا هُوَ، فَقَالَ عِيسَى:\nآمَنْتُ بِاللَّهِ، وَكَذَّبْتُ عَيْنِي «.\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-3444-صحيح-مسلم-2368\"\u003eصحيح البخاري 3444; صحيح مسلم\n2368\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от Абу Хурайры, что посланник Аллаха, рассказал: «Увидел\nИса, сын Марьям, человека, который ворует, и сказал ему: «Ты что,\nворуешь?» Тот сказал: «Нет же, клянусь Аллахом, кроме которого нет\nдостойного поклонения!» Тогда Иса сказал: «Я верю в Аллаха, а глаза мои\n- лгут»…\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3444-сахих-муслим-2368\"\u003eСахих Аль-Бухари 3444;\nСахих Муслим 2368\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا: أَنَّ ابْنَةَ الجَوْنِ، لَمَّا أُدْخِلَتْ عَلَى رَسُولِ اللَّهِ صَلَّى\nاللهُ عَلَيْهِ وَسَلَّمَ وَدَنَا مِنْهَا، قَالَتْ: أَعُوذُ بِاللَّهِ مِنْكَ، فَقَالَ لَهَا: «لَقَدْ عُذْتِ\nبِعَظِيمٍ، الحَقِي بِأَهْلِكِ»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-5254\"\u003eСахих Аль-Бухари 5254\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПередается от Айши, что как-то к пророку привели девушку (для\nженитьбы). Когда она вошла, он слышит - она говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَعُوذُ بِاللَّهِ مِنْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Ищу у Аллаха защиты от тебя!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда пророк услышал это, то сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَقَدْ عُذْتِ بِعَظِيمٍ، الحَقِي بِأَهْلِكِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТы ищешь защиты у Великого! Иди\nдомой.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, пророк صلى الله عليه وسلم даже не сказал ей ничего такого,\nуслышав имя Аллаха. Это и есть уважение к Аллаху عزَّ و جلَّ, признание Его\nВеличия.\u003c/p\u003e\n\u003cp\u003eКогда человек уважает Аллаха عزَّ و جلَّ, то он бросает грехи, встает\nутром на намаз. Из-за уважения к Аллаху عزَّ و جلَّ человек отказывается от\n«зина», от совершения коррупции и так далее. Не просто на языке должно\nбыть это уважение, но и на деле, в том числе.\u003c/p\u003e\n\u003cp\u003eКогда у человека дома лежит книга Аллаха عزَّ و جلَّ, а он не знает ее\nсмысл, разве это уважение?! Тот, кто по-настоящему будет любить и\nуважать Аллаха عزَّ و جلَّ, то он будет знать смысл Его Книги.\u003c/p\u003e\n\u003cp\u003eУважать Аллаха عزَّ و جلَّ - это фард и один из важных компонентов\nпоклонения.\u003c/p\u003e\n\u003cp\u003eУважение к Аллаху عزَّ و جلَّ бывает разных уровней.\u003c/p\u003e\n\u003cp\u003eНаивысшая степень уважения - это ихсан. Это такая степень, когда\nчеловек поклоняется Аллаху عزَّ و جلَّ так, будто видит Его. Каждый человек\nсовершает саджа и рукуъ, но только тот достигает уровня ихсана, который\nсовершает их, будто он видит Аллаха. А если он не может так, то хотя бы\nдолжен думать о том, что Аллах عزَّ و جلَّ его видит, и всегда в голове\nдолжна быть мысль о Величии Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eКогда человек что-то создаёт, то люди удивляются, восхищаются этим, а\nвы посмотрите что создал наш Господь. Он создал все вокруг, и та,\nпланета, на которой мы живем, всего лишь маленькая пылинка по сравнению\nс другими махлюками. Все человечество не сможет остановить эту планету\nхоть бы на одну секунду, вот и вся их сила. И человек об этом не думает,\nшайтан отвлекает его.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 41.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَحْمَدُ بْنُ حَفْصِ بْنِ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ\nطَهْمَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ\nالنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ مِنْ\nحَمَلَةِ الْعَرْشِ، إِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبْعِ مِائَةِ عَامٍ»\u003c/p\u003e\n\u003ch6 id=\"سُنَن-أَبِي-دَاوُد-4727\"\u003eسُنَن أَبِي دَاوُد 4727\u003c/h6\u003e\n\u003ch6 id=\"сунан-абу-давуд-4727-хадис-сахих\"\u003eСунан Абу Давуд 4727, Хадис\nсахих.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПередал Ахмад ибн Хафс ибн АбдуЛлах, которому передал его отец от\nИбрахима ибн Тахмана, который передал от Мусы ибн Укбы, а тот - от\nМухаммада ибн Аль-Мункядира, который передал от Джабира ибн АбдуЛлаха,\nчто пророк صلى الله عليه وسلم сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМне разрешили рассказать вам об одном из\nтех ангелов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ حَمَلَةِ الْعَرْشِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто держат Трон Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, расстояние между мочкой его уха\nи плечом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَسِيرَةُ سَبْعِ مِائَةِ عَامٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eрасстояние в 700 лет!..».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eأُذِنَ لِي أَنْ أُحَدِّثَ - Аллах дал информацию пророку\u003c/p\u003e\n\u003cp\u003eعَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ - об одном ангеле из числа\u003c/p\u003e\n\u003cp\u003eمَلَكٍ – (единственное число) ангел; مَلَائِكَة – (множественное число)\nангелы.\u003c/p\u003e\n\u003cp\u003eمِنْ حَمَلَةِ الْعَرْشِ - тех, кто держит Трон.\u003c/p\u003e\n\u003cp\u003eКак именно они держат Трон известно только Одному Аллаха.\u003c/p\u003e\n\u003cp\u003eИ нужно понимать, что они держат Трон не потому, что он упадёт, а\nпотому что это уважение к Аллаху عزَّ و جلَّ. Тем более научно доказано, что\nзакон гравитации не действует за пределами Земли.\u003c/p\u003e\n\u003cp\u003eКакое количество ангелов держит Трон нам неизвестно.\u003c/p\u003e\n\u003cp\u003eВ Куръане сказано, что в Судный день восемь ангелов будут держать\nТрон Аллаха عزَّ و جلَّ, нужно знать, что это касается только Судного\nдня.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحاقة-آية-17\"\u003eسورة الحاقة، آية 17\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«И понесут трон Господа твоего над ними в тот день восемь».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хакка-аят-17\"\u003eСура Аль-Хакка, аят 17\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, речь идёт про «тот день» (Судный день).\u003c/p\u003e\n\u003cp\u003eإِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ - Поистине, между мочкой его уха и\nплечом\u003c/p\u003e\n\u003cp\u003eالعَاتِقُ - مَا بَيْنَ المَنْكِبِ وَالعُنُقِ - место, где шея соединяется с\nплечом\u003c/p\u003e\n\u003cp\u003eمَسِيرَةُ سَبْعِ مِائَةِ عَامٍ - расстояние в 700 лет.\u003c/p\u003e\n\u003cp\u003eЧто это за расстояние в 700 лет?\u003c/p\u003e\n\u003cp\u003eМы не знаем этого, поэтому не говорим.\u003c/p\u003e\n\u003cp\u003eЕсть ещё два ривайята этого хадиса, но они слабые.\u003c/p\u003e\n\u003cp\u003e6619 - حَدَّثَنَا عَمْرٌو النَّاقِدُ، حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ\nمُعَاوِيَةَ بْنِ إِسْحَاقَ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى\nاللهُ عَلَيْهِ وَسَلَّمَ: « أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ قَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ السَّابِعَةَ،\nوَالْعَرْشُ عَلَى مَنْكِبِهِ، وَهُوَ يَقُولُ: سُبْحَانَكَ أَيْنَ كُنْتَ؟ وَأَيْنَ تَكُونُ؟ « (مسند أبي يعلى\nالموصلي)\u003c/p\u003e\n\u003cp\u003eАбу Хурайра сказал, что посланник Аллаха صلى الله عليه وسلم\nговорил:\u003c/p\u003e\n\u003cp\u003eأُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ - Разрешено мне рассказать вам про ангела,\u003c/p\u003e\n\u003cp\u003eقَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ السَّابِعَةَ - ноги его погружены в седьмую землю,\u003c/p\u003e\n\u003cp\u003eوَالْعَرْشُ عَلَى مَنْكِبِهِ - а Трон у него на плечах.\u003c/p\u003e\n\u003cp\u003eОн говорит:\u003c/p\u003e\n\u003cp\u003eسُبْحَانَكَ أَيْنَ كُنْتَ - «Пречист Ты! Где Ты был?\u003c/p\u003e\n\u003cp\u003eوَأَيْنَ تَكُونُ - и где Ты сейчас?»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСлабый риваят «Муснад» Абу Йаъла, 6619. Хадис\nдаиф.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e7324 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ، ثَنَا الْفَضْلُ بْنُ سَهْلٍ الْأَعْرَجُ، ثَنَا إِسْحَاقُ بْنُ\nمَنْصُورٍ، ثَنَا إِسْرَائِيلُ، عَنْ مُعَاوِيَةَ بْنِ إِسْحَاقَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي\nهُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ جَلَّ ذِكْرُهُ أَذِنَ لِي أَنْ\nأُحَدِّثَ عَنْ دِيكٍ قَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ، وعُنُقُهُ مُنْثَنِي تَحْتَ الْعَرْشِ، وَهُوَ يَقُولُ: سُبْحَانَكَ\nمَا أَعْظَمَكَ رَبَّنَا فَرَدَّ عَلَيْهِ: مَا يَعْلَمُ ذَلِكَ مَنْ حَلَفَ بِي كَاذِبًا» (المعجم الأوسط\nالطبراني)\u003c/p\u003e\n\u003cp\u003eАбу Хурайра говорит, что пророк сказал:\u003c/p\u003e\n\u003cp\u003e«Поистине, Аллах разрешил мне рассказать о петухе, ноги его\nпогрузились в землю, а шея его склонилась под Аршем. Он говорит:\n«Пречист Ты! Какой же Ты Великий! Ему отвечают: «Не познает этого тот,\nкто лживо клялся Мною».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСлабый риваят «Аль-муаджаму ль-аусат» Ат-Табарани 7324. Хадис\nдаиф.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОба хадиса являются слабыми, так как в одном ривайяте сказано про\nангела, а в другом про петуха, и это явное противоречие. Некоторые\nобъяснили так, что ангел был в облике петуха, но это неправильно.\u003c/p\u003e\n\u003cp\u003eНа самом деле, это إِخْتِلاَفٌ ихтиляф, потому что в этих хадисах есть\nاضْطِرَابٌ (مُضْطَرِبٌ - это когда противоречит цепочке или словам). Поэтому\nтакие имамы как ад-Даракутни сказали, что оба риваята слабые.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПользы хадиса\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли Величие Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мы поняли, что у Аллаха عزَّ و جلَّ есть такой махлюк, как\nангелы, и они настолько большие, что даже наш разум не может их\nпредставить.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли махлюк Аллаха настолько великий, то конечно, наш разум не\nспособен объять Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. У Аллаха عزَّ و جلَّ есть Арш, который является махлюком\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Арш держат ангелы из-за уважения к Аллаху عزَّ و\nجلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Мы поняли, что человек очень слабый махлюк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этой связи велик зульм тех, кто возвеличивает пророков, имамов,\nаулия. Если все они соберутся вместе, то не способны создать даже каплю\nводы, клетку, атом и так далее, поэтому не нужно проявлять чрезмерное\nотношение к ним, называть кого-то сыном Божьим и так далее. Среди шиитов\nесть секта, которая считает своего имама живым Куръаном, и он отменил\nдля них обязанность держать пост, совершать хадж, читать намаз, и они\nспокойно это принимают, потому что дают имаму статус Куръана.\u003c/p\u003e\n\u003cp\u003eВсе эти заблуждения начинаются с малого.\u003c/p\u003e\n\u003cp\u003eНужно понимать, что все пророки, имамы, ангелы - это лишь махлюк, не\nможет махлюк достигнуть уровня Аллаха عزَّ و جلَّ. Аль-‘Азама и аль-Кибрийя\nпринадлежат только Одному Аллаху عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eУ людей есть такие убеждения, что некоторые аулия: غَوْثٌ، قُتُبٌ أَبْدَالٌ\nотвечают, руководят какими-то процессами во Вселенной.\u003c/p\u003e\n\u003cp\u003eХотя мы в руку’ говорим «Пречист мой Господь Великий»:\u003c/p\u003e\n\u003cp\u003eسبحان - Пречист; ربي العظيم - Мой Господь Великий.\u003c/p\u003e\n\u003cp\u003eТо есть, Мой Господь Велик, нет у него недостатков, пречист Он от\nкачеств махлюка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОдно из проявлений уважения к Аллаху عزَّ و جلَّ - это уважение\nОткровения, а оно проявляется в том, что человек отделяет Уахийю\n(Откровение) от других каких-либо слов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eА если для человека нет разницы: что сказал имам или что в\nУахийю (Откровении) сказано, то о каком уважении может идти\nречь?!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/130.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/40",
        "/islam_kamil_hadiths/part_3/41"
    ]
}
