{
    "id": "dfd4d41a-04bf-4572-b77a-93ffc1d4412d",
    "index": 101133,
    "dir_index": 133,
    "date": "2020-12-11",
    "title": "Останется ли действительной шахада того, кто совершит ширк?",
    "body": "\u003cp\u003e\u003cstrong\u003eЕсли человек произносит шахаду «أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ » и после\nэтого совершит куфр и ширк, то его шахада и все хорошие дела становятся\nтщетными, аннулируются.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَن يَكْفُرْ بِٱلْإِيمَٰنِ فَقَدْ حَبِطَ عَمَلُهُۥ وَهُوَ فِى ٱلْءَاخِرَةِ مِنَ ٱلْخَٰسِرِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-المائدة-آية-5\"\u003eسورة المائدة, آية 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТщетны деяния (аннулируются его дела) того, кто отрекся от веры\n(совершает куфр, будучи уверовавшим), а в Последней жизни он окажется\nсреди потерпевших убыток.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-5\"\u003eСура аль-Маида, аят 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَن يَكْفُرْ بِٱلْإِيمَٰنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто совершил куфр после имана.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eВторой смысл: \u003cstrong\u003eИ кто совершит куфр от имана, то есть,\nотрицает, отказывается от имана.\u003c/strong\u003e\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда человек говорит « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », но после этого совершит\nгрех, но не куфр и ширк, то этот человек попадает в Ад, там очистится\nиз-за своего шахады, и за свой иман он выйдет из Ада и войдет в Рай, то\nесть, из-за греха навечно не останется в Огне.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا مِنْ عَبْدٍ قَالَ: لَا إِلَهَ إِلَّا اللهُ، ثُمَّ مَاتَ عَلَى ذَلِكَ إِلَّا دَخَلَ الْجَنَّةَ \" قُلْتُ:\nوَإِنْ زَنَى وَإِنْ سَرَقَ؟ قَالَ: «وَإِنْ زَنَى وَإِنْ سَرَقَ» قُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ؟ قَالَ: «وَإِنْ\nزَنَى وَإِنْ سَرَقَ» ثَلَاثًا.\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-94\"\u003eصحيح مسلم 94\u003c/h6\u003e\n\u003ch6 id=\"сахих-муслим-94\"\u003eСахих Муслим 94\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا مِنْ عَبْدٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЛюбой человек\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: لَا إِلَهَ إِلَّا اللهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторый скажет «ла иляха илла Ллах»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثُمَّ مَاتَ عَلَى ذَلِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзатем умрет на этом убеждении\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا دَخَلَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобязательно войдет в Рай.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Зарр спрашивает: даже если он совершит\nпрелюбодеяние и ворует?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنْ زَنَى وَإِنْ سَرَقَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ ответил: даже если он\nсовершит прелюбодеяние и даже если ворует.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Зарр еще раз спрашивает: даже если он\nсовершит прелюбодеяние и ворует?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنْ زَنَى وَإِنْ سَرَقَ» ثَلَاثًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ три раза повторил: даже\nесли он совершит прелюбодеяние и даже если ворует.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом хадисе говорится о том, что человек за прелюбодеяние и\nворовство, вечно не останется в Аду. Он, конечно, войдет в Ад,\nочистится, а затем войдет в Рай.\u003c/p\u003e\n\u003cp\u003eПоэтому Посланник Аллаха ﷺ сказал, что, если у человек есть иман, и у\nнего нет куфра и ширка, и он говорит « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », то он\nобязательно войдет в Рай, даже если он делал прелюбодеяние и\nворовал.\u003c/p\u003e\n\u003cp\u003eИ в одном ривайяте передается от Муаза ибн Джабаля:\u003c/p\u003e\n\u003cp\u003eعَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ كَانَ آخِرُ\nكَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал: «Тот, чьи последние слова будут « أَنْ لاَ\nإِلَهَ إِلاَّ اللَّهُ » войдет в Рай».\u003c/p\u003e\n\u003cp\u003eУ некоторых людей есть недоразумение на счет этого хадиса и они\nговорят, что, если человек произносит шахаду « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », то,\nвсе равно, он попадёт в Рай, даже если у него будет куфр и ширк, и это\nнеправильное и ложное представление.\u003c/p\u003e\n\u003cp\u003eМы не должны брать один хадис, и оставлять все остальные аяты,\nкоторые говорят о том, что, если человек совершает куфр и ширк, то его «\nأَنْ لاَ إِلَهَ إِلاَّ اللَّهُ » аннулируется.\u003c/p\u003e\n\u003cp\u003eПолучается, что если у человека есть куфр и ширк, то у него « أَنْ لاَ\nإِلَهَ إِلاَّ اللَّهُ » уже нет.\u003c/p\u003e\n\u003cp\u003eА если у него есть « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », и нет куфра и ширка, то\nтогда он обязательно попадает в Рай.\u003c/p\u003e\n\u003cp\u003eЗдесь обещание, что если человек сказал « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », то\nему обещан Рай.\u003c/p\u003e\n\u003cp\u003eНапример, человек является лицемером, он говорит « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\n», но его шахада недействительна, потому что у него есть куфр, его намаз\nне действителен, потому что у него есть куфр. Поэтому, когда у человека\nесть куфр, то его « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ » недействительно.\u003c/p\u003e\n\u003cp\u003eИслам нигде не говорит, что, если человек, просто языком сказал « أَنْ\nلاَ إِلَهَ إِلاَّ اللَّهُ », то он обязательно войдет в Рай, даже если у него\nбудет куфр и ширк.\u003c/p\u003e\n\u003cp\u003eЕсть очень много людей, которые говорят « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ », и все\nравно они совершают куфр и ширк: кто-то поклоняется могилам, кто-то\nпророков и имамов делает сотоварищами с Аллахом عزَّ و جلّ, кто-то\nправителей, кто-то ученых и так далее. Это все является ширком, который\nаннулирует эти действия человека, и аннулируют его « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\n», то есть, обязательно, чтобы у человека не было куфра и ширка, и\nобязательно, чтобы человек был убежден и знал смысл « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\n».\u003c/p\u003e\n\u003cp\u003eПоэтому в хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عُثْمَانَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ\nلَا إِلَهَ إِلَّا اللهُ، دَخَلَ الْجَنَّةَ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-26\"\u003eصحيح مسلم 26\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал: « Кто умер и он знает « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\n» тот войдет в Рай.»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-26\"\u003eСахих Муслим 26\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть говорить просто слова « أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ » не достаточно, а\nнадо, чтобы человек был убежден и знал их смысл, у него не было куфра и\nширка.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/133.mp3"
}
