{
    "id": "1ada21d2-435d-44d4-8a82-598b0eaafb67",
    "index": 101136,
    "dir_index": 136,
    "date": "2020-12-11",
    "title": "Чем отличается малый и большой куфр?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/310\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714241406872\u0026amp;usg=AOvVaw0JE4P3ZEmKIG2dD7aICUcZ\" class=\"c13\"\u003ehttps://t.me/dovod000/310\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c11\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714241407415\u0026amp;usg=AOvVaw1HiWe2QGlSQcPJnqnspMOf\" class=\"c13\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c11 c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c14\"\u003eВопрос № 136.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧем отличается куфр акбар от куфра асгар - большой куфр от малого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 43\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКуфр бывает двух видов: первый كُفْرُ الأَكْبَرُ, который выводит человека из ислама; и второй كُفْرٌ أَصْغَرٌ, который не выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда Уахийю говорит, что это куфр и эта вещь выводит человека из ислама, то это называется «كُفْرُ الأَكْبَرُ», а то, что Уахийю говорит, что это куфр и эта вещь не выводит человека из ислама, то это называется «كُفْرٌ أَصْغَرٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть некоторые опасные вещи, которые Аллаху не нравятся, такие, как куфр и ширк, которые выводит человека из ислама, и ислам это подробно объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, отказываться от Уахийю, издеваться, противоречить, враждовать, искажать Уахийю и так далее, и это выводит человека из ислама. Куръан это назвал куфром и ширком и очень часто объясняет эти вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ есть некоторые вещи, в которых очень большой грех, но не выводят человека из ислама, и Уахийю говорит, что это куфр, чтобы люди, вообще, сторонились этого, а на самом деле, это не куфр. Даже если это не выводит из ислама, но, все равно, Уахийю назвал это куфром, и эта вещь называется «دُونَ كُفْرٍ» или «الكُفْرُ الأَصْغَرُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 43\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари его передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e48 - حَدَّثَنَا مُحَمَّدُ بْنُ عَرْعَرَةَ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ زُبَيْدٍ، قَالَ: سَأَلْتُ أَبَا وَائِلٍ عَنْ المُرْجِئَةِ، فَقَالَ: حَدَّثَنِي عَبْدُ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «سِبَابُ المُسْلِمِ فُسُوقٌ، وَقِتَالُهُ كُفْرٌ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн Аръ‘ара, которому передал Шуъба от Зубайда, который передал, что он спросил Абу Уа́иля о мурджиитах, и он ответил: «АбдуЛлах передал мне слова пророка صلى الله عليه وسلم: «оскорблять мусульманина - это грех, а сражаться против них - это куфр!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 48; «Сахих» Муслим, 64; «Джамиу» Ат-Тирмизи, 2634; «Сунан» Ан-Насаи, 4115; «Сунан» Ибн Маджа, 69.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e:سَأَلْتُ أَبَا وَائِلٍ عَنْ المُرْجِئَةِ - спросил у Абу Уа́иля о мурджиитах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالمُرْجِئَة от слова إِرْجَاء, а которое переводится التَّأْخِيرُ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eто есть, المُرْجِئَةِ отإِرْجَاء (مَصْدَر - أَرْجَأَ), значит, أَخَّرَ, то есть, оставлять позади, выкинуть назад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالتَّأْخِيرُ - это значит выкинуть назад, оставлять позади. أَرْجَأَ - это التَّأْخِيرُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПочему это так называется?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервое:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلِأَنَّهُم أَخَّرُوا ال\u003c/span\u003e \u003cspan class=\"c3 c8\"\u003eأَعْمَال\u003c/span\u003e \u003cspan class=\"c2\"\u003e عَنِ الإِيمَان - потому что они выкинули назад дела из имана, то есть, сказали, что дела не входят в иман и не являются частью имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالُوا - они сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالإِيمَانُ هُوَ التَّصْدِيقُ بِالقَلْبِ فَقَطْ - Иман - это подтверждение сердцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если человек сердцем подтвердил, всё это иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَقَالَ بَعْضُهُمْ: - некоторые из них (мурджиитов) сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e الإِيمَانُ هُوَ التَّصْدِيقُ بِالقَلْبِ وَالإِقْرَارُ بِللِّسَانِ»؛ - иман - это подтверждение сердцем и языком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни говорят, что если человек языком и сердцем подтвердил, то это иман, а дела в иман не входят, то есть, они отделили иман от дел, и это называется التَّأْخِيرُ, и это переводится الأَرْجَأَ, и поэтому они стали المُرْجِئَة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВторое:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لِأَنَّهُمْ أَخَّرُوا التَّعْذِيبَ عَنِ العُصَاةِ؛ - они сказали, что грешникам наказания не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, они сказали, что из-за греха Аллах عزَّ و جلَّ их не накажет, и они в Ад не попадут. Они оставили наказание Аллаха عزَّ و جلَّ позади, сделали التَّأْخِيرُ, то есть, они наказание Аллаха عزَّ و جلَّ отделили от грешников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретье:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِعْتَاءُ الرَّجَاءِ - некоторые сказали, что الأَرْجَأَ, на самом деле, это надежда (الرَّجَاءِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, они людям дали надежду, что они грехи могут совершать, и за это наказания им не будет, и они не выходят из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что المُرْجِئَة - это группа, которая вышла против хавариджей, то есть, они придумали эту группу для того, чтобы противоречить хавариджам, но при этом они начали противоречить пониманию сподвижников رضي الله عنهم, то есть, правильному пониманию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервая проблема:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГруппа المُرْجِئَة сказала, что из-за греха человек фасиком (грешником) не становится, а хавариджи, наоборот, сказали, что из-за греха человек становится кафиром и выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПравильное понимание (понимание сподвижников رضي الله عنهم): из-за греха человек становится грешником, но не становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВторая проблема:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГруппа المُرْجِئَة сказала, что из-за греха человеку наказания не будет, и в Ад он не попадёт, а хавариджи сказали, что из-за греха человек попадёт в Ад навечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПравильное понимание (понимание сподвижников رضي الله عنهم): из-за греха человек может попасть в Ад, но там очистится, и из-за своего имана он обязательно попадёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья проблема:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГруппа المُرْجِئَة сказала, что дела не является частью имана и поэтому из-за дел человек кафиром не становится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, даже, если человек убьёт пророка, то всё равно, он не кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ, наоборот, хавариджи сказали, что из-за греха человек становится кафиром и выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПравильное понимание (понимание сподвижников رضي الله عنهم): если ислам сказал, что эта вещь выводит человека из ислама (хоть это дела или убеждение), то, значит, выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, ислам сказал, что убийство пророка выводит человека из ислама, то значит, это действие выводит из ислама. Ислам сказал, что человек, полностью оставивший намаз, является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если ислам сказал, то мы принимаем, и это понимание сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧетвёртая проблема:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Группа المُرْجِئَة сказала, что куфр бывает двух видов: куфр в убеждениях и в делах. Они сказали, что куфр в делах всегда будет دُونَ كُفْرٍ - малый куфр, а хавариджи сказали, что из-за каждого греха человек становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПравильное понимание (понимание сподвижников رضي الله عنهم): ислам сказал, что есть сорок вещей, которые выходят человека из ислама, и мы не смотрим на то, что это куфр в убеждениях или куфр в делах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек полностью оставил намаз или убил пророка, издевается над исламом или враждует с исламом, значит, он становится кафиром, даже если это в делах или в убеждениях, нет в этом разницы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПятая проблема:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГруппа المُرْجِئَة сказала, что иман не увеличивается и не уменьшается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПравильное понимание (понимание сподвижников رضي الله عنهم): иман увеличивается и уменьшается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМурджииты и хавариджи - это две группы, которые принесли исламу очень большой вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПо причине хавариджей люди начали делать такфир, то есть, когда они видели какую-то вещь, похожую на куфр, то сразу говорили: «ты кафир». Они друг друга начали называть кафирами, начали убивать друг друга и разрушился джамаат, и появились многие другие проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА المُرْجِئَة тоже принесли большой вред, потому что они научили людей, что дела не нужны, в грехе нет ничего страшного. Они ограничили ислам только убеждением, и говорили, что дела не нужны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДальше в этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e سَأَلْتُ أَبَا وَائِلٍ عَنْ المُرْجِئَةِ، - я спросил у Абу Уа́иля о мурджитах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ мурджиитов было такое убеждение и они сказали, что из-за греха человек фасиком не становится, и поэтому этот человек приводит хадис, который он услышал от сподвижника رضي الله عنه, в котором говорится, что из-за греха человек становится фасиком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسِبَابُ المُسْلِمِ فُسُوقٌ - оскорблять мусульманина - это грех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقِتَالُهُ كُفْرٌ - а сражаться с ними куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это есть опровержение мурджиитам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e سِبَاب - это оскорблять, это говорить про чьи-то недостатки, иногда, это клевета (سِبَابُ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть слово: سِبَاب\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَبَّ يَسُبُّ سَبّاً وَسِبَاباً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَابَّ يُسَابُّ سَابّاً سِبَاباً وَمُسَابٌّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОскорблять – مُسَابٌّ, то есть, то, что люди по урфу считают оскорблением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالشَّتْمُ – السِّبَابُ (тоже оскорблять).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «سِبَابُ المُسْلِمِ فُسُوقٌ - оскорблять мусульманина - это грех» - это не говорит о том, что кафира можно оскорблять. «Муслим» здесь указывает на достоинство мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбщее правило надо знать: если на какую-то вещь в хадисе или в аяте сказано «харам» и там упоминается слово «муслим», то это не говорит о том, что «харам» только по отношению к мусульманину, а это слово там указывает на достоинство мусульманина ««سِبَابُ المُسْلِمِ فُسُق»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفُسُوق - это ослушание, уходить от подчинения, уходить от истины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفُسُوقٌ называютفِسْقُ, и в Куръане и в Сунне часто приходит это слово  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«فِسْقُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово فِسْقُ переводится الخُرُوجُ – уходить, а что касается шариата, то فِسْقٌ (الفُسُوقُ) это: الخُرُوجُ عَنِ الطَّاعَةِ - уходить от подчинения, то есть, ослушание, совершать грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак Аллах عز و جل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَكَرَّهَ إِلَيْكُمُ الْكُفْرَ - И Аллах не любит, чтобы вы совершали куфр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَالْفُسُوقَ وَالْعِصْيَانَ - и ослушание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Худжурат (Комнаты), 7 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМурджииты говорят, что в грехе нет ничего страшного и это, на самом деле, является فِسْقُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقِتَالُهُ كُفْرٌ - а воевать с мусульманами является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном хадисе посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لاَ تَرْجِعُوا بَعْدِي كُفَّارًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Не возвращайтесь после моей смерти к куфру (не становитесь кафирами), которые будут рубить друг другу шеи (станут убивать друг друга)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلاَ تَرْجِعُوا بَعْدِي كُفَّارًا - не будьте после меня кафирами (не возврашайтесь в куфр обратно),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ - будете убивать друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, не возвращайтесь в куфр, чтобы убивать друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Сахих» Муслим, 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c3\"\u003e إِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли две группы из мусульман, сражаются между собой, то помирите их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Худжурад, 9 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ дальше говорит про эти две группы, которые сражаются:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВоистину, верующие - братья. Посему примиряйте братьев и бойтесь Аллаха, быть может, вы будете помилованы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Худжурад, 10 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ - Муъмины являются братьями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ ۚ - примерите же их, делайте между ними перемирие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَاتَّقُوا اللَّهَ - проявляйте страх перед Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَعَلَّكُمْ تُرْحَمُونَ - чтобы Аллах ниспослал свою Милость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ Куръане сказано, что человек (мусульманин), который сражается с мусульманином, не становится кафиром и не выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМусульманину сражаться с другим мусульманином является большим грехом, и за это он попадает в Ад и это запрещенная вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَقِتَالُهُ كُفْرٌ - сражаться с мусульманином куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКуръан говорит, что это не куфр, а в хадисе сказано, что это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКуръан говорит, что это не выводит человека из ислама, а в этом хадисе сказано, что это является куфром. Как это понимать?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, очевидно, что в этом хадисе «وَقِتَالُهُ كُفْرٌ» - это не тот куфр, который выводит из ислама, а это и есть «دُونَ كُفْرٍ» или «الكُفْرُ الأَصْغَرُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто довод: то, что шариат, Уахийю назвал куфром, который выводит из ислама, то это будет «كُفْرُ الأَكْبَرُ»; а то, что шариат назвал куфром, который не выводит из ислама, то это называется «الكُفْرُ الأَصْغَرُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбратите внимание, в этом аяте говорится, что, несмотря на то, что они сражались друг с другом, они все равно, являются братьями, говорится «\u003c/span\u003e \u003cspan class=\"c3\"\u003eбрат»,\u003c/span\u003e \u003cspan class=\"c2\"\u003e значит, он не вышел из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается в этом хадисе, имеется в виду «الكُفْرُ الأَصْغَرُ» это (دُونَ كُفْرٍ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Ат-Тирмизи приводит этот хадис, и дает такое объяснение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ‏.‏ وَمَعْنَى هَذَا الْحَدِيثِ قِتَالُهُ كُفْرٌ لَيْسَ بِهِ كُفْرًا مِثْلَ الاِرْتِدَادِ. وَقَدْ رُوِيَ عَنِ ابْنِ عَبَّاسٍ وَطَاوُسٍ وَعَطَاءٍ وَغَيْرِ وَاحِدٍ مِنْ أَهْلِ الْعِلْمِ قَالُوا كُفْرٌ دُونَ كُفْرٍ وَفُسُوقٌ دُونَ فُسُوقٍ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ - сказал Абу Иса (кунья имама ат-Тирмизи), этот хадис хороший, достоверный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَمَعْنَى هَذَا الْحَدِيثِ قِتَالُهُ كُفْرٌ لَيْسَ بِهِ كُفْرًا مِثْلَ الاِرْتِدَادِ - и смысл этого хадиса - сражаться с мусульманином является куфром, здесь куфр - не подобен куфру الاِرْتِدَادِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(الاِرْتِدَادِ - это когда человек выходит из ислама, обратно в куфр)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَدْ رُوِيَ عَنِ ابْنِ عَبَّاسٍ وَطَاوُسٍ وَعَطَاءٍ وَغَيْرِ وَاحِدٍ مِنْ أَهْلِ الْعِلْمِ - и также передаётся от Ибн Абаса, от Тавуса, от Атаъ и других ученых:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالُوا – они сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُفْرٌ دُونَ كُفْرٍ – куфр, который меньше куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОт сподвижников доказано слово «كُفْرٌ دُونَ كُفْرٍ», это и есть куфр, который ученые назвали «الكُفْرُ الأَصْغَرُ», для того чтобы люди это поняли, что этот куфр не выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «سِبَابُ المُسْلِمِ فُسُوقٌ، وَقِتَالُهُ كُفْرٌ» - убивать мусульманина является куфром( куфр - имеется ввиду грех).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не говорит, что только убивать мусульманина - это грех, но и кафира убивать – тоже грех, а слово «муслим» используется для его достоинства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, Муса عليه سلام нечаянно убил кафира, и сказал: это из дел шайтана, поистине он явный враг, который вводит в явное заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eقَالَ هَٰذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُّضِلٌّ مُّبِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто из дел шайтана, поистине, он явный враг, который вводит в явное заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Касас, 15 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуса عليه سلام убил не преднамеренно, то есть, хотел спасти другого, и ударил, а тот человек умер. Этот человек был кафиром, он был из числа врагов, и, все равно, Муса عليه سلام, сказал, что он это совершил неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто довод на то, что убивать кафиров тоже «харам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте этого хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَعْدُ بْنُ أَبِي وَقَّاصٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «قِتَالُ المسلم كُفْرٌ وَسِبَابُهُ فُسُوقٌ، وَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثَةِ أَيَّامٍ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСаад ибн Аби Ваккас сказал, что посланник Аллаха ﷺ сказал :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قِتَالُ المسلم كُفْرٌ وَسِبَابُهُ فُسُوقٌ - Сражаться с мусульманином это куфр, а оскорблять его - грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثَةِ أَيَّامٍ - и не дозволенно мусульманину объявлять «бойкот» (не разговаривать со своим братом) больше трех дней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Муснад» Ахмад ибн Ханбаль, 1519, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис имам Аль-Бухари передает в своем «Сахихе», и дает название главы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e « باب خَوْفِ الْمُؤْمِنِ مِنْ أَنْ يَحْبَطَ عَمَلُهُ وَهُوَ لاَ يَشْعُرُ» - « Глава о том, что мусульманин боится, что Аллах аннулирует его дела, и он даже не будет знать этого».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَالَ إِبْرَاهِيمُ التَّيْمِيُّ مَا عَرَضْتُ قَوْلِي عَلَى عَمَلِي إِلاَّ خَشِيتُ أَنْ أَكُونَ مُكَذَّبًا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ сказал Ибрахим ат-Таймия:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« Когда я смотрю на свои дела, то я боюсь, что может быть я лжец (не настоящий мусульманин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, это были великие люди, но они сами себя судили и боялись для себя лицемерия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом есть для нас польза, поэтому имам Аль-Бухари и приводит эти слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَقَالَ ابْنُ أَبِي مُلَيْكَةَ أَدْرَكْتُ ثَلاَثِينَ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ،.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ сказал Ибн Аби-Мулейка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Я встретил тридцать сподвижников пророка ﷺ, и все они боялись для себя лицемерия».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни не были лицемерами, но боялись для себя лицемерия, это и есть качество муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ дальше имам Аль-Бухари приводит от Ибн Аби-Мулейка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مَا مِنْهُمْ أَحَدٌ يَقُولُ إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Не один из сподвижников Мухаммада ﷺ не говорил, что его иман, как иман у Джибриля или Микаиля».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМурджииты же сказали, что у любого мусульманина иман, как имам у Джибриля, и поэтому имам Аль-Бухари, этот большой учёный, приводит эти слова в опровержение мурджиитам, хавариджим и другим заблудшим группам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ приводит от Хасана Аль-Басри.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيُذْكَرُ عَنِ الْحَسَنِ مَا خَافَهُ إِلاَّ مُؤْمِنٌ، وَلاَ أَمِنَهُ إِلاَّ مُنَافِقٌ. وَمَا يُحْذَرُ مِنَ الإِصْرَارِ عَلَى النِّفَاقِ وَالْعِصْيَانِ مِنْ غَيْرِ تَوْبَةٍ لِقَوْلِ اللَّهِ تَعَالَى {وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ} –\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек боится для себя лицемерия, то он муъмин, а когда он не боится для себя лицемерия, и считает себя в безопасности от лицемерия, то он является лицемером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Мы поняли что такое «كُفْرٌ أَصْغَرٌ» (малый куфр).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Мы поняли, что грех не выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Убивать человека - харам, и это большой грех, и по этой причине ислам назвал это куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Манхадж сподвижников и табиинов: когда у них спросили про мурджиитов, они не начинали читать целые лекции, а просто приводили хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНам надо знать, что они много не говорили про заблудших людей, и они изучали хадисы, чтоб не попасть в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто и есть формула, что надо людям объяснять Коран и Сунна, а не другие темы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек поймет Коран и Сунну, то это автоматически убережет его от заблуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ довод на это хадис, где пророк ﷺ сказал про 73 течения, одна из которых попадет в Рай, а остальные попадут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСподвижники не спросили, какие это 72 группы, а попросили рассказать про ту группу, которая спасется. И нас тоже интересует именно та группа, которая спасется. Пророк Мухаммад ﷺ сказал, что группа, которая попадёт в Рай, это та группа, которая понимает и действует по Кураъну и Сунне так, как понял я и мои сподвижники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто и есть правильный манхадж, что не надо тратить время на ненужные лекции, а именно надо изучать Коран и Сунна. А когда вы изучаете Куръан и Сунну и для пользы говорите, что в этом хадисе (или аяте) есть опровержение мурджиитам или другим заблудшим группам, то в этом есть польза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Мы поняли, что если ислам назвал какие-то дела куфром, но из-за этого человек не выходит из ислама, то это называется «كُفْرٌ أَصْغَرٌ» («دُونَ كُفْرٍ»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, убивать человека; проявлять высокомерие; обманывать и тому подобное, то это не выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много хадисов, в которых говорится, что то или иное действие является куфром; или такой-то человек не из нас; и это, на самом деле, куфр, который не выводит человека из ислама «كُفْرٌ أَصْغَرٌ» («دُونَ كُفْرٍ»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХаварджи же делают «истидляль», берут себе в довод эти хадисы и говорят, что из-за греха человек попадает в куфр и выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    Оскорблять человека является харам, это грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Мы поняли, سِبَابُ المُسْلِمِ فُسُوق - что дела становятся грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e8.    Мусульманин достоин особого уважения, и его нельзя оскорблять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e9.    Мы поняли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثَةِ أَيَّامٍ – «харам» для мусульмана отрекаться, и не разговаривать со своим братом более трех дней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это опровержение тем «джахилям», которые делают бойкот братьям мусульманам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e10.     «Саляф солих» назвали мурджиитами тех, кто говорит, что амаль (дела) не входят в иман; что иман не увеличивается и не уменьшается, что иман у всех одинаковый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые заблудшие люди сегодня говорят, что, если человек не называет правителя кафиром, то он мурджиит, такое понятие – заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакфир в основе является куфром и харамом, то есть, делать такфир человеку, который называет себя мусульманином, в основе, является харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ говорить, что, если человек не делает такфир, он будет мурджиитом - это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗаблуждение мурджиитов в том, что они говорят: можете совершать грех, ничего страшного в этом, и они говорят, что в основе только убеждения - это религия, а дела не нужны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНельзя просто так называть человека мурджиитом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eوَلَا تَنَابَزُوا بِالْأَلْقَابِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе давайте друг другу клички.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Худжурад, 11 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакфир и ирджаъ - это разные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e11.     Имам Аль-Бухари в своем «Сахихе» приводит, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا مِنْهُمْ أَحَدٌ يَقُولُ إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ - что не один сподвижник не говорил, что его иман подобен иману Джибрииля или Микаиля, и это опровержение мурджиитам, которые говорят, что иман у всех одинаковый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e12.     Мы поняли что,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَقَالَ ابْنُ أَبِي مُلَيْكَةَ أَدْرَكْتُ ثَلاَثِينَ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ،. - и сказал ибн Аби-Мулейка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЯ встретил тридцать сподвижников пророка ﷺ, и все они боялись для себя лицемерия».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто опровержение шиитам, которые говорят, что сподвижники были лицемерами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар رَضِيَ اللهُ عَنْهُ боялся лицемерия и спрашивал Хузайфу رَضِيَ اللهُ عَنْهُ, есть ли его имя в этом списке или нет, и это значит, что он не был лицемером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКаждый сподвижник боялся для себя лицемерия, и каждый мусульманин должен бояться для себя лицемерия, и для этого надо смотреть на свои дела, слова и убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e13.     Мы поняли, что в хадисе, где говорится, что лучшее поколение – это первые три поколения, но это не говорит, что ислам надо понимать так, как поняли эти три поколения. Потому что во времена этих первых трех поколений появились мурджииты, хариджиты, шииты, каъдариты и другие заблудшие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСтандартом является\u003c/span\u003e \u003cspan class=\"c11 c3\"\u003eобщее понимание\u003c/span\u003e \u003cspan class=\"c2\"\u003e сподвижников (не одного сподвижника), то есть, когда один сподвижник объясняет, а другие не опровергают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому Куръан и Сунну надо понимать так, как поняли сподвижники, а не как «саляфы» поняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/136.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/43"
    ]
}
