{
    "id": "caa32726-21bc-4713-a6c4-8c5cbf80b050",
    "index": 101137,
    "dir_index": 137,
    "date": "2020-12-11",
    "title": "Что такое лицемерие (нифак)? Кто такой мунафик?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/311\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714242136466\u0026amp;usg=AOvVaw2coJsJP-IvdpYztoY3_EcE\" class=\"c7\"\u003ehttps://t.me/dovod000/311\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9 c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714242137175\u0026amp;usg=AOvVaw2OPFhI12jSt66OZ_Jq2Vgy\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВопрос № 137.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eЧто такое нифак (نِفَاقٌ) и кто такой мунафик (مُنَافِقٌ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 44\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 45\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎Нифак (نِفَاقٌ) переводится «скрывать», от слова نَافَقَ (когда скрывается).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَافَقَ الْيَرْبُوعُ : دَخَلَ فِي حُجْرِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْيَرْبُوعُ - дикая крыса,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ - заходит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي حُجْرِهِ - в двери.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَافَقَ - это значит: دَخَلَ فِي حُجْرِهِ - заходить и прятаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَافَقَ، يُنَافِقُ، نِفَاقٌ، مُنَافَقَةٌ ، فهو مُنَافِقٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ языковом значений (لُغَةٌ), когда объединяются ن ف ق, то это указывает на «заходить» и «уходить», «показать» и «скрывать», потому что мунафик (مُنَافِقٌ) показывает благо и скрывает беду (شَرٌّ), показывает Ислам и скрывает в себе ширк и куфр, показывает дружбу и скрывает в себе вражду и ненависть, и поэтому он мунафик (مُنَافِقٌ), показывает одно и скрывает другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  На арабском языке نَفَقَ также переводится как «образовать нору или дыру».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ тушканчика (дикой крысы (اليَرْبُوع) бывает две норы (дыры): одну он показывает и эта дыра называется الْقَاصِعَاءُ, а другая дыра или нора, которую он скрывает, называется النَّافِقَاءُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек ищет тушканчика (дикую крысу) اليَرْبُوع) и думает, что он в одном месте, то он выходит из другого места, из скрытного места, которое называется النَّافِقَاءُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это то, что касается дословного перевода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   В шариате (شَرِيعَةٌ) человек, который скрывает в себе куфр (كُفْرٌ)и показывает Ислам, называется мунафик (مُنَافِقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَسْتُرُ كُفْرَهُ بِقَلْبِهِ وَيُظْهِرُ إِيمَانَهُ بِلِسَانِهِ - Скрывает в сердце куфр, а языком показывает иман, то это мунафик (مُنَافِقٌ). По-другому можно сказать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يُخْفِي الكُفْرَ وَيُظْهِرُ الإِيمَانَ - Кто скрывает куфр и показывает иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМунафик (مُنَافِقٌ) тоже является кяфиром, а разница в том, что он скрывает свой куфр, значит, нифак (نِفَاقٌ) - это скрывать куфр, поэтому мунафик (مُنَافِقٌ) - это тот, у которого есть лицемерие (نِفَاقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже мунафика (مُنَافِقٌ) называют зиндык (الزِّنْدِيقُ, множественное число زَنَادِقَة и زَنَادِيقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗиндык (زِنْدِيقٌ) - это مُلْحِدٌ, то есть, кяфир كَافِرٌ, у которого есть ильхад (إِلْحَادٌ), который показывает иман, и скрывает куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Мы говорили, что куфр бывает двух видов: большой куфр (أَكْبَرٌ) и малый куфр (أَصْغَرٌ), и точно также нифак (نِفَاقٌ) тоже бывает двух видов: نِفَاقٌ أَكْبَرٌ и نِفَاقٌ أَصْغَرٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنِفَاقٌ أَكْبَرٌ - это когда у человека есть большой куфр, и он находится не в рамках Ислама, то есть, он скрывает свой куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنِفَاقٌ أَصْغَرٌ - это когда у человека нет большого куфра, но у него просто есть признаки мунафика (مُنَافِقٌ), например, он обманывает и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eوَعَدَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْكُفَّارَ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا ۚ هِيَ حَسْبُهُمْ ۚ وَلَعَنَهُمُ اللَّهُ ۖ وَلَهُمْ عَذَابٌ مُّقِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛицемерам, лицемеркам и неверующим Аллах обещал огонь Геенны, в котором они пребудут вечно. Довольно с них этого! Аллах проклял их, и им уготованы вечные мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَدَ اللَّهُ - Аллах обещает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْمُنَافِقِينَ وَالْمُنَافِقَاتِ - Лицемерам, мужчинам и женщинам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(الْمُنَافِقِينَ - это множественное число мужского рода, то есть, мунафик, а  الْمُنَافِقَاتِ - множественное число женского рода)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْكُفَّارَ - и прочим кяфирам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَارَ جَهَنَّمَ - Адский Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَالِدِينَ فِيهَا - в котором они пребудут вечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهِيَ حَسْبُهُمْ - этого им достаточно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَعَنَهُمُ اللَّهُ ۖ - Проклятие Аллаха над ними,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَهُمْ عَذَابٌ مُّقِيمٌ - и для них постоянно будут мучения (عَذَابٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», 68 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c4\"\u003eإِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВоистину, лицемеры окажутся на нижайшей ступени Огня (Ада)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ الْمُنَافِقِينَ - Поистине лицемеры,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ - окажутся на самом нижайшем месте Ада!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأَسْفَلِ - это самое низкое, الدَّرْكِ - место, уровень, النَّارِ – Огонь (Ада).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», 145 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что мунафик (مُنَافِقٌ) хуже, чем обычный кяфир, потому что мунафик еще к тому же обманывает: называет себя мусульманином, а внутри у него куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Люди думают, что мунафик (مُنَافِقٌ) является другом Ислама, а на самом деле он враг Ислама, и поэтому он хуже, чем остальные кяфиры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мунафик (مُنَافِقٌ) идет к мусульманам, то говорит: «я мусульманин», а когда встречается с кяфирами, то говорит: «я с вами» (с кафирами).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Аллах عزّ وجلّ в Куръане говорит про них:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда они встречают верующих, то говорят: «Мы уверовали». Когда же они остаются наедине со своими шайтанами, они говорят: «Воистину, мы — с вами. Мы лишь издеваемся».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا لَقُوا الَّذِينَ آمَنُوا- Когда они встречают мусульман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا آمَنَّا - то говорят: «мы уверовали»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ - а когда они уединяются со своими шайтанами, (лидерами, главными кяфирами),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا إِنَّا مَعَكُمْ - то говорят: «мы с вами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا نَحْنُ مُسْتَهْزِئُونَ - мы же над ними просто издеваемся»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», 14 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому говорят, что мунафики (مُنَافِقٌ) являются двуличными: с одним лицом они подходит к мусульманам, а с другим лицом подходят к кяфирам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eХадис № 44\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e4873 -\u003c/span\u003e \u003cspan class=\"c3\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا شَرِيكٌ، عَنِ الرُّكَيْنِ بْنِ الرَّبِيعِ، عَنْ نُعَيْمِ بْنِ حَنْظَلَةَ، عَنْ عَمَّارٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ كَانَ لَهُ وَجْهَانِ فِي الدُّنْيَا، كَانَ لَهُ يَوْمَ الْقِيَامَةِ لِسَانَانِ مِنْ نَارٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Абу Дауд говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передал Шари́кь от Рукайна ибн Рабиа, который передал от Нуа́йма ибн Ха́нзаля, а тот от Амма́ра, который рассказал, что посланник Аллаха صلى الله عليه وسلم сказал: «У кого в мирской жизни/ в дунья было два лица (двуличный человек), у того в Судный День будет два языка из Пламени!»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Абу Давуд, 4873; Ад-Дарими, 2764; Абу Йа’ла 1620. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَنْ كَانَ لَهُ وَجْهَانِ فِي الدُّنْيَا - Человек, для которого есть два лица (وَجْهَانِ);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(وَجْهٌ - лицо, وَجْهَانِ - двойственное число), то есть, кто двуличный, у кого есть два лица,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الدُّنْيَا - в этой мирской жизни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَ لَهُ يَوْمَ الْقِيَامَةِ - будет для него в Судный День,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِسَانَانِ مِنْ نَارٍ - два языка из Огня!»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(У лицемера в Судный день будет два языка из Огня).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Абу Дауд, 4873; Ад-Дарими, 2764; Абу Йа’ла 1620. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Бывает такой человек, который говорит мусульманам: «я ваш брат», а кяфирам говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«я с вами, работаю на вас …».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, на самом деле, он с кяфирами, а в джамаате находится только для своей выгоды, для того, чтобы получать какие-то мирские блага, то есть, он работает для того, чтобы вести политику кяфиров среди мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто двуличный человек, и для него будет два языка из Огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c4 c3\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَنْ كَانَ لَهُ وَجْهَانِ فِي الدُّنْيَا - У кого есть два лица в этой дунья,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَ لَهُ يَوْمَ الْقِيَامَةِ - будет для него в Судный день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِسَانَانِ مِنْ نَارٍ - два языка из Огня!»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(لِسَانٌ - язык, لِسَانَانِ - два языка, двойственное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что у мусульманина должно быть одно лицо, и он должен быть на прямом пути (ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ), потому что прямой путь (ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ) только один и это Откровение (Уахийю) и правильное понимание этого Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, существует один путь и одно правильное понимание этого пути, и стандартом является понимание сподвижников رضي الله عنهم. Значит, у мусульманина только один путь, и один джамаат, и этот джамаат является джамаатом сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ тех людей, которые ушли от пути сподвижников и от понимания Откровения, стало два лица и две пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, мусульманин должен устойчиво держаться за Откровение и за правильное понимание этого Откровения, а если у него будут колебания в этих вопросах, то он становится лицемером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   Аллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eإِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَىٰ يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا * مُّذَبْذَبِينَ بَيْنَ ذَٰلِكَ لَا إِلَىٰ هَٰؤُلَاءِ وَلَا إِلَىٰ هَٰؤُلَاءِ ۚ وَمَن يُضْلِلِ اللَّهُ فَلَن تَجِدَ لَهُ سَبِيلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВоистину, лицемеры пытаются обмануть Аллаха, но это Он обманывает их. Когда они встают на намаз, то встают неохотно, показывая себя перед людьми и поминая Аллаха лишь немного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни колеблются между этим (верой и неверием), но не принадлежат ни к тем, ни к другим. Для того, кого Аллах вводит в заблуждение, ты уже не найдешь прямого пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ الْمُنَافِقِينَ - Поистине, лицемеры,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُخَادِعُونَ اللَّهَ - обманывают Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ خَادِعُهُمْ - а Аллах Обманывает их;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا قَامُوا إِلَى الصَّلَاةِ - когда они (лицемеры) встают для совершения салята (намаза),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَامُوا كُسَالَىٰ - встают лениво.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не искренне читают намаз, а просто для того, чтобы показать, что он мусульманин всего лишь и все, не верит в то, что он разговаривает с Аллахом и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُرَاءُونَ النَّاسَ - он показывает себя людям;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, старается показать, что он хороший человек и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا - поминая Аллаха мало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُّذَبْذَبِينَ بَيْنَ ذَٰلِكَ – Они колеблются بَيْنَ ذَٰلِكَ - между этим, то есть, у них есть колебание (تَذَبْذَبَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَىٰ هَٰؤُلَاءِ وَلَا إِلَىٰ هَٰؤُلَاءِ ۚ - Они и не с теми, и не с другими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, у них есть сомнения, то они бывают с мусульманами, то с кяфирами (они в сомнении: не всегда находятся с кафирами и не всегда с мусульманами).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَن يُضْلِلِ اللَّهُ - А кого Аллах вводит в заблуждение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَن تَجِدَ لَهُ سَبِيلًا - того ты не сможешь вывести на прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», 142 - 143 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  Этот хадис и этот аят указывает на то, что мунафик – это человек, который не может рассказать истину, то есть, когда он находит джамаат, который не имеет понимание сподвижников, то хвалит их, или когда сидит с врагами ислама, то их тоже хвалит, и так далее, то есть, он не говорит, что у вас есть такие-то проблемы, и на ложь (بَاطِلُ «батыль») не может сказать, что это ложь, потому что он двуличный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА мумин - это человек, который открыто объявляет истину, что Откровение – это религия, что джамаат сподвижников – это наш джамаат, что понимание сподвижников – это наше понимание, и что все остальные пути (секты, джамааты и так далее) ложные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eХадис № 45\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003e17 - (2784) حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ نُمَيْرٍ، حَدَّثَنَا أَبِي، ح وَحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو أُسَامَةَ، قَالَا: حَدَّثَنَا عُبَيْدُ اللهِ، ح وَحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى - وَاللَّفْظُ لَهُ - أَخْبَرَنَا عَبْدُ الْوَهَّابِ يَعْنِي الثَّقَفِيَّ، حَدَّثَنَا عُبَيْدُ اللهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «مَثَلُ الْمُنَافِقِ، كَمَثَلِ الشَّاةِ الْعَائِرَةِ بَيْنَ الْغَنَمَيْنِ تَعِيرُ إِلَى هَذِهِ مَرَّةً وَإِلَى هَذِهِ مَرَّةً».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн АбдуЛлах ибн Нумайр, которому передал его отец, а также передали этот хадис Абу Бакр ибн Абу Шейба, которому передал Абу Усама, и тем и тем передал УбайдуЛлах; также этот хадис передал Мухаммад ибн Масанна, и далее записано от него: передал Абдуль-Уаххаб Ас-Сакафий, которому передал УбайдуЛлах от Нафии, который передал от Ибн Умара, что пророк صلى الله عليه وسلم сказал: «Лицемер подобен овце в брачный период: она бегает от одного стада к другому»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَثَلُ الْمُنَافِقِ، كَمَثَلِ الشَّاةِ الْعَائِرَةِ - Лицемер подобен овце в брачный период\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَيْنَ الْغَنَمَيْنِ تَعِيرُ إِلَى هَذِهِ مَرَّةً وَإِلَى هَذِهِ مَرَّةً - она бегает от одного стада к другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2784\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха:\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(الْعَائِرَةِ) - الْعَائِرَةُ الْمُتَرَدِّدَةُ الْحَائِرَةُ لَا تَدْرِي لِأَيِّهِمَا تَتْبَعُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБлуждающая овца/коза - коле́блющаяся, растерянная: не знает, с кем ей быть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e( تَعِيرُ ) значит: تُعِيرُ أَيْ تُرَدَّدُ وَتَذْهَبُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(أَيِ الطَّالِبَةِ لِلْفَحْلِ الْمُتَرَدِّدَةِ (الْعَائِرَةِ)  - На самом деле عَائِر – это мелкий рогатый скот (коза или баран (الشَّاةِ), который ищет пару (мужского пола) в брачный период.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что у лицемера нет устойчивости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل объясняет это в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eالَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِن كَانَ لَكُمْ فَتْحٌ مِّنَ اللَّهِ قَالُوا أَلَمْ نَكُن مَّعَكُمْ وَإِن كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُم مِّنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни ждут, когда вас постигнет беда. Если Аллах одаряет вас победой, они говорят: «Разве мы не были с вами?». Если же доля достается неверующим, они говорят: «Разве мы не покровительствовали вам (или не помогали вам) и не защитили вас от верующих?». Аллах рассудит между вами в День воскресения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِينَ يَتَرَبَّصُونَ بِكُمْ - Это те, которые только и ждут, чтобы с вами случилось что-нибудь плохое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِن كَانَ لَكُمْ فَتْحٌ مِّنَ اللَّهِ قَالُوا - Если же вы получите победу от Аллаха, то они говорят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَمْ نَكُن مَّعَكُمْ - а разве мы не были с вами?!( мы же ваши братья)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِن كَانَ لِلْكَافِرِينَ نَصِيبٌ - А если победа будет на стороне кяфиров,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ - они говорят (кяфирам): да это всё благодаря нам вы победили!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنَمْنَعْكُم مِّنَ الْمُؤْمِنِينَ - Мы же сражались на вашей стороне против мусульман…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ - Аллах рассудит их в Судный День!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСуре Ан-Ниса, 141 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМуъмин объявляет, что у него есть определенный джамаат, что он избрал свой путь, свое понимание, а мунафик является двуличным, он еще не определился (مُّذَبْذَبِينَ), он, словно скот, который бегает от одного стада в другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَمَثَلِ الشَّاةِ الْعَائِرَةِ بَيْنَ الْغَنَمَيْنِ تَعِيرُ إِلَى هَذِهِ مَرَّةً وَإِلَى هَذِهِ مَرَّةً» - Лицемер подобен овце в брачный период: она бегает от одного стада к другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это указывает на то, что лицемер еще не определился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОчень плохо, когда качество лицемера имеют ученые: когда они сидят с теми, кто оскорбляет сподвижников, когда они находятся и с мушриками (когда те поклоняются могилам и так далее), когда они дружат и находятся среди правителей, которые совершают «зульм» и так далее. Такие ученые, на самом деле, являются «муфсидами» (те, которые совершают «фасад»), они не объясняют людям истину, не называют ложь «ложью», и все это качества лицемеров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит про лицемеров, что они делают фасад, но они не называют это фасадом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c3\"\u003eإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда им говорят: «Не распространяйте нечестия на земле!», то они отвечают: «Только мы и устанавливаем порядок».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ - А если им скажешь: не устраивай фасад на земле!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ - Они ответят: только мы и утверждаем порядок!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Бакара, 11 аят\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/137.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/44",
        "/islam_kamil_hadiths/part_3/45"
    ]
}
