{
    "id": "9027ea15-1b12-467f-b30f-a1ab7f9e595e",
    "index": 101138,
    "dir_index": 138,
    "date": "2020-12-11",
    "title": "Признаки лицемерия (нифак)",
    "body": "\u003cp\u003e\u003cstrong\u003eИслам нам объясняет признаки лицемера, их очень много, и\nКоран нам подробно это объясняет, так как невозможно узнать эти признаки\nбез знания Корана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли человек внешне показывает свой ислам, но у него\nприсутствует большой куфр (الكفر الأكبر), то этот человек является\nмунафиком (مُنَافِقٌ), и у него лицемерие акбар (نِفَاقٌ أَكْبَرٌ), и он не\nмусульманин, он является кафиром.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНо когда у человека нет большого куфра (الكفرالأكبر), но у\nнего есть признаки лицемерия, и это, всего лишь, признаки, то он не\nявляется лицемером, не является мунафиком (مُنَافِقٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли у человека есть признаки лицемера, то это не значит, что он\nлицемер.\u003c/p\u003e\n\u003cp\u003eНапример, когда человек врет, то у него есть признаки лицемерия, но\nон не лицемер.\u003c/p\u003e\n\u003cp\u003eИслам нам объясняет признаки лицемерия для того, чтобы мы сторонились\nэтого, чтобы у нас не было этих качеств, потому что это не обычные\nгрехи, а это большие грехи, и потому что это еще является признаком\nлицемерия.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 46\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا سُلَيْمَانُ أَبُو الرَّبِيعِ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا نَافِعُ\nبْنُ مَالِكِ بْنِ أَبِي عَامِرٍ أَبُو سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ قَالَ: «آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ\nخَانَ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-33-صحيح-مسلم-59-جامع-الترمذي-2631\"\u003eصحيح البخاري 33;\nصحيح مسلم 59; جامع الترمذي 2631\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Сулейман Абу Рабиъ, которому передал Исма’иль ибн Джаъфар,\nему передал Нафиа ибн Малик ибн Абу А́мир абу Сухайль от своего отца,\nкоторый передал от Абу Хурайры, что пророк صلى الله عليه وسلم сказал:\n«Признаков лицемера три: когда он что-то рассказывает, то врёт, когда\nобещает, то обманывает/ не выполняет обещаний, а когда ему что-нибудь\nдоверят, он не сохранит».\u003c/p\u003e\n\u003ch6\nid=\"сахих-аль-бухари-33-сахих-муслим-59-джамиу-ат-тирмизи-2631\"\u003eСахих\nАль-Бухари 33; Сахих Муслим 59; Джамиу Ат-Тирмизи 2631\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eآيَةُ الْمُنَافِقِ ثَلاَثٌ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпризнаков лицемером три,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَا حَدَّثَ كَذَبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда говорит, то врет,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا وَعَدَ أَخْلَفَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда обещает, то нарушает свое обещание,\nдоговор.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا اؤْتُمِنَ خَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда ему доверяют, то он нарушает\nдоверенное ему.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eآيَةُ الْمُنَافِقِ ثَلاَثٌ - признаков آيَةُ\u003c/p\u003e\n\u003cp\u003e(это значит الْعَلَامَةُ – признаки, آيَةُ الْمُنَافِقِ - это значит: الْعَلَامَةُ\nالْمُنَافِقِ).\u003c/p\u003e\n\u003cp\u003eЗдесь надо знать две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Это не говорит о том, что у лицемера всего лишь три\nпризнака (в Коране указывается много других признаков);\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. الْعَلَامَةُ Признаки – это значит «признаки». И это не значит,\nчто такой человек лицемер, потому что лицемерие - это скрытая вещь, и\nэто знает только Аллах عَزَّ وَ جَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eإِذَا حَدَّثَ كَذَبَ - когда говорит, то врет,\u003c/p\u003e\n\u003cp\u003eوَإِذَا وَعَدَ أَخْلَفَ - когда обещает, то нарушает свое обещание\n(договор).\u003c/p\u003e\n\u003cp\u003eНапример, человек обещал, что завтра придет, но не пришел, то он\nнарушил свой договор, свое обещание.\u003c/p\u003e\n\u003cp\u003eوَإِذَا اؤْتُمِنَ خَانَ - и когда ему что-то доверяют (أَمَانَةٌ), то нарушает\nдоверенное (خِيَانَةٌ).\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eآيَةُ الْمُنَافِقِ ثَلَاثٌ، وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-59\"\u003eصحيح مسلم 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eпризнаков лицемера три, даже если он пост держит, намаз читает, и\nдаже если считает себя муслимом.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-59\"\u003eСахих Муслим 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ всех этих признаков бывает два вида:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Например, человек врет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть обычная ложь, когда человек врет, не говорит правду; а есть\nложь, которую он говорит в религии, и в этом есть разница.\u003c/p\u003e\n\u003cp\u003eКогда человек просто врет, то у него, всего лишь, признак лицемера, а\nкогда он «врет в имане», например, когда он говорит, что он муслим, но\nобманывает в этом, то такой человек является лицемер, даже если он намаз\nчитает, пост держит и считает себя муслимом.\u003c/p\u003e\n\u003cp\u003eТо есть, надо знать: وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ - даже если он пост\nдержит, намаз читает и считает себя муслимом, то есть, это тогда, когда\nон врет в своем имане.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Например, когда обещает.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБывает, что человек нарушает обычное обещание, а есть договор с\nАллахом عَزَّ وَ جَلَّ, который является «لاَ إِلَهَ إِلاَّ اللَّهُ».\u003c/p\u003e\n\u003cp\u003eНарушение обычного договора – это когда человек, например, обещал\nприйти и не пришел.\u003c/p\u003e\n\u003cp\u003eА есть договор с Аллахом - это «لاَ إِلَهَ إِلاَّ اللَّهُ», ислам, и если он\nнарушит этот договор, то он является лицемером (мунафиком (مُنَافِقٌ), даже\nесли он читает намаз, держит пост и считает себя муслимом.\u003c/p\u003e\n\u003cp\u003eТакже нарушение доверия когда, например, ты дал человеку деньги на\nсохранение, и он не сохранил и не вернул вовремя, то он нарушил\nдоверенное ему (خِيَانَةٌ), и это большой грех.\u003c/p\u003e\n\u003cp\u003eНо когда он нарушает доверенный ему иман, потому что иман - это тоже\n(أَمَانَةٌ), то он является лицемером (мунафиком (مُنَافِقٌ), даже если он\nчитает намаз, держит пост и считает себя муслимом.\u003c/p\u003e\n\u003cp\u003eخِيَانَةٌ - это нарушение доверия, это антоним слова (أَمَانَةٌ - это\nдоверие).\u003c/p\u003e\n\u003cp\u003eНапример, когда человек берет больше, чем ему положено, например, из\nобщих денег, то это тоже خِيَانَةٌ.\u003c/p\u003e\n\u003cp\u003eУ каждого греха (ложь, нарушать обещание, человека убить и так далее)\nбывают свои разновидности.\u003c/p\u003e\n\u003cp\u003eНапример мурджииты говорят, что из-за лжи человек никогда не\nстановится кафиром, а хавариджи (такфиристы) говорят, что, если человек\nсоврал, то значит он является кафиром.\u003c/p\u003e\n\u003cp\u003eНа самом деле надо знать различение (فَرْقٌ) в этом, так как обычная\nложь - это всего лишь грех.\u003c/p\u003e\n\u003cp\u003eЛожь бывает трех видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Дозволенная ложь (как доказано из хадиса, что можно\nсоврать для примирения двух мусульман, и это даже не грех).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда люди просто врут - это большой грех, это\nхарам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда ложь является большим куфром (الكفر الأكبر), большим\nнифаком (نِفَاقٌ أَكْبَرٌ). Например, когда человек врет на Аллаха عَزَّ وَ جَلَّ,\nврет в религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنعام-٢١\"\u003eسورة الأنعام، ٢١\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНу кто же более несправедлив, чем тот, кто возводит навет на\nАллаха!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-21\"\u003eСура Аль-Ан’ам, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит, что ложь на Аллаха عَزَّ وَ جَلَّ - это куфр, то есть,\nтакая ложь - это куфр.\u003c/p\u003e\n\u003cp\u003eПоэтому надо быть очень осторожными по отношению слабых хадисов,\nпотому что слабый хадис - это значит сомнительная вещь, то есть, есть\nсомнения в его достоверности от пророка ﷺ.\u003c/p\u003e\n\u003cp\u003eЧеловек не имеет права слабый хадис приписывать к исламу, и давать на\nоснове слабого хадиса фатву или вынести какой-то хукм. Поэтому когда\nесть какой-то хадис, то человек должен знать достоверность этого хадиса,\nи только тогда он будет использовать этот хадис в качестве\nдоказательства.\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что грехи бывают разных видов: иногда этот грех\nявляется просто грехом, а иногда этот же грех становится большим\nкуфром.\u003c/p\u003e\n\u003cp\u003eМанхадж мурджиитов и такфиристов неправильный, а правильный манхадж –\nэто понимание сподвижников رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eПравильный манхадж - это когда обычная ложь считается грехом, не\nкуфром, а ложь на Аллаха عَزَّ وَ جَلَّ и Его посланника ﷺ - это большой куфр\n(الكفر الأكبر).\u003c/p\u003e\n\u003cp\u003eОскорбление человека - это грех, но не куфр, а оскорблять Аллаха عَزَّ وَ\nجَلَّ - это уже большой куфр (الكفر الأكبر).\u003c/p\u003e\n\u003cp\u003eИздеваться над человеком - это грех не куфр, но когда человек\nиздевается над Исламом, то это большой куфр.\u003c/p\u003e\n\u003cp\u003eУбить человека - это не куфр, это грех, но убить пророка – это\nбольшой куфр (الكفر الأكبر).\u003c/p\u003e\n\u003cp\u003eПоэтому вы понимаете хадис только тогда, когда вы поймёте, что грехи\nбывают разных видов.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 47\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا قَبِيصَةُ بْنُ عُقْبَةَ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ،\nعَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: « أَرْبَعٌ مَنْ\nكُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ\nحَتَّى يَدَعَهَا: إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\n«\u003c/p\u003e\n\u003ch6\nid=\"صحيح-البخاري-34-صحيح-مسلم-58-سنن-أبو-داود-4688-الجامع-الترمذي-2632\"\u003eصحيح\nالبخاري 34، صحيح مسلم 58، سنن أبو داود 4688، الجامع الترمذي 2632\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Каби́са ибн ’Укба, которому передал Суфьян от Аль Аъмаша,\nкоторый передал от АбдуЛлаха ибн Му́рры, а тот - от Масрука, который\nпередал от АбдуЛлаха ибн Амра, что пророк صلى الله عليه وسلم сказал:\n«Есть четыре свойства, если все они обнаружатся/будут в человеке, то он\nокажется чистым/полным лицемером, а если будет часть того, он будет\nлицемером частично, пока не избавится от этого. Вот эти свойства: когда\nему доверяют, он нарушает доверие, когда что-то говорит, то врёт, когда\nобещает, не выполняет этого, а когда с кем-нибудь спорит, то прямо\nоскорбляет своего оппонента».\u003c/p\u003e\n\u003ch6\nid=\"сахих-аль-бухари-34-сахих-муслим-58-сунан-абу-давуд-4688-джамиу-ат-тирмизи-2632\"\u003eСахих\nАль-Бухари 34, Сахих Муслим 58, Сунан Абу Давуд 4688, Джамиу Ат-Тирмизи\n2632\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчетыре вещи, если эти четыре качества\nбудут у человека, то он будет чистым лицемером\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eخَالِصًا – чистым: это значит, полностью\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа тот человек, у которого будет одно\nкачество (привычка, вещь) из этих четырёх качеств (привычка, вещь)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто значит у него есть это качество,\nпризнак, компонент из лицемерия, пока он не оставит это:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَا اؤْتُمِنَ خَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда ему доверяют, то он нарушает,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا حَدَّثَ كَذَبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда говорит, то он врёт,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا عَاهَدَ غَدَرَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда он обещает, то нарушает.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eغَدَرَ - это нарушать договор, то есть, обман\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا خَاصَمَ فَجَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа когда он ругается, препирается, то он\nоскорбляет.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eكَانَ مُنَافِقًا خَالِصًا - что это означает?\u003c/p\u003e\n\u003cp\u003eПервое: он полностью мунафик (مُنَافِقٌ), то есть, он вышел из рамок\nислама, он не мусульманин. Это тогда, когда он перемещает ложь, обман и\nнарушение со своим иманом.\u003c/p\u003e\n\u003cp\u003eكَانَ مُنَافِقًا خَالِصًا - здесь имеется в виду лицемерие акбар (نِفَاقٌ\nأَكْبَرٌ).\u003c/p\u003e\n\u003cp\u003eА второе: كَانَ مُنَافِقًا خَالِصًا здесь имеется в виду мунафик в качестве,\nто есть, его качества являются качествами мунафика (مُنَافِقٌ).\u003c/p\u003e\n\u003cp\u003eТо есть, он мусульманин, он не кафир: это когда человек говорит\nобычную ложь, обманывает, и так далее.\u003c/p\u003e\n\u003cp\u003eВторое объяснение тоже правильное كَانَ مُنَافِقًا خَالِصًا – и это не значит,\nчто он является мунафиком (مُنَافِقٌ), который вышел из ислама, это малое\nлицемерие.\u003c/p\u003e\n\u003cp\u003eوَإِذَا خَاصَمَ فَجَرَ - когда он препирается (فَجَرَ), то он оскорбляет.\u003c/p\u003e\n\u003cp\u003eفَجَرَ, فُجورًا - это ослушание, уходить из рамки подчинения, оскорблять и\nтак далее.\u003c/p\u003e\n\u003cp\u003eНапример, когда человек препирается перед судьей: говорит, что эта\nвещь его, а на самом деле - не его, или говорит, что он этого не\nсовершил, а на самом деле, совершал, также к этому относится ложная\nклятва.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПользы хадиса:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(فقه الحديثين - что мы поняли из этих хадисов)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Лицемерие полностью стоит на лжи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек не может быть лицемером (مُنَافِقٌ) без лжи (вранья). Ложь\nявляется ключом к лицемерию, как правда является ключом к иману.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Разница между исламом и лицемерием - это ложь и правда\n(истина).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Каждый вид лжи (вранья) является харамом и это большой\nгрех.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбязанность мусульманина, чтобы он сторонился и никогда не врал,\nпотому что ложь приносит вред иману, ведь когда человек врёт и\nобманывает, то та связь, которая есть между Аллахом عَزَّ وَ جَلَّ и человеком,\nразрушается, человек отдаляется от Аллаха عَزَّ وَ جَلَّ, отдаляется от Его\nМилости и человек приближается к гневу и наказанию Аллаха عَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ\nمَسْئُولًا\u003c/p\u003e\n\u003ch6 id=\"سورة-الإسراء-آية-36\"\u003eسورة الإسراء، آية 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНе следуй тому, чего ты не знаешь. Воистину, слух, зрение и сердце —\nвсе они будут призваны к ответу.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-36\"\u003eСура Аль-Исра, аят 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не говори то, на что у тебя нет\nзнания\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ\nمَسْئُولًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что вы слушаете то, что вы видите то,\nчто вы думаете, за всё будет спрос.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e4. Когда вы говорите какой-то хадис, но вы не знаете\nдостоверность этого хадиса, то на основе этого хадиса вы не имеете право\nдавать фатву.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЯвляется харамом, когда человек на основе какого-то слабого хадиса\nдаёт фатву, так как это ложь в религии, и он совершает большой грех, а\nкогда человек преднамеренно придумает хадис или ложный хадис относит к\nрелигии, то он становится кафиром.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. (وَإِذَا وَعَدَ أَخْلَفَ); (وَإِذَا عَاهَدَ غَدَرَ، )Когда человек обещал и\nне выполняет своего обещания, то он совершает харам, он совершает\nбольшой грех и это является признаком лицемерия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА признак мусульманина, когда он обещает, то выполняет, то есть,\nкогда он обещает Аллаху عَزَّ وَ جَلَّ, мусульманину или кафиру, то он\nвыполняет это обещание.\u003c/p\u003e\n\u003cp\u003eЕсли человек обещает кафиру и не выполняет, то он совершает грех.\u003c/p\u003e\n\u003cp\u003eКогда человек нарушает обещание, то он совершает грех, отдаляется от\nМилости Аллаха عَزَّ وَ جَلَّ, от любви, от бараката Аллаха عَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eИслам нам объясняет, что качество муъмина - это то, что он выполняет\nсвой договор, обещание.\u003c/p\u003e\n\u003cp\u003eПро пророков Аллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَّبِيًّا\u003c/p\u003e\n\u003ch6 id=\"سورة-مريم-آية-54\"\u003eسورة مريم, آية 54\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПомяни в книге (Куръане) Исмаила. Воистину, он был правдивым в\nобещаниях и был посланником и пророком.\u003c/p\u003e\n\u003ch6 id=\"сура-марьям-аят-54\"\u003eСура Марьям, аят 54\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُ كَانَ صَادِقَ الْوَعْدِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eего качеством было то, чтобы он выполнял\nсвои обещания\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَانَ رَسُولًا نَّبِيًّا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон был посланником пророком.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ в Куръане даёт определение человеку, который совершает\nблаго: это тот, кто выполняет договора.\u003c/p\u003e\n\u003cp\u003eوَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا – благо делающие перед Аллахом те, которые\nвыполняют договора (выполняют обещания), когда они обещают.\u003c/p\u003e\n\u003cp\u003eСура Аль-Бакара, аят 177.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. (وَإِذَا اؤْتُمِنَ خَانَ) - когда ему доверяют, то он нарушает\nдоверие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда вам доверили любую вещь, то вы не должны делать в этом\nнарушение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Когда вам доверили какой-то секрет (слова), а вы передаете\nего другим, то вы нарушили доверие и это является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. (أَمَانَةٌ - это доверие) - это любая ответственность или\nкакой-то пост (должность).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человеку доверили какой-то пост, ответственную должность, то он\nдолжен выполнить все права, а если он не выполняет права, то значит, он\nнарушает доверие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. (وَإِذَا خَاصَمَ فَجَرَ) - когда он ругается, препирается, то он\nоскорбляет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПрепираться и ругаться - харам и грех, но в это время оскорблять\nкого-то, то это ещё грех, и это является признаком лицемерия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. В исламе для человека есть уважение, поэтому его нельзя\nоскорблять, так как оскорблять человека - грех\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. «وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ» Бывает так, что человек,\nкоторый читает намаз, держит пост и считает себя мусульманином, на самом\nделе он он мунафик (مُنَافِقٌ), не мусульманин, не в рамках\nислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Бывает так, что человек является мусульманином, он\nпоказывает свой ислам и внутри он тоже мусульманин.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНо бывают такие моменты, когда с одной стороны доводы из\nОткровения (Слова Аллаха عَزَّ وَ جَلَّ, Его посланника ﷺ), а с другой стороны\nкакая-то культура, традиция, нация и так далее. Этот человек оставляет\nрелигию (Откровение) и берёт что-то другое, то это скрытое лицемерие, но\nот этого он кафиром не становится, но это является большим признаком\nлицемерия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Бывает так, что человек совершает грех, потом совершает\nдругой грех, и думает, что все равно нужно делать покаяние, тогда ничего\nстрашного, что ещё один грех совершу и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек выпил вино и говорит, я стал грешником, тогда можно\nи прелюбодеяние и другие грехи совершить, а потом, в один момент сделать\nпокаяние.\u003c/p\u003e\n\u003cp\u003eЭто очень неправильно, это очень плохое качество и опасная вещь,\nпотому что мы из этого хадиса поняли, что, когда человек совершил один\nгрех, то у него есть признак лицемерия, а когда это у него\nувеличивается, то он становится мунафиком (مُنَافِقٌ), то есть, приводят его\nк лицемерию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. (كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ) - то значит, у него есть это\nкачество (признак, компонент) из лицемерия. Это довод на то, что обычный\nгрех не является куфром.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек совершает грех, то он кафиром не становится, а у него\nбывает какой-то признак (компонент, привычка «خَصْلَةٌ») из лицемерия, но\nиз-за этого он не выходит из ислама. Это является опровержением тем, кто\nговорит, что из-за греха человек становится кафиром.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. Неправильно, когда люди думают, что из-за лжи, обмана и\nтому подобного они получат успехи. Для того чтобы человек стал успешным\nв каких-то делах ему обязательно нужно, чтобы он не врал, не нарушал\nдоговор и доверие, и не оскорблял других.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. Мы поняли, что у правителей, у тех людей, которые\nзанимаются политикой, присутствуют эти четыре качества:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Они врут для своей выгоды.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Они не выполняют обещания.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Они нарушают доверие (используют должностные\nполномочия, материальные средства не по назначению).\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Они оскорбляют друг друга в своей политике и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eПоэтому очень важно для человека, который имеет государственную\nдолжность или занимается политикой, чтобы он сторонился этих четырёх\nвещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e17. Ислам назвал человека лицемером, если у него есть такие\nкачества как: ложь, обман, нарушение доверия и оскорбление человека,\nпотому что этим мусульманин унижает ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, если какой-то мусульманин врёт, то видя это, кафир не\nпримет ислам, потому что кафир считает, что ислам не может\nвоздействовать на человека, не может исправить человека, не может\nвоспитывать человека.\u003c/p\u003e\n\u003cp\u003eКогда мусульманин совершает коррупцию, нарушает доверие, нарушает\nправа, то кафир не принимает ислам, потому что он думает, что ислам не\nможет сделать человека верным и так далее.\u003c/p\u003e\n\u003cp\u003eТакими действиями мусульманин подводит и унижает ислам, и ислам\nназвал это признаком лицемерия, потому что это очень большие грехи, и\nэто наносит не только индивидуальный вред для мусульманина, но и для\nвсего ислама в целом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e18. Основной урок ислама: мусульманин говорит правду, а\nлицемер говорит ложь, мусульманин выполняет свои обещания, а мунафик\n(مُنَافِقٌ) нарушает, мусульманин не оскорбляет кого-то, а мунафик (مُنَافِقٌ)\nоскорбляет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e19. Основная тема ислама - это человек.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам занимается человеком, именно, чтобы он исправил своё поведение,\nчтобы человек получил успехи, для него обязательно исправить свое\nповедение.\u003c/p\u003e\n\u003cp\u003eОдними из важных условий для того, чтобы человек стал преуспевающим,\nявляется исправление поведения мусульманина, чтобы он оставил эти четыре\nкачества, эти привычки, так как они влияют на мозг человека и могут\nпривести его к провалу, болезни и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e20. Ложь человека - это и есть признак того, что он не\nуспешный человек.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек обманывает, чтобы защитить свою предыдущую ложь, чтобы люди\nне поняли, что он совершил преступление и грех. Он врёт потому, что он\nхочет забрать чьи-то права, или он хочет показать себя великим, а на\nсамом деле он не успешный человек.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/138.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/46",
        "/islam_kamil_hadiths/part_3/47"
    ]
}
