{
    "id": "9027ea15-1b12-467f-b30f-a1ab7f9e595e",
    "index": 101138,
    "dir_index": 138,
    "date": "2020-12-11",
    "title": "Признаки лицемерия (нифак)",
    "body": "\u003cp\u003e\u003cspan class=\"c13 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/312\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714242970401\u0026amp;usg=AOvVaw0WzFWyAJiyVOMosV2z74Lw\" class=\"c8\"\u003ehttps://t.me/dovod000/312\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c13\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714242970875\u0026amp;usg=AOvVaw0NgTQfx8wl-t843t4gg8pA\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 138.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПризнаки лицемерия в человеке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 46\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 47\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам объясняет признаки лицемера, их очень много, и Коран нам подробно это объясняет, так как невозможно узнать эти признаки без знания Корана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек внешне показывает свой ислам, но у него присутствует большой куфр (الكفر الأكبر), то этот человек является мунафиком (مُنَافِقٌ), и у него лицемерие акбар (نِفَاقٌ أَكْبَرٌ), и он не мусульманин, он является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо когда у человека нет большого куфра (الكفرالأكبر), но у него есть признаки лицемерия, и это, всего лишь, признаки, то он не является лицемером, не является мунафиком (مُنَافِقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли у человека есть признаки лицемера, то это не значит, что он лицемер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек врет, то у него есть признаки лицемерия, но он не лицемер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам объясняет признаки лицемерия для того, чтобы мы сторонились этого, чтобы у нас не было этих качеств, потому что это не обычные грехи, а это большие грехи, и потому что это еще является признаком лицемерия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 46\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль Бухари передает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e33 - حَدَّثَنَا سُلَيْمَانُ أَبُو الرَّبِيعِ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا نَافِعُ بْنُ مَالِكِ بْنِ أَبِي عَامِرٍ أَبُو سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Сулейман Абу Рабиъ, которому передал Исма’иль ибн Джаъфар, ему передал Нафиа ибн Малик ибн Абу А́мир абу Сухайль от своего отца, который передал от Абу Хурайры, что пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Признаков лицемера три: когда он что-то рассказывает, то врёт, когда обещает, то обманывает/ не выполняет обещаний, а когда ему что-нибудь доверят, он не сохранит».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 33; «Сахих» Муслим, 59; «Джамиу» Ат-Тирмизи, 2631.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра сказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e آيَةُ الْمُنَافِقِ ثَلاَثٌ: - признаков лицемером три,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِذَا حَدَّثَ كَذَبَ - когда говорит, то врет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا وَعَدَ أَخْلَفَ - когда обещает, то нарушает свое обещание, договор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا اؤْتُمِنَ خَانَ - когда ему доверяют, то он нарушает доверенное ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 33; «Сахих» Муслим, 59; «Джамиу» Ат-Тирмизи, 2631.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e آيَةُ الْمُنَافِقِ ثَلاَثٌ - признаков آيَةُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(это значит الْعَلَامَةُ – признаки, آيَةُ الْمُنَافِقِ - это значит: الْعَلَامَةُ الْمُنَافِقِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Это не говорит о том, что у лицемера всего лишь три признака (в Коране указывается много других признаков);\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eالْعَلَامَةُ признаки – это значит «признаки». И это не значит, что такой человек лицемер, потому что лицемерие - это скрытая вещь, и это знает только Аллах عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِذَا حَدَّثَ كَذَبَ - когда говорит, то врет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا وَعَدَ أَخْلَفَ - когда обещает, то нарушает свое обещание (договор).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек обещал, что завтра придет, но не пришел, то он нарушил свой договор, свое обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا اؤْتُمِنَ خَانَ - и когда ему что-то доверяют (أَمَانَةٌ), то нарушает доверенное (خِيَانَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«آيَةُ الْمُنَافِقِ ثَلَاثٌ، وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ» - признаков лицемера три, даже если он пост держит, намаз читает, и даже если считает себя муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 59.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ всех этих признаков бывает два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Например, человек врет.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть обычная ложь, когда человек врет, не говорит правду; а есть ложь, которую он говорит в религии, и в этом есть разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек просто врет, то у него, всего лишь, признак лицемера, а когда он «врет в имане», например, когда он говорит, что он муслим, но обманывает в этом, то такой человек является лицемер, даже если он намаз читает, пост держит и считает себя муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, надо знать: وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ - даже если он пост держит, намаз читает и считает себя муслимом, то есть, это тогда, когда он врет в своем имане.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНапример, когда обещает.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает, что человек нарушает обычное обещание, а есть договор с Аллахом عَزَّ وَ جَلَّ, который является «لاَ إِلَهَ إِلاَّ اللَّهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНарушение обычного договора – это когда человек, например, обещал прийти и не пришел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА есть договор с Аллахом - это «لاَ إِلَهَ إِلاَّ اللَّهُ», ислам, и если он нарушит этот договор, то он является лицемером (мунафиком (مُنَافِقٌ), даже если он читает намаз, держит пост и считает себя муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже нарушение доверия когда, например, ты дал человеку деньги на сохранение, и он не сохранил и не вернул вовремя, то он нарушил доверенное ему (خِيَانَةٌ), и это большой грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо когда он нарушает доверенный ему иман, потому что иман - это тоже (أَمَانَةٌ), то он является лицемером (мунафиком (مُنَافِقٌ), даже если он читает намаз, держит пост и считает себя муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخِيَانَةٌ - это нарушение доверия, это антоним слова (أَمَانَةٌ - это доверие).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек берет больше, чем ему положено, например, из общих денег, то это тоже خِيَانَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ каждого греха (ложь, нарушать обещание, человека убить и так далее) бывают свои разновидности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример мурджииты говорят, что из-за лжи человек никогда не становится кафиром, а хавариджи (такфиристы) говорят, что, если человек соврал, то значит он является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле надо знать различение (فَرْقٌ) в этом, так как обычная ложь - это всего лишь грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛожь бывает трех видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДозволенная ложь (как доказано из хадиса, что можно соврать для примирения двух мусульман, и это даже не грех).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда люди просто врут - это большой грех, это харам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда ложь является большим куфром (الكفر الأكبر), большим нифаком (نِفَاقٌ أَكْبَرٌ). Например, когда человек врет на Аллаха عَزَّ وَ جَلَّ, врет в религии.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНу кто же более несправедлив, чем тот, кто возводит навет на Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Ан’ам, 21 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят говорит, что ложь на Аллаха عَزَّ وَ جَلَّ - это куфр, то есть, такая ложь - это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому надо быть очень осторожными по отношению слабых хадисов, потому что слабый хадис - это значит сомнительная вещь, то есть, есть сомнения в его достоверности от пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек не имеет права слабый хадис приписывать к исламу, и давать на основе слабого хадиса фатву или вынести какой-то хукм. Поэтому когда есть какой-то хадис, то человек должен знать достоверность этого хадиса, и только тогда он будет использовать этот хадис в качестве доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что грехи бывают разных видов: иногда этот грех является просто грехом, а иногда этот же грех становится большим куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМанхадж мурджиитов и такфиристов неправильный, а правильный манхадж – это понимание сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПравильный манхадж - это когда обычная ложь считается грехом, не куфром, а ложь на Аллаха عَزَّ وَ جَلَّ и Его посланника ﷺ - это большой куфр (الكفر الأكبر).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОскорбление человека - это грех, но не куфр, а оскорблять Аллаха عَزَّ وَ جَلَّ - это уже большой куфр (الكفر الأكبر).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИздеваться над человеком - это грех не куфр, но когда человек издевается над Исламом, то это большой куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУбить человека - это не куфр, это грех, но убить пророка – это большой куфр (الكفر الأكبر).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому вы понимаете хадис только тогда, когда вы поймёте, что грехи бывают разных видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 47\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e34 - حَدَّثَنَا قَبِيصَةُ بْنُ عُقْبَةَ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: « أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Каби́са ибн ’Укба, которому передал Суфьян от Аль Аъмаша, который передал от АбдуЛлаха ибн Му́рры, а тот - от Масрука, который передал от АбдуЛлаха ибн Амра, что пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Есть четыре свойства, если все они обнаружатся/будут в человеке, то он окажется чистым/полным лицемером, а если будет часть того, он будет лицемером частично, пока не избавится от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот эти свойства: когда ему доверяют, он нарушает доверие, когда что-то говорит, то врёт, когда обещает, не выполняет этого, а когда с кем-нибудь спорит, то прямо оскорбляет своего оппонента».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 34; «Сахих» Муслим, 58; «Сунан» Абу Давуд, 4688; «Джамиу» Ат-Тирмизи, 2632.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًاَ - четыре вещи, если эти четыре качества будут у человека, то он будет чистым лицемером\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e (خَالِصًا – чистым: это значит, полностью).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ - а тот человек, у которого будет одно качество (привычка, вещь) из этих четырёх качеств (привычка, вещь)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: - то значит у него есть это качество, признак, компонент из лицемерия, пока он не оставит это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا اؤْتُمِنَ خَانَ - когда ему доверяют, то он нарушает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا حَدَّثَ كَذَبَ - когда говорит, то он врёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا عَاهَدَ غَدَرَ، - когда он обещает, то нарушает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(غَدَرَ - это нарушать договор, то есть, обман).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا خَاصَمَ فَجَرَ - а когда он ругается, препирается, то он оскорбляет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 34; «Сахих» Муслим, 58; «Сунан» Абу Давуд, 4688; «Джамиу» Ат-Тирмизи, 2632.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَانَ مُنَافِقًا خَالِصًا - что это означает?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервое: он полностью мунафик (مُنَافِقٌ), то есть, он вышел из рамок ислама, он не мусульманин. Это тогда, когда он перемещает ложь, обман и нарушение со своим иманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَانَ مُنَافِقًا خَالِصًا - здесь имеется в виду лицемерие акбар (نِفَاقٌ أَكْبَرٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e А второе: كَانَ مُنَافِقًا خَالِصًا здесь имеется в виду мунафик в качестве, то есть, его качества являются качествами мунафика (مُنَافِقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он мусульманин, он не кафир: это когда человек говорит обычную ложь, обманывает, и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторое объяснение тоже правильное كَانَ مُنَافِقًا خَالِصًا – и это не значит, что он является мунафиком (مُنَافِقٌ), который вышел из ислама, это малое лицемерие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا خَاصَمَ فَجَرَ - когда он препирается (فَجَرَ), то он оскорбляет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَرَ, فُجورًا - это ослушание, уходить из рамки подчинения, оскорблять и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек препирается перед судьей: говорит, что эта вещь его, а на самом деле - не его, или говорит, что он этого не совершил, а на самом деле, совершал, также к этому относится ложная клятва.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فقه الحديثين - что мы поняли из этих хадисов)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛицемерие полностью стоит на лжи.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек не может быть лицемером (مُنَافِقٌ) без лжи (вранья). Ложь является ключом к лицемерию, как правда является ключом к иману.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eРазница между исламом и лицемерием - это ложь и правда (истина).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКаждый вид лжи (вранья) является харамом и это большой грех.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязанность мусульманина, чтобы он сторонился и никогда не врал, потому что ложь приносит вред иману, ведь когда человек врёт и обманывает, то та связь, которая есть между Аллахом عَزَّ وَ جَلَّ и человеком, разрушается, человек отдаляется от Аллаха عَزَّ وَ جَلَّ, отдаляется от Его Милости и человек приближается к гневу и наказанию Аллаха عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе следуй тому, чего ты не знаешь. Воистину, слух, зрение и сердце — все они будут призваны к ответу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Исра, аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ - и не говори то, на что у тебя нет знания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا - то, что вы слушаете то, что вы видите то, что вы думаете, за всё будет спрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда вы говорите какой-то хадис, но вы не знаете достоверность этого хадиса, то на основе этого хадиса вы не имеете право давать фатву.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется харамом, когда человек на основе какого-то слабого хадиса даёт фатву, так как это ложь в религии, и он совершает большой грех, а когда человек преднамеренно придумает хадис или ложный хадис относит к религии, то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e(وَإِذَا وَعَدَ أَخْلَفَ); (وَإِذَا عَاهَدَ غَدَرَ، )Когда человек обещал и не выполняет своего обещания, то он совершает харам, он совершает большой грех и это является признаком лицемерия.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА признак мусульманина, когда он обещает, то выполняет, то есть, когда он обещает Аллаху عَزَّ وَ جَلَّ, мусульманину или кафиру, то он выполняет это обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек обещает кафиру и не выполняет, то он совершает грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек нарушает обещание, то он совершает грех, отдаляется от Милости Аллаха عَزَّ وَ جَلَّ, от любви, от бараката Аллаха عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам объясняет, что качество муъмина - это то, что он выполняет свой договор, обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПро пророков Аллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَّبِيًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомяни в книге (Куръане) Исмаила. Воистину, он был правдивым в обещаниях и был посланником и пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Марьям, аят 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّهُ كَانَ صَادِقَ الْوَعْدِ - его качеством было то, чтобы он выполнял свои обещания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَكَانَ رَسُولًا نَّبِيًّا - он был посланником пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَ جَلَّ в Куръане даёт определение человеку, который совершает благо: это тот, кто выполняет договора.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا – благо делающие перед Аллахом те, которые выполняют договора (выполняют обещания), когда они обещают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Бакара, аят 177.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e (وَإِذَا اؤْتُمِنَ خَانَ) - когда ему доверяют, то он нарушает доверие.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вам доверили любую вещь, то вы не должны делать в этом нарушение.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда вам доверили какой-то секрет (слова), а вы передаете его другим, то вы нарушили доверие и это является харамом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e(أَمَانَةٌ - это доверие) - это любая ответственность или какой-то пост (должность).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человеку доверили какой-то пост, ответственную должность, то он должен выполнить все права, а если он не выполняет права, то значит, он нарушает доверие.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e(وَإِذَا خَاصَمَ فَجَرَ) - когда он ругается, препирается, то он оскорбляет.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПрепираться и ругаться - харам и грех, но в это время оскорблять кого-то, то это ещё грех, и это является признаком лицемерия.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ исламе для человека есть уважение, поэтому его нельзя оскорблять, так как оскорблять человека - грех,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e «وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ»\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает так, что человек, который читает намаз, держит пост и считает себя мусульманином, на самом деле он он мунафик (مُنَافِقٌ), не мусульманин, не в рамках ислама.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"12\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eБывает так, что человек является мусульманином, он показывает свой ислам и внутри он тоже мусульманин.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо бывают такие моменты, когда с одной стороны доводы из Откровения (Слова Аллаха عَزَّ وَ جَلَّ, Его посланника ﷺ), а с другой стороны какая-то культура, традиция, нация и так далее. Этот человек оставляет религию (Откровение) и берёт что-то другое, то это скрытое лицемерие, но от этого он кафиром не становится, но это является большим признаком лицемерия.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"13\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Бывает так, что человек совершает грех, потом совершает другой грех, и думает, что все равно нужно делать покаяние, тогда ничего страшного, что ещё один грех совершу и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек выпил вино и говорит, я стал грешником, тогда можно и прелюбодеяние и другие грехи совершить, а потом, в один момент сделать покаяние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто очень неправильно, это очень плохое качество и опасная вещь, потому что мы из этого хадиса поняли, что, когда человек совершил один грех, то у него есть признак лицемерия, а когда это у него увеличивается, то он становится мунафиком (مُنَافِقٌ), то есть, приводят его к лицемерию.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"14\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e(كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ) - то значит, у него есть это качество (признак, компонент) из лицемерия. Это довод на то, что обычный грех не является куфром.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек совершает грех, то он кафиром не становится, а у него бывает какой-то признак (компонент, привычка «خَصْلَةٌ») из лицемерия, но из-за этого он не выходит из ислама. Это является опровержением тем, кто говорит, что из-за греха человек становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"15\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНеправильно, когда люди думают, что из-за лжи, обмана и тому подобного они получат успехи. Для того чтобы человек стал успешным в каких-то делах ему обязательно нужно, чтобы он не врал, не нарушал договор и доверие, и не оскорблял других.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что у правителей, у тех людей, которые занимаются политикой, присутствуют эти четыре качества:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eони врут для своей выгоды.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eони не выполняют обещания.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eони нарушают доверие (используют должностные полномочия, материальные средства не по назначению).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eони оскорбляют друг друга в своей политике и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому очень важно для человека, который имеет государственную должность или занимается политикой, чтобы он сторонился этих четырёх вещей.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"17\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам назвал человека лицемером, если у него есть такие качества как: ложь, обман, нарушение доверия и оскорбление человека, потому что этим мусульманин унижает ислам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если какой-то мусульманин врёт, то видя это, кафир не примет ислам, потому что кафир считает, что ислам не может воздействовать на человека, не может исправить человека, не может воспитывать человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мусульманин совершает коррупцию, нарушает доверие, нарушает права, то кафир не принимает ислам, потому что он думает, что ислам не может сделать человека верным и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакими действиями мусульманин подводит и унижает ислам, и ислам назвал это признаком лицемерия, потому что это очень большие грехи, и это наносит не только индивидуальный вред для мусульманина, но и для всего ислама в целом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"18\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОсновной урок ислама: мусульманин говорит правду, а лицемер говорит ложь, мусульманин выполняет свои обещания, а мунафик (مُنَافِقٌ) нарушает, мусульманин не оскорбляет кого-то, а мунафик (مُنَافِقٌ) оскорбляет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОсновная тема ислама - это человек.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам занимается человеком, именно, чтобы он исправил своё поведение, чтобы человек получил успехи, для него обязательно исправить свое поведение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдними из важных условий для того, чтобы человек стал преуспевающим, является исправление поведения мусульманина, чтобы он оставил эти четыре качества, эти привычки, так как они влияют на мозг человека и могут привести его к провалу, болезни и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"20\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛожь человека - это и есть признак того, что он не успешный человек.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек обманывает, чтобы защитить свою предыдущую ложь, чтобы люди не поняли, что он совершил преступление и грех. Он врёт потому, что он хочет забрать чьи-то права, или он хочет показать себя великим, а на самом деле он не успешный человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/138.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/46",
        "/islam_kamil_hadiths/part_3/47"
    ]
}
