{
    "id": "65ea5713-40dc-4045-b230-5e01c2e871c2",
    "index": 101139,
    "dir_index": 139,
    "date": "2020-12-11",
    "title": "Верно ли то, что боязнь лицемерия это и есть признак имана?",
    "body": "\u003cp\u003e\u003cspan class=\"c12 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/313\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714243692664\u0026amp;usg=AOvVaw19gsyFx5Z0nPEex_CKy0zb\" class=\"c2\"\u003ehttps://t.me/dovod000/313\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c14 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714243693292\u0026amp;usg=AOvVaw3GsY7PJ8M-lY6DIzCVnOgd\" class=\"c2\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c10\"\u003eВопрос № 139.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПравильно ли, что боязнь лицемерия - это признак имана?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 48\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДа, это правильно, что الخوف من النفاق دليل على صحة الإيمان - бояться лицемерия это довод на то, что иман у человека правильный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 48\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e12 - (2750) حَدَّثَنَا يَحْيَى بْنُ يَحْيَى التَّيْمِيُّ، وَقَطَنُ بْنُ نُسَيْرٍ - وَاللَّفْظُ لِيَحْيَى - أَخْبَرَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنْ سَعِيدِ بْنِ إِيَاسٍ الْجُرَيْرِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ حَنْظَلَةَ الْأُسَيِّدِيِّ، قَالَ: - وَكَانَ مِنْ كُتَّابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - قَالَ: لَقِيَنِي أَبُو بَكْرٍ، فَقَالَ: كَيْفَ أَنْتَ؟ يَا حَنْظَلَةُ قَالَ: قُلْتُ: نَافَقَ حَنْظَلَةُ، قَالَ: سُبْحَانَ اللهِ مَا تَقُولُ؟ قَالَ: قُلْتُ: نَكُونُ عِنْدَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ، حَتَّى كَأَنَّا رَأْيُ عَيْنٍ، فَإِذَا خَرَجْنَا مِنْ عِنْدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، عَافَسْنَا الْأَزْوَاجَ وَالْأَوْلَادَ وَالضَّيْعَاتِ، فَنَسِينَا كَثِيرًا، قَالَ أَبُو بَكْرٍ: فَوَاللهِ إِنَّا لَنَلْقَى مِثْلَ هَذَا، فَانْطَلَقْتُ أَنَا وَأَبُو بَكْرٍ، حَتَّى دَخَلْنَا عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قُلْتُ: نَافَقَ حَنْظَلَةُ، يَا رَسُولَ اللهِ فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «وَمَا ذَاكَ؟» قُلْتُ: يَا رَسُولَ اللهِ نَكُونُ عِنْدَكَ، تُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ، حَتَّى كَأَنَّا رَأْيُ عَيْنٍ، فَإِذَا خَرَجْنَا مِنْ عِنْدِكَ، عَافَسْنَا الْأَزْوَاجَ وَالْأَوْلَادَ وَالضَّيْعَاتِ، نَسِينَا كَثِيرًا فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسِي بِيَدِهِ إِنْ لَوْ تَدُومُونَ عَلَى مَا تَكُونُونَ عِنْدِي، وَفِي الذِّكْرِ، لَصَافَحَتْكُمُ الْمَلَائِكَةُ عَلَى فُرُشِكُمْ وَفِي طُرُقِكُمْ، وَلَكِنْ يَا حَنْظَلَةُ سَاعَةً وَسَاعَةً» ثَلَاثَ مَرَّاتٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Яхья ибн Яхья ат-Таймий и Катан ибн Нусайр, и далее записано от Яхьи: передал Джаъфар ибн Сулейман от Саида ибн Ия́са АльДжурайрийя, который передал от Абу Усмана Ан-Нахдийя, а тот от Ханзаля Аль-Усайидийя, который был из писарей пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн рассказал: «Встретился мне Абу Бакр и спросил: «Как дела, о, Ханзаля?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ ответил: «Ханзаля стал мунафиком!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Бакр говорит: «Пречист Аллах!/ Субхана Аллах! Что ты говоришь?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ ответил: «Мы бываем у пророка صلى الله عليه وسلم, и он рассказывает нам про Ад, про Рай так, что мы будто видим это. А когда мы от посланника Аллаха صلى الله عليه وسلم уходим, нас начинают заботить наши супруги, дети, дела… и мы о многом забываем (перестаём думать). Абу Бакр ответил: «Клянусь Аллахом, со мной бывает то же самое».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ мы вместе с Абу Бакром пошли к пророку صلى الله عليه وسلم, и я сказал: «Ханзаля стал мунафиком!» Посланник Аллаха صلى الله عليه وسلم ответил: «Что такое?!» Я сказал: «О, посланник Аллаха! Когда мы бываем у тебя, ты нам рассказываешь про Ад и Рай, и мы словно видим это воочию, а когда уходим, то занимаемся своими семьями, детьми, делами, забываем о многом…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم ответил: «Клянусь Тем, в чьих Руках душа моя! Если вы будете постоянно думать о том, о чём думаете, находясь рядом со мной, и постоянно поминать Аллаха (произносить зикр Аллаху), то ангелы будут здороваться с вами за руки, и когда вы в постели, и когда в пути… Но! О, Ханзаля! Всему своё время! (И тому и другому нужно уделять время)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ повторил последнюю фразу три раза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2750.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Муслим говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Яхья ибн Яхья Ат-Таймий и Катан ибн Нусайр, и далее записано от Яхьи: передал Джаъфар ибн Сулейман от Саида ибн Ия́са Аль-Джурайрийя, который передал от Абу Усмана Ан-Нахдийя, а тот - от Ханзаля Аль-Усайидийя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - وَكَانَ مِنْ كُتَّابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: لَقِيَنِي أَبُو بَكْرٍ - Он (Ханзаля - он был из писарей пророка صلى الله عليه وسلم) говорит: «Встретился мне Абу Бакр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: كَيْفَ أَنْتَ يَا حَنْظَلَةُ؟ - и спросил: «Как ты, о Ханзаля?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: قُلْتُ: نَافَقَ حَنْظَلَةُ - Я ответил: «Ханзаля стал мунафиком!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: سُبْحَانَ اللهِ مَا تَقُولُ؟ - Абу Бакр رضي الله عنه сказал: « СубханаЛлах! Что ты говоришь?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: قُلْتُ: نَكُونُ عِنْدَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Я (Ханзаля) ответил: «Мы бываем у посланника Аллаха صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ - и он рассказывает нам про Ад, про Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى كَأَنَّا رَأْيُ عَيْنٍ - так, что мы будто видим это (то есть, из-за сильного имана).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا خَرَجْنَا - А когда мы выходим,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ عِنْدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - от посланника Аллаха صلى الله عليه وسلم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَافَسْنَا - охватывают нас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأَزْوَاجَ وَالْأَوْلَادَ - наши супруги, наши дети,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالضَّيْعَاتِ - и наши дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَسِينَا - и мы забываем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَثِيرًا - многое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ أَبُو بَكْرٍ:- Сказал Абу Бакр:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَاللهِ - «Клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّا لَنَلْقَى مِثْلَ هَذَا - поистине, со мной бывает то же самое».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَانْطَلَقْتُ أَنَا وَأَبُو بَكْرٍ - Ханзаля رضي الله عنه говорит: «Я и Абу Бакр вместе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى دَخَلْنَا عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - пошли к посланнику Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: نَافَقَ حَنْظَلَةُ، يَا رَسُولَ اللهِ - и я сказал: «Ханзаля стал мунафиком, о, посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَمَا ذَاكَ؟» - «А что это значит?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا رَسُولَ اللهِ - Я сказал: «О, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَكُونُ عِنْدَكَ - Когда мы бываем у тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ - ты нам делаешь напоминание про Ад и Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى كَأَنَّا رَأْيُ عَيْنٍ - и мы словно видим воочию (Рай и Ад),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا خَرَجْنَا مِنْ عِنْدِكَ - а когда уходим от тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَافَسْنَا الْأَزْوَاجَ وَالْأَوْلَادَ - охватывают нас наши супруги и наши дети,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالضَّيْعَاتِ - и наши дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَسِينَا كَثِيرًا - и мы забываем многое».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - Сказал Посланник Аллаха صلى الله عليه وسلم :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَالَّذِي نَفْسِي بِيَدِهِ - «Клянусь Тем, в чьих Руках душа моя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنْ - если,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَوْ تَدُومُونَ - вы будете постоянно находиться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى مَا تَكُونُونَ - в таком положении, в котором вы бываете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدِي - у меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي الذِّكْرِ - и будете находиться в зикре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَصَافَحَتْكُمُ الْمَلَائِكَةُ - то ангелы будут здороваться с вами за руки\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى فُرُشِكُمْ - на ваших постелях,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي طُرُقِكُمْ - и на ваших дорогах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَكِنْ يَا حَنْظَلَةُ - Но! О, Ханзаля!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَاعَةً وَسَاعَةً» - Час и час»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَلَاثَ مَرَّاتٍ - Посланник Аллаха صلى الله عليه وسلم повторил это три раза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2750.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ حَنْظَلَةَ الْأُسَيِّدِيِّ - От Ханзаля Аль-Усайидийя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - وَكَانَ مِنْ كُتَّابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Он говорит (он был из числа писарей (كُتَّابِ) посланника Аллаха صلى الله عليه وسلم).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(كُتَّابِ - это множественное число, от слова كَاتِبٌ - писарь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَاتِبٌ (это إِسْم فَاعِلٌ ), كتَبَ، يَكتُب.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَاتِبٌ - писарь, тот, кто пишет, كُتَّبٌ - писари).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСреди сподвижников رضي الله عنهم были такие, которые писали Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк صلى الله عليه وسلم им диктовал Откровение и они писали, и их называли كُتَّابِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХанзаля Аль-Усайидийя был одним из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: لَقِيَنِي أَبُو بَكْرٍ - Ханзаля رضي الله عنه говорит: «Мне встретился Абу Бакр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: كَيْفَ أَنْتَ يَا حَنْظَلَةُ؟ - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Как ты, о, Ханзаля?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: قُلْتُ: نَافَقَ حَنْظَلَةُ - Я ответил: «Ханзаля стал мунафиком!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: سُبْحَانَ اللهِ مَا تَقُولُ؟ - Абу Бакр رضي الله عنه сказал: «Субхана Аллах! Что ты говоришь?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: قُلْتُ: نَكُونُ عِنْدَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Я (Ханзаля) ответил: «Мы бываем у посланника Аллаха صلى الله عليه وسلم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ - он нам напоминание делает, рассказывая про Ад и Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى كَأَنَّا رَأْيُ عَيْنٍ - так, как будто мы видим все это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا خَرَجْنَا مِنْ عِنْدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - А когда мы выходим от пророка صلى الله عليه وسلم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَافَسْنَا - мы становимся занятыми\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(عَافَسْنَا – дословно: переводится «охватывать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَفْسُ: (الحَبْسُ، والابْتِذَالُ) - охватить. Это значит, наши супруги и дети охватывают нас, то есть, что мы заняты ими).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأَزْوَاجَ وَالْأَوْلَادَ - нашими супругами, нашими детьми,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(زَوْجَةٌ - единственное число, الْأَزْوَاجَ - множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالضَّيْعَاتِ - мирскими делами (бизнес и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Имеется в виду: имущество, польза, то есть любая вещь, из которой вы получаете мирскую пользу: и земля, и сад, и работа и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَسِينَا كَثِيرًا - Мы забываем многое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз того, что говорил нам посланник Аллаха صلى الله عليه وسلم мы забываем, то есть, не остается то положение имана, в котором мы находимся рядом с пророком صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда мы у пророка, то иман у нас большой, и как-будто мы видим Рай и Ад, а когда мы уходим на работу, находимся с супругами, с детьми, то у нас иман становится другим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ أَبُو بَكْرٍ: فَوَاللهِ إِنَّا لَنَلْقَى مِثْلَ هَذَا - Сказал Абу Бакр: «Клянусь Аллахом, поистине я\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eвстречаю примерно этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(То есть, у меня бывает точно такое же положение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДалее Ханзаля رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَانْطَلَقْتُ أَنَا وَأَبُو بَكْرٍ - Я и Абу Бакр вместе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى دَخَلْنَا عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - зашли к посланнику Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: نَافَقَ حَنْظَلَةُ، يَا رَسُولَ اللهِ - и я сказал: «Ханзаля стал мунафиком, о, посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَمَا ذَاكَ؟» - «Что ты имеешь ввиду?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا رَسُولَ اللهِ - Я сказал: «О, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَكُونُ عِنْدَكَ - Мы бываем у тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتُذَكِّرُنَا بِالنَّارِ وَالْجَنَّةِ - ты нам рассказываешь про Ад и Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(لنَّارِ - это Огонь, الْجَنَّةِ - это Рай).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى كَأَنَّا رَأْيُ عَيْنٍ - так, как будто мы видим Ад и Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا خَرَجْنَا مِنْ عِنْدِكَ - а когда мы уходим от тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَافَسْنَا الْأَزْوَاجَ وَالْأَوْلَادَ - мы становимся заняты своими супругами, детьми,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالضَّيْعَاتِ - и своими делами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَسِينَا كَثِيرًا - и мы многое забываем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - Сказал Посланник Аллаха صلى الله عليه وسلم:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَالَّذِي نَفْسِي بِيَدِهِ - «Клянусь Аллахом, в Чьих Руках душа моя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنْ لَوْ تَدُومُونَ - Если вы будете постоянствовать, то есть, постоянно будете находиться в таком положении, в каком бываете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدِي - у меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي الذِّكْرِ - в зикре Аллаха, то есть, в получении знания и так далее,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَصَافَحَتْكُمُ الْمَلَائِكَةُ - ангелы будут делать вам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُصَافَحَةٌ – рукопожатие, то есть, Ангелы будут здороваться с вами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى فُرُشِكُمْ - на ваших постелях,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فِرَاشٌ – постель, فُرُشٌ - множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي طُرُقِكُمْ - и на ваших дорогах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e( طَرِيقٌ – путь, طُرُقٌ - множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَكِنْ يَا حَنْظَلَةُ - Но, о, Ханзаля!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَاعَةً وَسَاعَةً» - Час и час».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание на это предложение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение означает, что если вы будете постоянно находиться в этом положении, в котором вы находитесь со мной (слушая урок), как будто вы своими глазами видите Ад, Рай, то ангелы будут делать с вами مُصَافَحَةٌ (рукопожатие).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо это не является целью Ислама!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦелью Ислама не является, чтобы ангелы с вами здоровались, а целью Ислама является выполнение прав, в том числе и прав людей: это и права супруг и детей. И для того, чтобы выполнять эти права, то вам надо работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоэтому важно, чтобы у вас было разное положение: иногда вы будете думать про Рай и Ад, делать зикр Аллаху\u003c/span\u003e \u003cspan class=\"c9\"\u003eعزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, будете получать знание, а иногда будете заняты мирскими делами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَاعَةً وَسَاعَةً - это предложение, которое многие люди объясняют по-разному, но правильное объяснение то, что доказано из этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХанзаля رضي الله عنه рассказывает: о, посланник Аллаха صلى الله عليه وسلم, у нас бывает такое положение, когда мы слушаем тебя, то у нас такой иман, как будто мы глазами видим Рай и Ад, а у нас бывает такое положение, когда мы занимаемся своими детьми, супругами и своими мирскими делами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИменно эти два положения посланник Аллаха صلى الله عليه وسلم подтверждает и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَاعَةً وَسَاعَةً - у вас какое-то время должно быть и такое положение, и другое положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَاعَة - это значит: вы должны давать какое-то время религии и вы должны давать какое-то время мирской жизни, то есть, вы должны разделить своё время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто и есть шариат:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَاعَةٌ لِلْآخِرَةِ وَسَاعَةٌ لِلدُّنْيَا - какое-то время вы должны давать ахирату, а какое-то дунье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَاعَةً وَسَاعَةً, то есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَاعَةٌ فِي الحُضُورِ وَالذِّكْرِ وَسَاعَةٌ فِي مُعَافَسَةِ الأَوْلَادِ وَالأَزْوَاجِ - часть своего времени выделять для религии и часть своего времени для своих дел, детей и супруг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(ثَلَاثَ مَرَّاتٍ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَرَّرَهَا ثَلَاثَ مَرَّاتِ - И посланник Аллаха صلى الله عليه وسلم сказал это три раза, то есть, он повторил это три раза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам - это то, чтобы вы разделили своё время, и какое-то время дали религии, знаниям и распространяли их, и какое-то время давали мирской жизни: супругам, детям и так далее - это значит, что вы должны выполнять права Аллаха\u003c/span\u003e \u003cspan class=\"c9\"\u003eعزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e и права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ حَنْظَلَةَ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَوَعَظَنَا، فَذَكَّرَ النَّارَ، قَالَ: ثُمَّ جِئْتُ إِلَى الْبَيْتِ فَضَاحَكْتُ الصِّبْيَانَ وَلَاعَبْتُ الْمَرْأَةَ، قَالَ: فَخَرَجْتُ فَلَقِيتُ أَبَا بَكْرٍ فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ: وَأَنَا قَدْ فَعَلْتُ مِثْلَ مَا تَذْكُرُ، فَلَقِينَا رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللهِ نَافَقَ حَنْظَلَةُ فَقَالَ: «مَهْ» فَحَدَّثْتُهُ بِالْحَدِيثِ، فَقَالَ أَبُو بَكْرٍ: وَأَنَا قَدْ فَعَلْتُ مِثْلَ مَا فَعَلَ، فَقَالَ: «يَا حَنْظَلَةُ سَاعَةً وَسَاعَةً، وَلَوْ كَانَتْ تَكُونُ قُلُوبُكُمْ كَمَا تَكُونُ عِنْدَ الذِّكْرِ، لَصَافَحَتْكُمُ الْمَلَائِكَةُ، حَتَّى تُسَلِّمَ عَلَيْكُمْ فِي الطُّرُقِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередано от Ханзаля, что он рассказал: «Мы были у посланника Аллаха صلى الله عليه وسلم, и он нам рассказывал что-то из религии и помянул Огонь (Ад). Потом я вернулся к себе домой и стал смеяться с детьми и шутить с женой, а когда вышел из дома, то повстретил Абу Бакра и рассказал ему об этом. Он сказал: «И я поступал так же…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом мы встретили пророка صلى الله عليه وسلم, и сказал: «О, посланник Аллаха! Ханзаля стал мунафиком!» Посланник Аллаха ответил: «Нет, не стал ты!» Я рассказал ему, что со мной случилось, и Абу Бакр подтвердил: «И со мной происходило то же самое»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха сказал: «О, Ханзаля! Всему своё время! Если ваши сердца всё время будут находиться в таком состоянии, как во время зикра (урока) по исламу, то ангелы будут здороваться с вами и давать салям на дорогах!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2750; «Джамиу» Ат-Тирмизи, 2452; «Сунан» Ибн Маджа, 4239.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ حَنْظَلَةَ، قَالَ: - Передано от Ханзаля, что он рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنَّا عِنْدَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، - Мы были с пророком صَلَّى اللهُ عَلَيْهِ وَسَلَّم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَوَعَظَنَا، فَذَكَّرَ النَّارَ، - Он нам сделал напоминание, и помянул Огонь (Ад).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: ثُمَّ جِئْتُ إِلَى الْبَيْتِ فَضَاحَكْتُ الصِّبْيَانَ وَلَاعَبْتُ الْمَرْأَةَ، - Ханзаля رضي الله عنه говорит: потом я пришёл домой, начал смеяться с детьми, и начал играться с супругой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: فَخَرَجْتُ فَلَقِيتُ أَبَا بَكْرٍ فَذَكَرْتُ ذَلِكَ لَهُ، - потом вышел, встретился с Абу Бакром, я сказал ему про это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: وَأَنَا قَدْ فَعَلْتُ مِثْلَ مَا تَذْكُرُ، - Он (Абу Бакр) сказал: и я делал так же, как ты говоришь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلَقِينَا رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، - мы встретили пророка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقُلْتُ: يَا رَسُولَ اللهِ نَافَقَ حَنْظَلَةُ - Я сказал: о, посланник Аллаха, Ханзаля стал мунафиком,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: «مَهْ» - Он (посланник Аллаха) сказал: нет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(«مَهْ» - это значит, нет, не стал мунафиком).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَحَدَّثْتُهُ بِالْحَدِيثِ، - я рассказал то, что случилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ أَبُو بَكْرٍ: وَأَنَا قَدْ فَعَلْتُ مِثْلَ مَا فَعَل، – Абу Бакр сказал посланнику Аллаха: я тоже делаю также, как он делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: «يَا حَنْظَلَةُ سَاعَةً وَسَاعَةً، - Посланник Аллаха сказал: о, Ханзаля, час и час.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَوْ كَانَتْ تَكُونُ قُلُوبُكُمْ كَمَا تَكُونُ عِنْدَ الذِّكْرِ، - если ваши сердца будут в зикре (как вы будете во время зикра).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Зикр - имеется в виду, когда пророк рассказывает урок)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَصَافَحَتْكُمُ الْمَلَائِكَةُ، - будут с вами здороваться ангелы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى تُسَلِّمَ عَلَيْكُمْ فِي الطُّرُقِ» - будут вам говорить салям на дороге.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2750; «Джамиу» Ат-Тирмизи, 2452; «Сунан» Ибн Маджа, 4239.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Джамиу» Ат-Тирмизи, 2514 такой ривайят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ حَنْظَلَةَ الأُسَيِّدِيِّ، - وَكَانَ مِنْ كُتَّابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَنَّهُ مَرَّ بِأَبِي بَكْرٍ وَهُوَ يَبْكِي، فَقَالَ: مَا لَكَ يَا حَنْظَلَةُ؟ قَالَ: نَافَقَ حَنْظَلَةُ يَا أَبَا بَكْرٍ، نَكُونُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُذَكِّرُنَا بِالنَّارِ وَالجَنَّةِ كَأَنَّا رَأْيَ عَيْنٍ، فَإِذَا رَجَعْنَا عَافَسْنَا الْأَزْوَاجِ وَالضَّيْعَةِ وَنَسِينَا كَثِيرًا، قَالَ: فَوَاللَّهِ إِنَّا لَكَذَلِكَ، انْطَلِقْ بِنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَانْطَلَقْنَا، فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَا لَكَ يَا حَنْظَلَةُ»؟ قَالَ: نَافَقَ حَنْظَلَةُ يَا رَسُولَ اللَّهِ، نَكُونُ عِنْدَكَ تُذَكِّرُنَا بِالنَّارِ وَالجَنَّةِ كَأَنَّا رَأْيَ عَيْنٍ، فَإِذَا رَجَعْنَا عَافَسْنَا الأَزْوَاجَ وَالضَّيْعَةَ وَنَسِينَا كَثِيرًا، قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَوْ تَدُومُونَ عَلَى الْحَالِ الَّتِي تَقُومُونَ بِهَا مِنْ عِنْدِي لَصَافَحَتْكُمُ المَلَائِكَةُ فِي مَجَالِسِكُمْ، وَفِي طُرُقِكُمْ، وَعَلَى فُرُشِكُمْ، وَلَكِنْ يَا حَنْظَلَةُ سَاعَةً وَسَاعَةً».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРассказывает Ханзаля Аль-Усайидий, а он был из писарей пророка صلى الله عليه وسلم, что шёл он как-то мимо Абу Бакра и плакал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Бакр спросил: «Что с тобой, Ханзаля?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: «Ханзаля стал мунафиком, о, Абу Бакр. У пророка صلى الله عليه وسلم мы слушаем, как он рассказывает нам об Аде и Рае, и мы словно видим это воочию, а когда возвращаемся домой к своим супругам и делам, то о многом перестаём думать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Бакр сказал: «Клянусь Аллахом, и со мной бывает то же. Пойдём к пророку صلى الله عليه وسلم!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы пошли, и когда увидел нас пророк صلى الله عليه وسلم, то спросил: «Что с тобой, о, Ханзаля?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХанзаля ответил: «Мунафиком стал Ханзаля, о, посланник Аллаха! Когда мы у тебя, ты нам рассказываешь про Ад и Рай, и мы как будто видим это воочию, а когда мы возвращаемся к себе, то становимся занятыми своими супругами, делами и о многом забываем…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Если бы вы постоянно были в таком состоянии, какими бываете у меня, то ангелы бы с вами здоровались на ваших собраниях и куда бы вы ни шли, и даже когда вы лежите у себя в постели… Но, Ханзаля, всему своё время, всему своё время, для всего есть своё время!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Джамиу» Ат-Тирмизи, 2514. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСомневаться в себе, что в тебе может быть лицемерие, является признаком имана.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСподвижники رضي الله عنهم не были лицемерами.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБыли лицемеры во время сподвижников رضي الله عنهم, но они не были сподвижниками, они зашли в джамаъат сподвижников رضي الله عنهم, а люди думали, что они мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНастоящие сподвижники не были мунафиками, но был один джамаъат и внутри этого джамаъата были сподвижники и были там некоторые кяфиры. Из хадиса доказано, что было двенадцать лицемеров, потом они умерли, но все равно сподвижники боялись лицемерия на счёт себя.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eУмар رضي الله عنه тоже боялся лицемерия, так как он спрашивал у Хузейфа رضي الله عنه: пророк тебе сказал про лицемеров, а я есть среди них?»\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШииты сказали, что если Умар رضي الله عنه спрашивал у Хузейфа, то, значит, он был лицемером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШииты не знают, что когда человек сомневается на счёт себя, есть у него лицемерие или нет, то это и есть иман, а джахили не понимают такую вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари в своей книге «Сахих» пишет главу «Боязнь муъмина о том, что пропадут его хорошие дела, а он и не почувствует этого»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ الْبُخَارِيُّ فِي صَحِيحِهِ: بَابُ خَوْفِ الْمُؤْمِنِ أَنْ يُحْبَطَ عَمَلُهُ وَهُوَ لَا يَشْعُرُ. وَقَالَ إِبْرَاهِيمُ التَّيْمِيُّ: مَا عَرَضْتُ قَوْلِي عَلَى عَمَلِي إِلَّا خَشِيتُ أَنْ أَكُونَ مُكَذِّبًا. وَقَالَ ابْنُ أَبِي مُلَيْكَةَ: أَدْرَكْتُ ثَلَاثِينَ مِنْ أَصْحَابِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ. وَيُذْكَرُ عَنِ الْحَسَنِ: مَا خَافَهُ إِلَّا مُؤْمِنٌ، وَلَا أَمِنَهُ إِلَّا مُنَافِقٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Ибрахим Ат-Таймий сказал: «Когда я анализирую свои слова и дела, то боюсь, как бы не оказаться кяфиром»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн абу Муляйкя сказал: «Я застал тридцать сподвижников пророка صلى الله عليه وسلم, и каждый из них боялся лицемерия (опасался того, чтобы стать лицемером). И ни один из них не говорил такого, что его иман подобен иману Джибриля или Микаиля!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ передаётся от Аль-Хасана: «Лишь муъмин боится лицемерия (боится оказаться лицемером), а тот, кто не боится лицемерия, он и есть мунафик!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ إِبْرَاهِيمُ التَّيْمِيُّ: مَا عَرَضْتُ قَوْلِي عَلَى عَمَلِي إِلَّا خَشِيتُ أَنْ أَكُونَ مُكَذِّبًا. - Ибрахим Ат-Таймию говорит: всегда, когда я сравниваю свои слова и дела, я боюсь, чтобы я не был кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ ابْنُ أَبِي مُلَيْكَةَ: أَدْرَكْتُ ثَلَاثِينَ مِنْ أَصْحَابِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، - Ибн Абу Мулейка (он был табиъин) сказал: я видел тридцать сподвижников и каждый из них боялся лицемерия насчет себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ. - ни один из них не говорил, что он был на имане Джибриля и Микаиля,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(то есть не говорил, что его иман похож на иман ангела Джибриля и ангела Микаиля).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيُذْكَرُ عَنِ الْحَسَنِ: مَا خَافَهُ إِلَّا مُؤْمِنٌ، وَلَا أَمِنَهُ إِلَّا مُنَافِقٌ - И передаётся от Хасана аль-Басри: «Только муъмин может бояться лицемерия, а тот человек, который считает себя в безопасности от лицемерия, то он лицемер».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что боятся ширка, куфра и лицемерия - это признак муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек говорит, что он не будет кафиром, лицемером и мушриком, то это признак лицемерия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что те сподвижники, которые боялись лицемерия, они не были лицемерами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что если какой-то сподвижник боялся лицемерия, то значит, такой считался лицемером. Такие люди являются джахилями, и они не понимает истинную суть этого вопроса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что муъмины - это те, которые постоянно боятся и осторожничают, думая о том: являются ли они лицемерами или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА те люди, которые считают лицемерами других людей: например, Умара, Абу Бакра и других сподвижников пророка, то они сами являются лицемерами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. إنَّ أصحابَ رَسولِ اللهِ - صلى الله عليه وسلم - كانوا على دَرجةٍ عاليةٍ منَ الإيمانِ والعَملِ الصَّالحِ ومَع ذلكَ كانوا يَتَّهِمون أنفُسَهم بالنِّفاقِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, сподвижники посланника Аллаха имели высокий уровень имана и хорошие дела, и всё равно они обвиняли себя в лицемерии, не смотря на этот высший уровень.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится о том, что пророк صلى الله عليه وسلم диктовал Откровение при своей жизни и люди записывали это.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто довод на то, что Куръан и Сунна сохранены и то, что мы читаем сегодня было написано во времена пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВо время удивления сказать: سُبْحَانَ اللهِ - «Пречист Аллах!» - это Сунна.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНапоминание и проповедь (وَعْظٌ) - это важные составляющие нашей религии и мы должны часто прибегать к этому, так как из этого хадиса доказано, что пророк صلى الله عليه وسلم часто говорил про Рай и Ад, и это было хорошее напоминание и его нужно делать часто.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«حَتَّى كَأَنَّا رَأْيُ عَيْنٍ» - Сподвижник говорит, что у нас бывает такое положение, как будто бы мы видим своими глазами Рай и Ад, и это высшая степень имана, которая называется ихсан.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Чтобы получить высшую степень имана (ихсан), то для этого не нужно какое-то уединение (одиночество  مُرَاقَبَةٌ или تَصَوُّف) и так далее. Сподвижники это получали именно на уроках, и для этого достаточно Откровения, то есть, человек может это получать через Откровение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10. Мы поняли, что иман увеличивается и уменьшается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e11. «عَافَسْنَا الْأَزْوَاجَ وَالْأَوْلَادَ وَالضَّيْعَاتِ، فَنَسِينَا كَثِيرًا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что заниматься детьми, супругами и другими мирскими делами, при этом забывая об уроках или о каких-либо других религиозных делах, то это норма для мусульманина, в этом нет проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e12. Цель ислама не в том, чтобы вы сидели в одном месте и постоянно делали зикр и дошли до такого уровня, что ангелы будут с вами здороваться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не является целью ислама, а целью ислама является соблюдение прав, а для того, чтобы выполнять права, надо заниматься мирскими делами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e13. «سَاعَةً وَسَاعَةً», то есть время нужно разделить: какое-то время нужно давать знаниям, а какое-то время нужно отдавать мирским делам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e14. Ислам не даёт вам такой урок или приказ: оставьте мирские дела!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакое говорят в христианстве и суфизме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e15. Ислам нам даёт такой урок, чтобы мы занимались своими детьми и супругами, играли с ними, чтобы мы смеялись вместе с ними, как в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« ثُمَّ جِئْتُ إِلَى الْبَيْتِ فَضَاحَكْتُ الصِّبْيَانَ وَلَاعَبْتُ الْمَرْأَةَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Потом я домой пришёл и начал смеяться с детьми и играть с супругой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2750\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e16. Когда человек говорит на себя, что он мунафик или несправедливый, то от этого он не становится ни мунафиком, ни залимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e17. Основной способ для увеличения своего имана - это уроки и джамаъат, от которых иман повышается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА когда человек постоянно занят мирскими делами, своей семьёй, то его иман уменьшается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e18. Когда человек отдаляется от уроков (дарса) и джамаъата, то его иман уменьшается и ослабевает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому это является доводом на то, что одиночество (مُرَاقَبَةٌ или تَصَوُّف) или быть суфистом, не увеличивает иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИногда в одиночестве есть и польза, когда человек размышляет, но основной путь для увеличения имана - это дарс и джамаат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e19. Бывает такое положение, когда человек плачет из-за страха перед Аллахом\u003c/span\u003e \u003cspan class=\"c9\"\u003eعزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, а иногда бывает, что не плачет. Разное положение бывает у муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e20. «سَاعَةً وَسَاعَةً» - Не нужно всё своё время отдавать намазу или зикру и так далее, так как человек устаёт, а нужно, чтобы человек занимался и мирскими делами, как сказано в хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَيْهَا وَعِنْدَهَا امْرَأَةٌ، قَالَ: «مَنْ هَذِهِ؟» قَالَتْ: فُلاَنَةُ، تَذْكُرُ مِنْ صَلاَتِهَا، قَالَ: «مَهْ، عَلَيْكُمْ بِمَا تُطِيقُونَ، فَوَاللَّهِ لاَ يَمَلُّ اللَّهُ حَتَّى تَمَلُّوا» وَكَانَ أَحَبَّ الدِّينِ إِلَيْهِ مَادَامَ عَلَيْهِ صَاحِبُهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши, что пророк صلى الله عليه وسلم как-то зашёл к ней, а у неё находилась одна женщина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн спросил: «Кто это?» Айша ответила: «такая-то, про неё говорят, что она долго совершает ночью тахаджуд».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: «Нет! Вы должны проявлять умеренность (постоянно делать то, что вам по силам). Клянусь Аллахом! Аллах не устаёт, пока не устанете вы (Аллах\u003c/span\u003e \u003cspan class=\"c9\"\u003eعزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e раздаёт награду, пока вы не устанете в вашем поклонении)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 43; «Сахих» Муслим, 785.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e21. «سَاعَةً وَسَاعَةً» - в делах нужно проявлять постоянство: делать немного, но постоянно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе надо заниматься двадцать четыре часа, нужно хотя бы чуть-чуть, но постоянно, и это называется تَتَابُعٌ, и это важная вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИзвестный пример, который вы знаете, что если капля воды падает на какой-то камень, то через некоторое время там образуется яма, если в один момент вылить всю воду на этот камень, то яма не образуется. Она образуется не потому, что у воды есть сила, а потому, что у воды есть постоянство, значит, постоянство и есть очень большая сила! Чуть-чуть, но каждый день и это указывает на «سَاعَةً وَسَاعَةً».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно каждый день заниматься дарсом, каждый день делать свои мирские дела и так продолжать жить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e22. Ислам - религия лёгкая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не обязал нас делать такие вещи, которые человек не может и ислам не говорит, чтобы всё свое время отдавать исламу и ахира, ислам не говорит, чтобы не думали о мирской жизни, а наоборот, ислам призывает общаться с супругами, детьми и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e23. «سَاعَةً وَسَاعَةً»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто и есть права человека для его супруги, для его детей, для его нафса и так далее, то есть, нужно, чтобы человек играл, занимался спортом, делал упражнения и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الحَدِيثِ عَدْلُ الشَّرِيعَةِ الإِسْلَامِيَّةِ فِي إِعْطَاءِ كُلِّ ذِي حَقٍّ حَقَّهُ مِنْ نَفْسٍ وَالأَوْلَادِ وَالزَّوَاجِ بَعْدَ حَقِّ اللّٰهِ تَعَالَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис нам указывает на шариатскую справедливость, на права каждого, которые нужно отдавать, например: супругам, детям, нафсу и так далее, после того, как выполнили права Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتَّعَبُّدُ إِلَى اللّٰهِ بِرَاحَةِ النَّفْسِ لِأَنَّ العَبْدَ إِذَا أَثْقَلَ عَلَى نَفْسِهِ مَلَّ وَتَعِبَ، وَرُبَّمَ أَضَاعَ حُقُوقاً كَثِيرَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоклоняться нужно Аллаху\u003c/span\u003e \u003cspan class=\"c9\"\u003eعزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e тогда, когда вам это нравится, потому что, когда человек заставляет свой нафс, то он устаёт и таким образом он может нарушить много прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакой момент, такое напоминание, что некоторые люди неправильно объясняют «سَاعَةً وَسَاعَةً», и говорят, что надо провести некоторое время в небрежности, а некоторое время в зикре - это неправильное объяснения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНебрежность в религии - харам! В этом хадисе не говорится, что в некоторое время можно делать харам или иногда ослушаться, нет! Небрежность и грех - это все харам и это запрещено!\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/139.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/48"
    ]
}
