{
    "id": "b2d334d5-3326-4e99-bc95-e41cb31697a9",
    "index": 101143,
    "dir_index": 143,
    "date": "2020-12-11",
    "title": "Как приравнивают к Аллаху праведников?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/317\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714245832916\u0026amp;usg=AOvVaw2ux1aMSWtnxnnZFTwnkWdd\" class=\"c8\"\u003ehttps://t.me/dovod000/317\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714245833521\u0026amp;usg=AOvVaw0oSwtKG93ZxEmzdtnB10th\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВопрос № 143.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак праведников приравнивают к Аллаху عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАулйия (праведники) - это хорошие люди, которые являются друзьями Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНекоторые люди говорят, что невозможно, чтобы кто-то делал пророка или аулийя сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ. Это ложное представление, потому что, когда любую вещь из махлюка вы делаете сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ, это и есть ширк. Если кто-то делает ангела, пророка или аулийя сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ, то это - ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсть четыре вещи, которые принадлежат только Одному Аллаху عزّ وجلّ и в этих четырех вещах нет никакой доли для кого-то, помимо Аллаха عزّ وجلّ: это Личность (ذَاتٌ) Аллаха, Качества (صِفَاتٌ) Аллаха, дела (أَفْعَالٌ) Аллаха и поклонение (عِبَادَةٌ) Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли кто-то какую-то долю из этих четырех вещей дает кому-то, помимо Аллаха عزّ وجلّ, то это и есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРазные люди принимают (считают) различные объекты сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ, кто-то делает объектами поклонения пророков, кто-то аулийя или идолов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَّٰكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто же касается меня, то мой Господь - Аллах, и я никого не приобщаю в сотоварищи к моему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аль-Кахф, 38 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах объясняет убеждения муъмина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا أُشْرِكُ بِرَبِّي أَحَدًا - муъмин никого не делает сотоварищем (شَرِيكٌ) с Аллахом عزّ وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Никого (أَحَدًا)» - значит, не только идола, ведь, если бы имелись в виду только идолы, то было бы сказано «идолы», а в аяте говорится никого (أَحَدًا), значит: ни пророка, ни уалийя, никого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ в Куръане говорит, приказывает пророку:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСкажи: поистине, я человек, подобный вам. Он ниспослал мне в Откровении, что у вас нет другого Господа, помимо Господа Единого! И кто надеется на встречу со своим Господом, пусть совершает благие дела и никого не приобщает в сотоварищи в поклонении своему Господу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аль-Кахф, 110 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا - и никого не приобщает в сотоварищи в поклонении своему Господу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь Аллах тоже говорит «никого» (أَحَدًا), то есть, ислам запрещает не только поклонение идолам, а вообще, запрещает поклонение кому-либо, кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли человек просит дуа у аулийя, то он этого уалийю делает сотоварищем (شَرِيكٌ)  с Аллахом, потому что дуа - это поклонение, и дуа можно просить только у Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДелать дуа пророку или аулийя - это и есть поклонение им, а это ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТочно также, когда кто-то дает Качество Аллаха عزّ وجلّ какому-то уалийю, то он этого уалийю делает сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ в этом качестве.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, Качество Аллаха عزّ وجلّ, что Он не нуждается в асбабах, он слышит и помогает без каких-либо физических действий или способов, но есть те, которые это качество дают аулийя, которые давно умерли, говоря, что аулийя слышат их, помогают им, хотя у них нет физических способов. Это значит, что они Качества Аллаха عزّ وجلّ дают этим аулийя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА те, которые взяли себе вместо Аллаха других покровителей и помощников, говорят: «Мы поклоняемся им только для того, чтобы они приблизили нас к Аллаху как можно ближе». Аллах рассудит их в том, в чем они расходились во мнениях. Воистину, Аллах не ведет прямым путем тех, кто лжет и не верует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ - Те, кто берут себе помимо Аллаха аулийя,  говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(аулийя - имеется в виду те, на которых уповают, просят у них, думая, что они помогают без физического способа),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ  - мы поклоняемся им лишь для того, чтобы они приблизили нас к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(Те мушрики, которые поклонялись идолам, тоже говорили, что эти идолы приближают их к Аллаху عزّ وجلّ, и что идолы за них ходатайствуют. Они говорили: мы их просим, а они у Аллаха عزّ وجلّ просят за нас).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ - Аллах рассудит их в Судный День в том, в чем они разногласили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ – Поистине, Аллах не Дарует руководства лживым, неблагодарным!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аз-Зуммар, 3 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ аяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ - любой объект, на который вы уповаете или думаете, что он помогает вам без каких-либо физических действий или способов, или слышит дуа, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРазница между теми, которые поклонялись идолам, или теми, которые поклоняются могилам (просят дуа у аулийя), только в том, что одни возводили памятники в честь  хороших праведных людей, а затем из них делали идолов, а другие, когда умирали праведники, приходит к нему на могилу и взывает к ним, говоря, что они приближают их к Аллаху, но это и есть ширк, Куръан назвал это ширком.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/143.mp3"
}
