{
    "id": "372bef86-9e86-4cfb-9241-c210e5e22446",
    "index": 101144,
    "dir_index": 144,
    "date": "2020-12-11",
    "title": "Как ставят на одну ступень с Аллахом учёных, алимов?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/318\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714246440987\u0026amp;usg=AOvVaw3uMPjep7CdNFcZ5MRGkUW8\" class=\"c11\"\u003ehttps://t.me/dovod000/318\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714246441599\u0026amp;usg=AOvVaw0-GXg41cii-LzB0W2uNq3p\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c10\"\u003eВопрос № 144.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eКак учёных (алимов) делают сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть четыре вещи для Аллаха عزّ وجلّ и в этих четырех вещах нет никакой доли для кого-то, помимо Аллаха عزّ وجلّ: это Личность (ذَاتٌ) Аллаха, Качества (صِفَاتٌ) Аллаха, дела (أَفْعَالٌ) Аллаха и поклонение (عِبَادَةٌ) Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом мире есть разные люди, которые принимают (считают) различные объекты сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди делают сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ идолов, ангелов, или джиннов, а кто-то ученых, имамов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e   Аллах عزّ وجلّ в Куръане говорит про христиан:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eا\u003c/span\u003e \u003cspan class=\"c5\"\u003eتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَٰهًا وَاحِدًا لَّا إِلَٰهَ إِلَّا هُوَ ۚ سُبْحَانَهُ\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c7 c5\"\u003eعَمَّا يُشْرِكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни признали господами, помимо Аллаха своих первосвященников и монахов, а также Мессию, сына Марьям (Марии). А ведь им было велено поклоняться только одному Аллаху, кроме которого нет иного божества. Он превыше того, что они приобщают в сотоварищи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللَّهِ - Они своих ученых взяли господами, то есть, объектами поклонения (مَعْبُودٌ), помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالْمَسِيحَ ابْنَ مَرْيَمَ - и также Мессию, сына Марьям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть эти люди начали поклоняться ученым и пророкам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَٰهًا وَاحِدًا - Им было приказано, чтобы они поклонялись Одному Аллаху, Единственному إِلَٰه (مَعْبُودٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَّا إِلَٰهَ إِلَّا هُوَ ۚ - Нет достойного поклонения кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسُبْحَانَهُ - Пречист Он!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَمَّا يُشْرِكُونَ - от того, что придают Ему в сотоварищи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тауба», 31 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь Аллах عزّ وجلّ говорит про ширк христиан, они своих ученых сделали объектами поклонения (مَعْبُودٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда у человека есть такое представление, такая идеология, что какой-то имам или ученый (алим) может придумать религию или же мнение имама, ученого становится религией или же ученые или имамы (أَئِمَّةٌ) могут в религии что-то делать харамом или халялем, уаджибом и так далее, то это является ширком, и Куръан именно этот ширк объясняет в этом аяте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХристиане совершали и такой вид ширка, и сегодня некоторые люди, которые называют себя мусульманами, тоже совершают такой вид ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ Аллаха عزّ وجلّ есть Свои деяния (أَفْعَالٌ), Свои качества (صِفَاتٌ) и такое право, чтобы мы поклонялись только Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что делать что-то религией - это является Качеством Аллаха عزّ وجلّ, это является деянием (فِعْلٌ) Аллаха. Только Аллах عزّ وجلّ делает что-то религией, когда Он решит что-то в религии сделать харамом, халялем, отправит какие-то приказы и так далее, то Он отправляет Откровение Своему пророку ﷺ, а пророк ﷺ сообщает нам это через Куръан и Сунну. Пророк ﷺ даже сам не может сделать что-то харамом, халялем, то есть, не может сделать что-то религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА когда пророк ﷺ что-то делает халялем или харамом, уаджибом и так далее, то это он не по своей воле делает, а делает по Откровению, а Откровение приходит от Аллаха عزّ وجلّ, значит, это, на самом деле, делает Аллах عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда, однажды пророк ﷺ запретил себе  (сделал харамом) одну дозволенную вещь, то Аллах عزّ وجلّ порицал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eيَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ تَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ وَاللَّهُ غَفُورٌ رَّحِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eО, Пророк! Почему ты запрещаешь себе то, что позволил тебе Аллах, стремясь угодить своим женам? Аллах — Прощающий, обладатель вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا أَيُّهَا النَّبِيُّ - О пророк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ - Почему ты запрещаешь себе то, что Аллах сделал халяль для тебя?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, у пророка нет таких полномочий, чтобы он от себя что-то делал харамом или халялем, даже себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ - ты ищешь довольство своих супруг?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاللَّهُ غَفُورٌ رَّحِيمٌ - Аллах Прощающий, Обладатель вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тахрим», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто говорит о том, что такие полномочия, как делать что-то харамом или халялем, уаджибом и так далее, что-то делать религией, принадлежат только Одному Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит о своих делах и качествах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ\u003c/span\u003e \u003cspan class=\"c2\"\u003e- Хукм принадлежит только Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Йусуф», аят 40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь, под словом الْحُكْم «хукм» имеется в виду религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, принимать решения (الْحُكْم) в религии насчет того, что будет халялем, а что харамом, принадлежит только Одному Аллаху عزّ وجلّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРешение (الْحُكْم) именно в религии, например, что человек будет пять раз в день совершать намаз, или что-то делать фардом, или харамом или халялем, принадлежит только Одному Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا لِلَّهِ - только Аллаху عزّ وجلّ!!!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, когда вы что-то принимаете как религию и подчиняетесь в этом, то это подчинение является абсолютным подчинением, которое является поклонением, а поклонение принадлежит только Одному Аллаху عزّ وجلّ. То есть, когда вы что-то принимаете как религию и подчиняетесь в этом, то это подчинение принадлежит только Одному Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, когда вы берете слова ученых, слова имамов и делаете из них религию и подчиняетесь в этом, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит, делать имама или ученых сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ - это когда у вас будет такая идеология, что имам или ученый тоже может в религии сделать что-то харамом или халялем, уаджибом, или может что-то сделать религией, или его мнение будет религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто является ширком: ширком в Качествах (صِفَاتٌ) Аллаха и ширком в действиях (أَفْعَالٌ) и ширком в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это пример того, когда человек делает какого-то ученого или имама сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/144.mp3"
}
