{
    "id": "cd1c0ed3-cff6-4cbe-ae3c-a92d99ab4cb4",
    "index": 101145,
    "dir_index": 145,
    "date": "2020-12-11",
    "title": "Как правителя поднимают до уровня Аллаха и делают тагутом?",
    "body": "\u003cp\u003e\u003cstrong\u003eЕсть четыре вещи, которые принадлежат только Одному Аллаху عزّ\nوجلّ и в этих четырех вещах нет никакой доли для кого-то, помимо Аллаха\nعزّ وجلّ: это Личность (ذَاتٌ) Аллаха عز وجل, Качества (صِفَاتٌ) Аллаха عز وجل,\nдела (أَفْعَالٌ) Аллаха عز وجل и поклонение (عِبَادَةٌ) Аллаху عز\nوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли кто-то какую-то долю из этих четырех вещей дает кому-то, помимо\nАллаха عز وجل , то он придает Аллаху عز وجل сотоварищей (делают «شَرِيكٌ»),\nи это и есть ширк.\u003c/p\u003e\n\u003cp\u003eНа этой земле есть много людей, которые делают «شَرِيكٌ» придают\nсотоварищей Аллаху عز وجل: кто-то ангелов делает сотоварищами, кто-то\nпророков, кто-то ученых или имамов, а кто-то правителей делают\nсотоварищами.\u003c/p\u003e\n\u003cp\u003eНадо знать, что Господь Миров – это Аллах عز وجل Великий, Он наш\nСоздатель, а человек всего лишь махлюк (создание).\u003c/p\u003e\n\u003cp\u003eАллах عز وجل дал человеку разум, отправил Откровение и объяснил, что\nсамое ненавистное дело перед Аллахом عز وجل, когда Ему придают\nсотоварищей.\u003c/p\u003e\n\u003cp\u003eОбязанность человека в том, чтобы эти четыре вещи он относил только к\nАллаху عز وجل и это таухид.\u003c/p\u003e\n\u003cp\u003eДавать долю в этом кому-то, помимо Аллаха عز وجل, является ширком,\nпотому что ширк – это когда вы делаете «شَرِيكٌ» (придавать сотоварищей,\nсоучастников, партнеров) Аллаху عز وجل.\u003c/p\u003e\n\u003cp\u003eПочему называют ширком то, когда вы любите кого-то больше или наравне\nс Аллахом عز وجل?\u003c/p\u003e\n\u003cp\u003eПотому что такая любовь является поклонением, а поклоняться можно\nтолько одному Аллаху عز وجل.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то какую-то долю из этих четырех вещей дает кому-то, помимо\nАллаха عزّ وجلّ, то он делает его «شَرِيكٌ» с Аллахом عز وجل, и это ширк.\u003c/p\u003e\n\u003cp\u003eВ каких случаях из правителя делают «شَرِيكٌ» (соучастника, партнера) с\nАллахом عز وجل?\u003c/p\u003e\n\u003cp\u003eЕго делают «شَرِيكٌ» с Аллахом عز وجل в следующих случаях:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек поклоняется правителю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек дает правителю Качества (صِفَاتٌ) Аллаха عز\nوجل\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда человек дает правителю Действия (أَفْعَالٌ) Аллаха عز\nوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоклоняться правителю - это когда человек полностью (абсолютно,\nбезусловно) свое подчинение посвящает правителю, а безусловное и\nабсолютное подчинение – это религия.\u003c/p\u003e\n\u003cp\u003eТо есть, когда человек думает, что слово правителя для него является\nрелигией, закон правителя для него религия, то в таком случае человек\nполностью поклоняется правителю.\u003c/p\u003e\n\u003cp\u003eСоздавать религию - это Действие и Качество Аллаха عز وجل, а когда\nчеловек считает, что закон или конституцию, которую придумал правитель -\nэто религия, то этот делает правителя сотоварищем «شَرِيكٌ» с Аллахом عز\nوجل.\u003c/p\u003e\n\u003cp\u003eАллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ\u003c/p\u003e\n\u003ch6 id=\"сура-يوسف-40-аят\"\u003eСура يوسف, 40 аят\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХукм принадлежит только Аллаху.\u003c/p\u003e\n\u003ch6 id=\"сура-йусуф-аят-40\"\u003eСура Йусуф, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь «الْحُكْمُ» имеется в виду: «الْحُكْمُ» в религии.\u003c/p\u003e\n\u003cp\u003eЛюбой закон в религии (харам, ваджиб и так далее) принадлежит только\nАллаху عز وجل, это Действия Аллаха عز وجل.\u003c/p\u003e\n\u003cp\u003eНапример, когда правитель придумывает закон или пишет книгу, говоря,\nчто для вас это будет религией, и люди принимают это как религию и\nдействуют по ней, то в таком случае правитель становится тагутом.\u003c/p\u003e\n\u003cp\u003eЛюди, приявшие это, становятся мушриками, а правитель для них\nстановится «маъбудом» объектом поклонения, и это является большим ширком\nи полностью выводит человека из ислама.\u003c/p\u003e\n\u003cp\u003eАллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوت\u003c/p\u003e\n\u003ch6 id=\"سورة-النحل-آية-36\"\u003eسورة النحل, آية 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМы отправили к каждой общине посланника: «Поклоняйтесь\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-36\"\u003eСура Ан-Нахль, аят 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ мы ниспослали (выделили) каждому народу\nпосланника\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنِ اعْبُدُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы люди поклонялись одному лишь\nАллаху\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاجْتَنِبُوا الطَّاغُوت\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи сторонились тагута.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eИз этого аята мы понимаем, что сторониться тагута - это\nважно, так как пророки объясняли людям, чтобы люди так поступали, это\nесть Таухид.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, правитель становится тагутом тогда, когда пишет\nзаконы (конституцию) и называет это религией, и это большой ширк, ведь\nсоздание религии - это полномочия только одного Аллаха عز\nوجل.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/145.mp3"
}
