{
    "id": "cd1c0ed3-cff6-4cbe-ae3c-a92d99ab4cb4",
    "index": 101145,
    "dir_index": 145,
    "date": "2020-12-11",
    "title": "Как правителя поднимают до уровня Аллаха и делают тагутом?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/319\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714247108584\u0026amp;usg=AOvVaw312VLxqxiflsql1Ro_98N5\" class=\"c7\"\u003ehttps://t.me/dovod000/319\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714247109223\u0026amp;usg=AOvVaw3dND60pa6XPw06pQot_Pum\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 145.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ каких случаях люди считают правителя сотоварищем Аллаху عز وجل?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть четыре вещи, которые принадлежат только Одному Аллаху عزّ وجلّ и в этих четырех вещах нет никакой доли для кого-то, помимо Аллаха عزّ وجلّ: это Личность (ذَاتٌ) Аллаха عز وجل, Качества (صِفَاتٌ) Аллаха عز وجل, дела (أَفْعَالٌ) Аллаха عز وجل  и поклонение (عِبَادَةٌ) Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то какую-то долю из этих четырех вещей дает кому-то, помимо Аллаха عز وجل , то он придает Аллаху عز وجل сотоварищей (делают «شَرِيكٌ»), и это и есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа этой земле есть много людей, которые делают «شَرِيكٌ» придают сотоварищей Аллаху عز وجل: кто-то ангелов делает сотоварищами, кто-то пророков, кто-то ученых или имамов, а кто-то правителей делают сотоварищами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что Господь Миров – это Аллах عز وجل Великий, Он наш Создатель, а человек всего лишь махлюк (создание).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل дал человеку разум, отправил Откровение и объяснил, что самое ненавистное дело перед Аллахом عز وجل, когда Ему придают сотоварищей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязанность человека в том, чтобы эти четыре вещи он относил только к Аллаху عز وجل и это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДавать долю в этом кому-то, помимо Аллаха عز وجل, является ширком, потому что ширк – это когда вы делаете «شَرِيكٌ» (придавать сотоварищей, соучастников, партнеров) Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему называют ширком то, когда вы любите кого-то больше или наравне с Аллахом عز وجل?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что такая любовь является поклонением, а поклоняться можно только одному Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то какую-то долю из этих четырех вещей дает кому-то, помимо Аллаха عزّ وجلّ, то он делает его «شَرِيكٌ» с Аллахом عز وجل, и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ каких случаях из правителя делают «شَرِيكٌ» (соучастника, партнера) с Аллахом عز وجل?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕго делают «شَرِيكٌ» с Аллахом عز وجل в следующих случаях:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eкогда человек поклоняется правителю,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eкогда человек дает правителю Качества (صِفَاتٌ) Аллаха عز وجل,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eкогда человек дает правителю Действия (أَفْعَالٌ) Аллаха عز وجل.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться правителю - это когда человек полностью (абсолютно, безусловно) свое подчинение посвящает правителю, а безусловное и абсолютное подчинение – это религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек думает, что слово правителя для него является религией, закон правителя для него религия, то в таком случае человек полностью поклоняется правителю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздавать религию - это Действие и Качество Аллаха عز وجل, а когда человек считает, что закон или конституцию, которую придумал правитель - это религия, то этот делает правителя сотоварищем «شَرِيكٌ» с Аллахом عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХукм принадлежит только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Йусуф, 40 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь «الْحُكْمُ» имеется в виду: «الْحُكْمُ» в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюбой закон в религии (харам, ваджиб и так далее) принадлежит только Аллаху عز وجل, это Действия Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда правитель придумывает закон или пишет книгу, говоря, что для вас это будет религией, и люди принимают это как религию и действуют по ней, то в таком случае правитель становится тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, приявшие это, становятся мушриками, а правитель для них становится «маъбудом» объектом поклонения, и это является большим ширком и полностью выводит человека из ислама.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوت\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы отправили к каждой общине посланника: «Поклоняйтесь Аллаху и избегайте тагута!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا - И мы ниспослали (выделили) каждому народу посланника\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنِ اعْبُدُوا اللَّهَ - чтобы люди поклонялись одному лишь Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاجْتَنِبُوا الطَّاغُوت - и сторонились тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Ан-Нахль, 36 аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята мы понимаем, что сторониться тагута - это важно, так как пророки объясняли людям, чтобы люди так поступали, это есть Таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, правитель становится тагутом тогда, когда пишет законы (конституцию) и называет это религией, и это большой ширк, ведь создание религии - это полномочия только одного Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/145.mp3"
}
