{
    "id": "73fc19cf-0624-43d0-a0e3-66e9955287fc",
    "index": 101147,
    "dir_index": 147,
    "date": "2020-12-11",
    "title": "Почему ислам назвал амулеты ширком?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/321\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714248274194\u0026amp;usg=AOvVaw1w9_ZU2yko8y2LCG0aPdxd\" class=\"c6\"\u003ehttps://t.me/dovod000/321\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c14 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714248275520\u0026amp;usg=AOvVaw26gxNM-yFlqxUrfA6QpglP\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 147.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПочему ислам назвал амулеты ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек завязывает на себе что-нибудь, хоть это ниточка, косточка или что-то другое, или положит это у себя с намерением вылечиться от болезни, избавиться от убытка, сглаза, или с намерением получить какой-то баракат, то это является большим ширком, потому что таким образом человек уповает на эту вещь и надеяться на неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУпование и надежда - это компонент поклонения, а поклоняться можно только одному Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБаракат даёт только Аллах عزّ وجلّ и это Качества (صِفَاتٌ) Аллаха عزّ وجلّ  и Его дела (أَفْعَالٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек думает, что какой-то амулет, какой-то предмет, человек или место даёт баракат, то это является ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается «спасать», то спасение бывает двух видов: спасти через физически способ, например, дом спасает человека от дождя, то это делает махлюк, а есть спасение без физического способа, то это только в руках Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек думает, что амулет спасает от сглаза, болезни и беды, то это является широком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПринимать лекарства - это действие через физически способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы употребляете лекарства, то в них есть физические вещества, которые воздействует на организм человека и человек выздоравливает, но амулет не воздействует через физический способ, амулет работает через убеждения, через убежденность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОчень важный вопрос!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему, когда человек принимает лекарства, то это не является ширком, а если он повесил амулет против этой же болезни, то это является ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что лекарство воздействует физическим способом, а физически способ ислам не запрещает, и физический способ к убеждению не относится. А амулет работает через убежденность, без физического способа, и поэтому это является ширком, потому что человек убежден, что этот амулет работает, поэтому человек уповает на это, но там нет физического способа воздействия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек употребляет лекарство, то он знает, что в этом лекарстве есть какие-то вещества, которые помогают (воздействуют) физически, и это нормально. Но в амулете нет таких веществ, а вы просто думаете, что амулет помогает сам по себе, то это называется убеждением, а иметь такое убеждение - это упование, а уповать можно только на Аллаха عزّ وجلّ, и уповать на другого является широком акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы уповаете на амулет, амулет становится для вас маъбудом (объектом поклонения).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВы знаете, что упование и надежда - это компоненты поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСпасение кого-то или наделение баракатом является действием Аллаха عزّ وجلّ, и когда человек думает, что амулет может помочь, спасти или наделить баракатом, то он делает амулет сотоварищем (شَرِيكٌ) с Аллахом в Делах Аллаха عزّ وجلّ  (أَفْعَالٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 49\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e7505 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الزَّاهِدُ الْأَصْبَهَانِيُّ، ثَنَا أَحْمَدُ بْنُ مِهْرَانَ، ثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثَنَا إِسْرَائِيلُ، عَنْ مَيْسَرَةَ بْنِ حَبِيبٍ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ قَيْسِ بْنِ السَّكَنِ الْأَسَدِيِّ، قَالَ: دَخَلَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ عَلَى امْرَأَةٍ فَرَأَى عَلَيْهَا حِرْزًا مِنَ الْحُمْرَةِ فَقَطَعَهُ قَطْعًا عَنِيفًا ثُمَّ قَالَ: إِنَّ آلَ عَبْدِ اللَّهِ عَنِ الشِّرْكِ أَغْنِيَاءُ وَقَالَ: كَانَ مِمَّا حَفِظْنَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «أَنَّ الرُّقَى وَالتَّمَائِمَ وَالتَّوْلِيَةَ مِنَ الشِّرْكِ» هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу АбдуЛлах Мухаммад ибн АбдуЛлах Аз-За́хид Аль-Асбаханий, которому передал Ахмад ибн Михран, ему передал УбайдуЛлах ибн Муса, а ему Исраиль, от Майсары ибн Хабиба, который передал от Минха́ля ибн Амра, а тот от Кайса ибн Ас-Са́кяна Аль-Асадийя, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Пришёл АбдуЛлах ибн Масъуд к себе домой и увидел на супруге амулет от лихорадки, он сорвал его и сказал: «Семья АбдуЛлаха не имеет ничего общего с ширком!» и сказал: то, чему мы научились у пророка صلى الله عليه وسلم - так это то, что рукъя (в которых есть ширк), и талисманы (амулеты), и приворо́ты, - всё это ширк!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Аль-мустадрак аля сахихайн» аль-Хаким, 7505, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ عَلَى امْرَأَةٍ - АбдуЛлах ибн Масъуд رَضِيَ اللَّهُ عَنْهُ зашёл к своей супруге\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَأَى عَلَيْهَا حِرْزًا مِنَ الْحُمْرَةِ - увидел на ней какой-то амулет или ниточка (حِرْزًا – переводится: и амулет и ниточка) от лихорадки\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(ح ر ز: (الْحِرْزُ) الْمَوْضِعُ الْحَصِينُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِرْزًا – дословно: переводится как الْمَوْضِعُ الْحَصِينُ – убежище: место, где человек получает спасение, и защищает себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда какой-то человек держит какую-то вещь с намерением, что эта вещь спасает, защищает от болезни, от сглаза и так далее, то это называется حِرْزًا, поэтому амулет, талисман, ниточки и так далее, входят в (حِرْزًا), то есть, человек убеждён, что это его спасёт).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(حِرْزٌ حَرِيزٌ) وَيُسَمَّى التَّعْوِيذُ (حِرْزًا) - талисман то, что защищает).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(الْحُمْرَةِ - это лихорадка)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَطَعَهُ قَطْعًا عَنِيفًا - отрезал (сорвал) это грубо (с грубостью отрезал).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(عَنِيفًا - где нет мягкости, грубо)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(عَنِيفًا) العُنفُ ضِدُّ الرِّفقِ - антоним слова «мягкость»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعَنيفُ: الذي ليس له رِفْقٌ - грубый человек, у которого нет мягкости).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ибн Масъуд с грубостью отрезал, чтобы научить, что так делать нельзя, что это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَالَ: إِنَّ آلَ عَبْدِ اللَّهِ عَنِ الشِّرْكِ أَغْنِيَاءُ - потом сказал: поистине, семейство АбдуЛлаха (семейство ибн Масъуда) не причастны к ширку (то есть, отрекаются от ширка).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(То есть, семейство АбдуЛлаха عَنِ الشِّرْكِ أَغْنِيَاء - является богатыми от ширка, то есть, не нуждающимися в ширке, значит, отрекаются от ширка).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(آلَ - имеется в виду семейство).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ: كَانَ مِمَّا حَفِظْنَا عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - и сказал: то, чему мы научились (поняли) от пророка صلى الله عليه وسلم то это было:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(то есть, из того, что мы выучили, что запомнили от пророка صلى الله عليه وسلم)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَنَّ الرُّقَى وَالتَّمَائِمَ وَالتَّوْلِيَةَ مِنَ الشِّرْكِ» - заговоры (и так далее, в которых есть ширк) и талисманы (амулеты и тому подобное) и тавлиъ - это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرُّقَى - это множественное число (رُقًى), а единственное число: رُقْيَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الرُّقي - бывает трёх видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервый вид:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eэто когда вы читаете Куръан, то есть, то, что доказано из Куръана и Сунны, то это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَوْفِ بْنِ مَالِكٍ الْأَشْجَعِيِّ، قَالَ: كُنَّا نَرْقِي فِي الْجَاهِلِيَّةِ فَقُلْنَا يَا رَسُولَ اللهِ كَيْفَ تَرَى فِي ذَلِكَ فَقَالَ: «اعْرِضُوا عَلَيَّ رُقَاكُمْ، لَا بَأْسَ بِالرُّقَى مَا لَمْ يَكُنْ فِيهِ شِرْكٌ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ауфа ибн Малика Аль-Ашджаъийя:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Мы читали рукъя во времена джахилии и спросили у посланника Аллаха عزّ وجلّ : как ты на это смотришь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: «Скажите, какие вы читаете рукъя? Нет проблем в тех рукъях, в которых нет ширка».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2200\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, имеется в виду, что вы просите дуа у Аллаха عزّ وجلّ, чтобы Аллах عزّ وجلّ вылечил, и в этом нет ширка и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха ﷺ послушал и то, что было правильно, то он подтвердил, и это было в начале, но когда пришёл Куръан, и это всё было отменено, и теперь надо было читать Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот ривайят говорит о том, что рукъя является ширком тогда, когда в этом есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторой вид:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eэто слова, которыми человек просит помощь у махлюка, то это является ширком, потому что просить помощь без физического способа - это дуа, а дуа - это поклонение, а поклоняться можно только одному Аллаху عزّ وجلّ, и поклоняться кому-то, помимо Аллаха عزّ وجلّ, является ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретий вид:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкакие-то маджхуль (непонятные) слова, то это является харамом, большим грехом, но не ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(وَالتَّمَائِمَ) - талисманы, ниточки и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتمائم - تعويذات\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتَّمَائِم - это множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَمْعُ التَّمِيمَةِ – множественное число, وَهِيَ التَّعْوِيذَةُ - это амулет الَّتِي تُعَلَّقُ, то есть, то, что люди вешают на себя (амулет, камень, дерево, ниточка, талисман, косточка, железо и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, любая вещь, про которую человек думает, что это даст баракат, спасает, защищает от плохого, сглаза и так далее, то это становится تمِيمَة, и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда человек пишет что-то из Куръана (аят или какое-то дуа, которое доказано из хадиса) на бумаге или на чём-то и вешает на себя, то это является нововведением, потому что не доказано из Откровения, но это не ширк, потому что человек уповает на Аллаха عزّ وجلّ, то есть, человек лечит Куръаном.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТо, что не доказано из Откровения и человек повесил (положил) это на себя, то он совершил ширк, потому что человек уповает на запись в бумаге или на что-то, а уповать надо только на Аллаха عزّ وجلّ  عز و جل.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУпование и надежда - это компонент поклонения, и когда человек уповает на амулет или на что-то другое, помимо Аллаха عزّ وجلّ, то это ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо когда человек не уповает на этот предмет, а просто думает, что, в основном, лечит Аллах عزّ وجلّ, и уповает на Аллаха عزّ وجلّ, а вешает на себя амулет, как причину или с каким-то другим намерением повесил на себя амулет, но не уповает на амулет, а уповает на Аллаха عزّ وجلّ, то, в таком случае, это является ширк асхар (малым ширком).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالتَّوْلِيَةَ – имеет много видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Все слова, дела, записи и так далее, которые делают для того, чтобы мужчина полюбил женщину или женщина полюбила мужчину - это называется «ат-тауль». Так делали при\u003c/span\u003e \u003cspan class=\"c13\"\u003eджахилии\u003c/span\u003e \u003cspan class=\"c1\"\u003e, чтобы полюбить кого-то или для того, чтобы полюбили, то писали «загово́р».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто колдовство.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто талисман, ниточки и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمن شرك - из ширка, то есть, эти три вещи тоже являются ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать такой момент, что у этого хадиса есть другие риваяты, которые все являются «даиф».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример: مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَك - «Кто повесил амулет на себя, тот совершил ширк», тоже является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛюбую вещь, которую человек повесит на себя для того, чтобы защищать, спасать и так далее, используется без физического способа, и это является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЗавязывать на себя амулет, ниточку и так далее является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eУповать на кого-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНикто не может принести пользу или вред без физического способа, помимо Аллаха عزّ وجلّ, так как польза и вред в руках Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eШирк - это не только идолопоклонство, но есть многие вещи, которые являются ширком. Например, когда вы уповаете на что-то, то это становится ширком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСуществует разница в том, когда какая-то вещь действует через физический способ, и в том, что человек думает, что эта вещь работает без физического способа.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек использует что-то, например, лекарство или что-то другое, для лечения и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда человек использует что-то без физического способа и думает, что это работает без физического способа, например, амулет и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСлово «آل» во время сподвижников رضي الله عنهم, в основном, говорили для супруг, как это доказано из этого хадиса.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, где в хадисе сказано «آل» Мухаммад, то, первую очередь, имеются в виду супруги пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда ваш «آلٌ», «أَهْلٌ» (семья) делает харам, то вы будете останавливать рукой.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто является примером, и объяснением хадиса, где сказано: остановите рукой, когда вы увидите плохое «мункар».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является примером понимания сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы говорим, что понимание сподвижников является стандартом, а человек говорит: а где мы найдём понимание сподвижников?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что в хадисах везде есть понимание сподвижников, которое мы находим вместе с этим хадисом, то есть, нет какой-то отдельной книги, которая называется «понимание сподвижников». В основном, в хадисах внутри есть понимание сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/147.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/49"
    ]
}
