{
    "id": "7d58b11b-8751-4c9c-9b01-0c5fdc922e3c",
    "index": 101148,
    "dir_index": 148,
    "date": "2020-12-11",
    "title": "В чём тут ширк - считать, что пророк Мухаммад ﷺ знает, когда наступит Судный день?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/322\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714248917175\u0026amp;usg=AOvVaw0EZ_kG6kRhKnZVJqnfQRaD\" class=\"c3\"\u003ehttps://t.me/dovod000/322\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714248917814\u0026amp;usg=AOvVaw3mPG4FBKKfUTi3oEZHLjr1\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВопрос № 148.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВ чем ширк того, кто считает, что пророк Мухаммад صلى الله عليه وسلم знает, когда наступит Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы уже объяснили, что ширк - это придание Аллаху عزّ وجلّ соучастника (партнера) в тех вещах, которые принадлежат только Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТолько Аллах عزّ وجلّ знает, когда наступит Судный день, и помимо Него никто об этом не знает, и если человек считает, что пророк صلى الله عليه وسلم тоже знает, когда наступит Судный день, то он уравнивает пророка Мухаммада صلى الله عليه وسلم и Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eقَالَ: فَأَخْبِرْنِي عَنِ السَّاعَةِ. قَالَ: «مَا الْمَسْئُولُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ »\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСказал Джибриль: «Скажи мне: когда наступит Судный День?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил: «Не знает тот, кого спрашивают, более того, кто его спросил…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, любой, кто спрашивает о наступлении Судного Дня, не знает об этом также, как тот, у кого он спрашивает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис служит опровержением тем, кто говорит, что Судный день будет через 20 или 30 лет, или говорят, что у нас даже не осталось и 100 лет, и это все неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо говорить, что Судный День «близок», как сказано в Куръане и Сунне, а что означает «близок» знает только Аллах عزّ وجلّ, то есть, Судный День может наступить и через миллион лет, а может и через год и так далее, нельзя называть конкретные цифры, это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнание человека начинается с того, что был Аллах عزّ وجلّ и ничего не было, и Арш Аллаха был над водой, а заканчивается вопросом о наступлении Судного Дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже из этого хадиса мы поняли, что человек может ответить «не знаю», когда ему задают какой-то исламский вопрос, на который он не знает ответ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы берём такое убеждение, что пророк Мухаммад صلى الله عليه وسلم всего не знает, а если человек говорит, что пророк صلى الله عليه وسلم знает все, то он становится кяфиром, потому что «все знать» - это одно из Качеств Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане написано, что скрытое «غَيْبٌ» знает только один Аллах عزّ وجلّ, и получается, что человек противоречит Куръану, когда говорит, что Мухаммад صلى الله عليه وسلم тоже знает скрытое «غَيْبٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек считает, что пророк صلى الله عليه وسلم все знает или знает скрытое «غَيْبٌ», то он становится мушриком, потому что обобщает человека и Аллаха عزّ وجلّ в таком качестве, как «знать все».\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/148.mp3"
}
