{
    "id": "10ae4c35-ff9c-4274-a171-cb437009c029",
    "index": 101149,
    "dir_index": 149,
    "date": "2020-12-11",
    "title": "История о том, как пальмовый ствол плакал от тоски по пророку",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/323\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714249560097\u0026amp;usg=AOvVaw0A0uYUHN0Mv2PPhZh9IMNj\" class=\"c6\"\u003ehttps://t.me/dovod000/323\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714249560629\u0026amp;usg=AOvVaw1XuC_Z-D9Iflkl_tCo60Rb\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 149.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИстория о том, как пальмовый ствол плакал от тоски по пророку صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха صلى الله عليه وسلم читал خُطْبَةٌ хутбу в масджиде, то он всегда стоял возле одного пальмового ствола.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда для пророка сделали مِنْبَرٌ минбар (это возвышенное место в масджиде, где человек читает проповедь) и они услышали, что этот ствол плакал и кричал, как ребенок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк صلى الله عليه وسلم подошел к этому стволу, обнял его, положил руку и он перестал плакать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 50\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e3585 - حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي أَخِي، عَنْ سُلَيْمَانَ بْنِ بِلاَلٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: أَخْبَرَنِي حَفْصُ بْنُ عُبَيْدِ اللَّهِ بْنِ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: «كَانَ المَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ، فَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا، فَلَمَّا صُنِعَ لَهُ المِنْبَرُ وَكَانَ عَلَيْهِ، فَسَمِعْنَا لِذَلِكَ الجِذْعِ صَوْتًا كَصَوْتِ العِشَارِ، حَتَّى جَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исмаиль, которому передал его брат от Сулеймана ибн Биляля, который передал от Яхьи ибн Саида, тому передал Хафс ибн УбайдуЛлах ибн Анас ибн Малик, который услышал от Джабира ибн АбдуЛлаха رضي الله عنهما, который рассказывал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Крыша масджида/мечети была установлена на стволы финиковых пальм, и когда пророк صلى الله عليه وسلم читал хутбу/проповедь, то стоял возле одного из них; когда же для него сделали минбар, и он стоял на нём (читал хутбу), то мы услышали от этого столба звук, похожий на голос верблюдицы, которая на последнем месяце беременности, пока пророк صلى الله عليه وسلم не подошёл к нему и положил на него свою руку, и тогда он успокоился!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3585\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «كَانَ المَسْجِدُ مَسْقُوفًا - Крыша масджида была построена\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى جُذُوعٍ مِنْ نَخْلٍ - на стволах финиковых пальм,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - и когда пророк صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا خَطَبَ - читал проповедь (خُطْبَةٌ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَقُومُ - стоял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى جِذْعٍ مِنْهَا - возле одного из них;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا - когда, صُنِعَ - сделали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ المِنْبَرُ - для него минбар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ عَلَيْهِ - и он (пророк صلى الله عليه وسلم) был на минбаре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَمِعْنَا - мы услышали, لِذَلِكَ الجِذْعِ - от этого ствола\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصَوْتًا - звук (голос),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَصَوْتِ العِشَارِ - как голос العِشَارِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(العِشَارِ - это беременная, стельная верблюдица на десятом месяце)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى جَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - пока не подошёл к нему пророк صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَضَعَ يَدَهُ عَلَيْهَا - и положил на него свою руку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَكَنَتْ» - и тогда он успокоился».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3585.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003e Аш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«كَانَ المَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَخْل - это финиковая пальма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجُذُوع - стволы (множественное число (جَمْعٌ), а جِذْعٌ - ствол дерева (единственное число (مُفْرَدٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Например: كِتَابٌ - книга, это единственное число (муфрад مُفْرَدٌ), а كُتُبٌ - книги, это множественное число (джамъа جَمْعٌ), на арабском языке один - это مُفْرَدٌ, а три и больше трех - это جَمْعٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَقْفٌ - это крыша, مَسْقُوفًا - построенная крыша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَسْقُوفًا - это مَفْعُولٌ мафъуль от سَقْفًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسقَفَ يَسقُف ، سَقْفًا ، فهو ساقِف ، والمفعول مَسْقوف).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«كَانَ المَسْجِدُ مَسْقُوفًا - Крыша масджида была построена,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى جُذُوعٍ مِنْ نَخْلٍ - на стволах из финиковых пальм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكانت جُذوعُ النَّخلِ له كَالأعمدَةِ يَستنِدُ عليه السَّقفُ - пальмовые стволы были как столбы для этой крыши масджида пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا خَطَبَ - Когда пророк صلى الله عليه وسلم читал хутбу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَقُومُ إِلَى جِذْعٍ مِنْهَا، - стоял возле одного из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا صُنِعَ لَهُ المِنْبَرُ وَكَانَ عَلَيْهِ، - Когда построили для него минбар, и посланник Аллаха был на минбаре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَمِعْنَا لِذَلِكَ الجِذْعِ صَوْتًا كَصَوْتِ العِشَارِ، - мы услышали от этого ствола звук (голос), как голос верблюдицы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(العِشَارِ - это беременная верблюдица,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعِشارِ، يَعني: النَّاقَةُ الَّتي بَلَغَتْ في حَملِها الشَّهرَ العاشرَ - беременная верблюдица, которая на десятом месяце беременности).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, имеется в виду, что этот ствол расстроился и плакал, потому что в другом риваяте в «Сахих» Аль-Бухари, хадис 3584 говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «صِيَاحَ الصَّبِيِّ» - всхлипывания ребёнка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, как ребенок расстраивается и плачет, также и этот ствол плакал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى جَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ - пока пророк صلى الله عليه وسلم не подошёл к нему и положил на него (на столб) свою руку, и тогда он успокоился\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом ривайяте объясняется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ أَيْمَنَ، قَالَ سَمِعْتُ أَبِي، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: كَانَ يَقُومُ يَوْمَ الجُمُعَةِ إِلَى شَجَرَةٍ أَوْ نَخْلَةٍ، فَقَالَتِ امْرَأَةٌ مِنَ الأَنْصَارِ، أَوْ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَلاَ نَجْعَلُ لَكَ مِنْبَرًا؟ قَالَ: «إِنْ شِئْتُمْ»، فَجَعَلُوا لَهُ مِنْبَرًا، فَلَمَّا كَانَ يَوْمَ الجُمُعَةِ دُفِعَ إِلَى المِنْبَرِ، فَصَاحَتِ النَّخْلَةُ صِيَاحَ الصَّبِيِّ، ثُمَّ نَزَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضَمَّهُ إِلَيْهِ، تَئِنُّ أَنِينَ الصَّبِيِّ الَّذِي يُسَكَّنُ. قَالَ: «كَانَتْ تَبْكِي عَلَى مَا كَانَتْ تَسْمَعُ مِنَ الذِّكْرِ عِنْدَهَا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира ибн АбдуЛлаха رضي الله عبهما, что пророк صلى الله عليه وسلم стоял по пятницам возле одного дерева, или же он сказал: возле финиковой пальмы; и один человек (женщина или мужчина) из ансар сказал: «О, посланник Аллаха! А не хотите ли, чтобы вам сделали минбар?» Он ответил: «если вы хотите», и ему сделали минбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда пришла пятница, он встал на этот минбар, а ствол пальмы стал плакать, как плачут дети; тогда пророк صلى الله عليه وسلم спустился и обнял его, и этот столб начал всхлипывать, как ребёнок, которого утешают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха сказал: «Это дерево плакало, потому что оно слушало хутбу (зикр), который был возле него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(То есть, из-за того, что пророк صلى الله عليه وسلم теперь ушел к минбару, оно начало плакать).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира ибн АбдуЛлаха رضي الله عبهما,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: كَانَ يَقُومُ يَوْمَ الجُمُعَةِ - что пророк صلى الله عليه وسلم стоял по пятницам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى شَجَرَةٍ - у дерева,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ نَخْلَةٍ - (он сказал) или же у финиковой пальмы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتِ - сказала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eامْرَأَةٌ مِنَ الأَنْصَارِ - одна женщина из ансар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ رَجُلٌ - или же мужчина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«يَا رَسُولَ اللَّهِ - «О, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلاَ نَجْعَلُ لَكَ مِنْبَرًا؟ - А не хотите ли, чтобы вам сделали минбар?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: «إِنْ شِئْتُمْ» - Он ответил: «если вы хотите (то сделайте)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَعَلُوا لَهُ مِنْبَرًا - И ему сделали минбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا كَانَ يَوْمَ الجُمُعَةِ - Когда была пятница,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدُفِعَ إِلَى المِنْبَرِ - он встал на этот минбар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَصَاحَتِ النَّخْلَةُ - ствол финиковой пальмы стал плакать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصِيَاحَ الصَّبِيِّ - как плачет ребенок;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ نَزَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - тогда пророк صلى الله عليه وسلم спустился,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَضَمَّهُ إِلَيْهِ - и обнял его (то есть, ствол).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَئِنُّ أَنِينَ الصَّبِيِّ - этот столб начал всхлипывать, как ребенок, которого утешают…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَئِنُّ от слова «أَنّ» - это когда человек стонет от боли и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно также, когда ребенок плачет, потом, когда успокаивается, то у него бывает أَنِينٌ и это называется أَنِين الصَّبِي.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Когда ребенок плачет и мать его обнимет, ребенок уже не кричит, а всхлипывает, это называется تَئِنُّ. То есть, это дерево то же, как ребенок, всхлипывая, успокоилось, когда пророк صلى الله عليه وسلم подошел и обнял его).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي يُسَكَّنُ – как ребенка, которого успокаивают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: «كَانَتْ تَبْكِي - Посланник Аллаха сказал: «Это дерево плакало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى مَا كَانَتْ تَسْمَعُ مِنَ الذِّكْرِ عِنْدَهَا» - потому что оно слышал ту хутбу (зикр), которая была возле него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, из-за того, что пророк صلى الله عليه وسلم ушел к минбару, дерево начало плакать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3584.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание на этот перевод хадисов и в дальнейшем мы так же будем переводить Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы объясняем такими словами, чтобы вы поняли оригинал, поняли Откровение, то есть, чтобы вы сами поняли и в дальнейшем не нуждались в переводе, потому что вы никогда не поймете Откровение (Уахийю), не поймете религию, если вы сами этого не поняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦель нашего перевода не состоит в том, чтобы вы поняли через перевод, а цель такая, чтобы перевод вам помог понимать оригинал, и поэтому у нас такой стиль перевода, чтобы вы со временем поняли оригинал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди стараются, усердствуют именно в переводе и хотят через перевод вам объяснить, чтобы вы через перевод поняли то, что они объясняют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаша цель чтобы вы поняли оригинал, а оригинал вы поймете только тогда, когда вы в таком же стиле будете изучать религию, именно через такой перевод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому переводы бывают разные: кто-то говорит таким стилем, чтобы человек услышал именно перевод и понял, но человек никогда не поймет оригинал через такой перевод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаш стиль такой, чтобы объяснять вам каждое слово, и когда вы поймете слова, сами будете читать и со временем, будете понимать текст, и вам уже не нужен будет перевод, то есть, вы будете понимать без перевода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто такая методология и наша цель, чтобы вы сами понимали оригинал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается следующий хадис, ривайят «Сунан» Ибн Маджа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُومُ إِلَى أَصْلِ شَجَرَةٍ - أَوْ قَالَ إِلَى جِذْعٍ - ثُمَّ اتَّخَذَ مِنْبَرًا، قَالَ: «فَحَنَّ الْجِذْعُ - قَالَ جَابِرٌ - حَتَّى سَمِعَهُ أَهْلُ الْمَسْجِدِ، حَتَّى أَتَاهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَمَسَحَهُ فَسَكَنَ» ، فَقَالَ بَعْضُهُمْ: لَوْ لَمْ يَأْتِهِ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира ибн АбдуЛлаха, который рассказал: «Посланник Аллаха становился (во время хутбы) у одного ствола дерева, потом перешёл на минбар; и расплакался тот столб - так, что это услышали те, кто были внутри масджида; посланник Аллаха подошел к нему и стал вытирать - он успокоился. Кто-то сказал: а если бы пророк не подошёл к нему, то плакать бы ему (столбу) до Судного Дня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира ибн АбдуЛлаха رضي الله عبهما, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(أَوْ قَالَ إِلَى جِذْعٍ) كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُومُ إِلَى أَصْلِ شَجَرَةٍ - «Посланник Аллаха становился (во время хутбы) у одного ствола дерева,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى أَصْلِ شَجَرَةٍ - إِلَى جِذْعٍ - это одно и тоже (ствол дерева)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ اتَّخَذَ مِنْبَرًا، - потом перешёл (поднялся) на минбар;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَحَنَّ الْجِذْعُ - قَالَ جَابِرٌ - حَتَّى سَمِعَهُ أَهْلُ الْمَسْجِدِ - и расплакался тот столб – (сказал Джабир) так сильно плакал, что это услышали те, кто были внутри масджида;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى أَتَاهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَمَسَحَهُ فَسَكَنَ - пока посланник Аллаха не подошел к нему и стал вытирать - он успокоился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ بَعْضُهُمْ: لَوْ لَمْ يَأْتِهِ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ - Кто-то сказал: если бы пророк не подошёл к нему, то плакал бы столб до Судного Дня!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ибн Маджа, 1417, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что в этом есть много недостоверных, выдуманных ривайятов, и люди добавили многое от себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда столб плачет, и все сподвижники это слышали, то это является знамением и доводом на то, что Ислам - истинная религия и Мухаммад ﷺ является посланником Аллаха.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНеодушевленные вещи (جَمَادَاتٌ) также любят зикр и дарс, когда Аллах عَزَّ وَ جَلَّ пожелает, но это не распространяется на все неодушевленные вещи.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСтроить крышу из пальмовых ветвей - это не сунна, не религия, это способ (причина), и в те времена все здания так строились.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсли Аллах пожелает, то может вложить в неодушевленные вещи способность понимать, слушать и это является чудесами Аллаха عَزَّ وَ جَلَّ и это Его Могущество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДуа надо просить у Аллаха عَزَّ وَ جَلَّ, потому что Он над всякой вещью мощен.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМимбар - это способ, и не обязательно, чтобы он был сделан из дерева.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе обязательно, чтобы мимбар был посредине масджида, и чтобы хутбу делали посредине масджида.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсе эти чудеса и знамения, которые мы читаем, являются четкими и ясными доводами на то, что Мухаммад ﷺ сам не придумал всё это. Сам он этого делать не мог, это все делал Аллах عَزَّ وَ جَلَّ, Творец (Халик), который и до Мухаммадаﷺ сделал много чудес и знамений. Другие пророки тоже показывали чудеса, которые невозможно отрицать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ людей возникает такой вопрос и люди спрашивают: «почему мы должны верить тому, что написано в книге, ведь может кто-то это написал от себя, ведь прошло больше тысячи лет?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы верим в эти чудеса и знамения не потому, что в какой-то книге это написано, а потому что это нам передали через определенный строгий принцип, со строгими условиями, в достоверности которых нет сомнения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервое: надо знать, что оригиналы книг, в которых это записано, у нас есть, например, Сахих «Аль-Бухари», Сахих «Муслим» и другие книги, поэтому даже не возникает вопрос о том, кто передал эту книгу от имама Аль-Бухари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКто бы нам не передал Сахих «Аль-Бухари», то нам нет разницы, потому что у нас есть оригинал книги, который написал сам имам аль-Бухари, имам Муслим, имам ат-Тирмизи и другие, и это был не один экземпляр, а много экземпляров и многие люди передали их и сохранили. Оригинал есть в разных местах, в разных местностях и никто не может добавить в них что-то. Если же сделают какую-то добавку в одном месте, то в другом месте её исправляют, то есть, поэтому никто не может добавить что-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторое: написанные слова, которые передаются от пророка ﷺ не зависят от одной какой-то книги, существуют разные книги, и разные люди этим занимались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ третье: книга, которая была написана в те времена, например, «Сахих» Аль-Бухари, которую написал имам Аль-Бухари, который родился 194 году по хиджры (810 году), через 184 года после смерти Пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак эти слова пророка ﷺ дошли до имама Аль Бухари?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа счет этого надо знать следующее:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eУченики Пророка ﷺ были асхабы رضي الله عنهم, и насчет них Аллах عَزَّ وَ جَلَّ в Куръане сказал, что Он доволен ими, и они были такими людьми, про которых все люди (мусульмане и не мусульмане) говорят, что они были хорошие люди, кроме шиитов, которые из-за своей заблудшей идеологии говорят про них плохое без всякого довода.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСподвижники жили после пророка ﷺ ещё около 80 лет. Например, Анасу رضي الله عنه было десять лет, когда он жил у пророка ﷺ, получая знания, он был очень большим ученым, который умер в 93 хиджры, то есть, после смерти пророка ﷺ он прожил еще 83 года.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что около 80 лет после смерти пророка всю информацию от него передавали его ученики, то есть, все было сохранено его учениками, которые никогда не могли поменять или сочинить ложь на пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНадо знать, что все хадисы были написаны во время сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСуществовали книги, где вся эта информация была записана. А у разных сподвижников были свои ученики, которым они дальше передавали эти знания, и это были табиъины, которые услышали эту информацию у сподвижников и сохранили у себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, этот хадис, который мы сейчас изучаем, имам Аль-Бухари передает и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ أَيْمَنَ، قَالَ سَمِعْتُ أَبِي، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رضي الله عنهم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, имам аль-Бухари передаёт от абу Нуайма, и он передаёт от Абдуль Вахида, и он передаёт от своего отца Аймана, и он передаёт от Джабира رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжабир رضي الله عنه был сподвижником и учеником пророка صلى الله عليه وسلم, а все сподвижник были достоверными и они никогда не говорили ложь, и никогда не меняли что-то из религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМежду автором книги (имам Аль-Бухари) и между Джабиром رضي الله عنه есть три человека: это Абу Нуайм, Абдуль Вахид и его отец Айман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что когда хадисы передаются, то это не значит, что есть какая-то фамилия, имя и всё, и мы просто принимаем, нет. Хадисы передают известные люди, про которых всё написано в других книгах (их биография и так далее), то есть, мы принимаем информацию (какой-то хадис) только тогда, когда это передается через достоверных людей, которым доверились учёные, в частности, мухаддисины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, имам Аль-Бухари услышал этот хадис от Абу Нуайм, который являлся его учителем. Когда мы открываем другие книги, но там подробно написано\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَبُو نُعَيْمٍ الفَضْلُ بنُ دُكَيْنٍ التَّيْمِيُّ الطَّلحيُّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Нуайм, который умер 218 или 219 хиджре, то есть, в то время, когда имаму аль-Бухари было 24 года. Известно, что имам Аль-Бухари начал изучать хадисы, когда ему было 11 лет, получается, что имам аль-Бухари услышал этот хадис от Абу Нуайм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Абу Нуайм - этот учитель имама Аль-Бухари родился в 130 году, то есть, через 37 лет после смерти Анаса. Значит, между сподвижником и Абу Нуаймом было 37 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Абу Нуайм говорит, что он услышал этот хадис от Абдуль Вахида, который был сыном Аймана, а этот Айман - известный табиъин, ученик сподвижников رضي الله عنهم, и он был сыном известной женщины умм Айман رضي الله عنها. А Умм Айман رضي الله عنها - это была та женщина, которая была у пророка дома, когда пророк Мухаммад صلى الله عليه وسلم родился, потому она была невольницей АбдуЛлаха, отца Мухаммада صلى الله عليه وسلم. Эта женщина ухаживала за пророком صلى الله عليه وسلم, когда он был ребёнком, и потом пророк صلى الله عليه وسلم её освободил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Абдуль Вахид этот хадис передаёт Абу Нуайму, и Абу Нуайм передаёт имаму Аль-Бухари, а имам Аль-Бухари пишет этот хадис в своей книге «Сахих» Аль-Бухари. И таким образом, все хадисы, которые являются достоверными, сохраняются в книгах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это не говорит о том, что хадис может написать любой, кто угодно и в любое время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что нет сомнения в том, что этот ствол заплакал, и сподвижники это слышали, и это были чудеса пророка صلى الله عليه وسلم, которых было много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, луна разделились на две части, когда пророк صلى الله عليه وسلم попросил дуа у Аллаха عَزَّ وَ جَلَّ: «О Аллах, покажи нам знамения, чтобы люди увидели» и луна, таким образом, разделились на две части, а потом обратно соединилась, и сподвижники رضي الله عنهم увидели это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже ангел приходил к пророку صلى الله عليه وسلم и разговаривал с ним и сподвижники это видели. Еда восхваляла Аллаха, и сподвижники это слышали, неодушевленные предметы разговаривали с пророком صلى الله عليه وسلم и сподвижники это слышали, из пальцев пророка текла вода, и тысячи людей пили эту воду, брали омовение ею и сподвижники это видели; всё это были чудесами и знамениями пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсё это увидели, услышали и сохранили сподвижники, а потом передали табиъинам и, таким образом, это сохранилось. Они (табиины) тоже писали книги и дальше передавалась эта информация, и сегодня эта информация у нас находится в книгах, в таких книгах, как «Сахих» Аль-Бухари, «Сахих» Муслим и других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что все эти чудеса являются истиной и это не ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда мы поняли, что это не ложь и что это является доводом на то, что Аллах عَزَّ وَ جَلَّ является Господом Миров, Который является нашим Создателем (Халиком), и Он ниспослал все небесные книги: Таурат, Инджиль, Забур, и ислам является Его религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ то, что Аллах Господь Миров говорит, то это истина, и Он говорит, что после смерти есть жизнь, и в Судный день Аллах عز و جل вас заново оживит и послушный попадает в Рай, а не послушный попадает в Ад, и отрицать эту информацию является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯсно, что эти хадисы сохраняются, и никто ничего не смог изменить, и Куръан, которое является великим чудом, знамением, сохранилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан является словом Аллаха عَزَّ وَ جَلَّ. Ангел Джибриль принёс эти слова, и пророк Мухаммад صلى الله عليه وسلم услышал их, в общем, за 23 года был ниспослан весь Куръан. Сподвижники رضي الله عنهم выучили, сохранили и записали Куръан при жизни пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА то, что говорят, что в первый раз собрали Куръан во время Абу Бакра, то это не говорит о том, что во время пророка صلى الله عليه وسلم Куръан не был написан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, мы говорим книга имама Аль-Бухари, но это не говорит о том, что до имама Аль-Бухари никто книгу не писал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан писали при пророке صلى الله عليه وسلم, а при Абу Бакре весь Куръан собрали для того, чтобы этот Куръан хранился на всякий случай. Во время Абу Бакра رضي الله عنه Куръан собрали под контролем Зейда бин Сабита رضي الله عنه, который был учеником пророка, и который писал Куръан во время пророка صلى الله عليه وسلم, именно, для пророка صلى الله عليه وسلم, и он был из тех, кто знал Куръан наизусть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ основном, пророк صلى الله عليه وسلم ему диктовал текст Куръана, и к тому же он ещё и наизусть его знал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо время Усмана رضي الله عنه опять писали Куръан для определенной цели, то есть, Куръан собрали в мусхаф, который мы имеем сегодня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не говорит о том, что Куръан не был написан до Усмана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что Аллах ниспослал Куръан пророку Мухаммаду صلى الله عليه وسلم, который знал этот Куръан наизусть. Пророк صلى الله عليه وسلم диктовал его своим ученикам, они писали и учили, потом они передали этот Куръан табиъинам, и так он сохранился и дошёл до нас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСегодня на этой планете, если в каком-то месте прочитают Куръан неправильно, например, мусульманин, который живёт в Америке, не правильно прочитает его, то мусульманин, который живет в Африке, может сказать об его ошибке. И это говорит о том, что Куръан, который был ниспослан пророку Мухаммаду صلى الله عليه وسلم, без сомнения сохранился до нашего времени.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/149.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/50"
    ]
}
