{
    "id": "2c2cb2a7-d13e-4906-b8b4-d1b4d61a5b4b",
    "index": 101150,
    "dir_index": 150,
    "date": "2020-12-11",
    "title": "Можно ли считать материалистов или атеистов умнее и образованнее тех, кто верит в Судный День?",
    "body": "\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/324\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714250330262\u0026amp;usg=AOvVaw0eCr71MbPxDG-67ghGErK4\" class=\"c5\"\u003ehttps://t.me/dovod000/324\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714250330750\u0026amp;usg=AOvVaw0AuUD1tNlV-Hu9_szVTCoa\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВопрос № 150.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eМожно ли считать людей, которые не верят в Судный день более образованными, чем верующих?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПростой народ считает, что те, кто изучает науку и не верит в Судный день, более умные и образованные, чем другие, но на самом деле, это не так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, которые не верят в существование Аллаха عَزّ و جَلّ Господа Миров, подобны тем, которые считают, что какая-то книга, написанная грамотным языком, появилась в результате того, что какие-то чернила пролились на бумагу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то скажет, что чернила проливаются на бумагу и сами по себе, случайно, появляются умные предложения, и, в итоге, получается книга, то такого человека люди сочтут глупцом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДействительно такой человек глупый, но глупее него тот, кто думает, что вся эта система появилась сама по себе или случайно, или все создала природа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоявление этой Вселенной в результате случайности также невозможно, как и невозможно чернилам случайно пролиться в виде грамотных, наполненных смыслом предложений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКнигу написать гораздо легче, чем создать Вселенную.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли вы не можете поверить в чернила, случайно написавшие умную книгу, то тогда для вас должно быть невозможным поверить в случайное создание Вселенной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ создать Вселенную - это одно дело, а заставить ее работать по определенному механизму - это другое, ещё более сложное дело, и в этом большое знамение для нас от Аллаха عَزّ و جَلّ, то есть, если бы не было никого, кто следит за всей этой системой, то не было бы порядка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот термин «Вселенная» (на английском «Universe») не доказан из Куръана и Сунны, и мы его употребляем в значении создания (махлюк) Аллаха عَزّ و جَلّ, может быть через какое-то время будет другая терминология, а пока люди под Вселенной подразумевают пространство, в котором находятся планеты, звёзды и так далее, то есть, это махлюк Аллаха عَزّ و جَلّ, в котором мы живем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтрицать жизнь после смерти на основе науки - это глупость, а сказать, что отрицание жизни после смерти научно доказано - это ещё большая глупость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука никогда не говорила, что нет жизни после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы говорили, что наука может изучать только четыре вещи - это те вещи, к которым есть доступ, то есть, то, что можно наблюдать или над чем можно провести эксперимент, и за пределами этого наука ничего не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, на чем нельзя провести физический эксперимент, наука изучать не может, также наука не может изучать права людей: почему нельзя убивать, почему кому-то надо помогать и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что объясняется в Откровении, науке не доступно, поэтому, если человек скажет «я не верю в Бога, не верю в жизнь после смерти, потому что это научно не доказано», то это не больше, чем глупость, подобно той, если бы человек говорил «я не верю в гору, потому что ее нет в моей комнате».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то отрицает море или горы, потому что их нет в его комнате, то он глупый человек, потому что его комната ограничена, его комната не может охватить море или гору.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно также и ограничена наука, и она ограничена четырьмя вещами: материя, энергия, место и время, и наука не может изучать то, что не находится в рамках этих четырех вещей. Наука никогда не сможет узнать, почему появилась Вселенная и с какой целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбъяснить цель какой-то вещи - это большой вопрос!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука не может объяснить цель жизни, наука не может ответить на множество важных вопросов для человека: почему мы должны уважать родителей, или почему должны помогать бедным, почему человек не должен обманывать, делать зульм и тому подобное?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука говорит, что это философские вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли наука не может доказать, что нельзя делать зульм, то как наука может доказать, что есть Аллах عَزّ و جَلّ, есть Судный День и жизнь после смерти? Точно также у науки нет силы, чтобы доказать, что нет Аллаха عَزّ و جَلّ, что нет Судного дня и жизни после смерти. Эти вещи наука никогда не может доказать, поэтому будет глупостью сказать, что научно не доказано, что есть Аллах عَزّ و جَلّ, Судный День и жизнь после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука не может отрицать жизнь после смерти, и это понимают те люди, которые действительно изучали науку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди, которые изучали науку, отрицают Судный День и жизнь после смерти, не потому что они это доказали научно, нет, а потому, что они посвятили свою жизнь науке, а затем отрицают все, на что наука не может ответить. Они готовы оставить ради науки свою семью, свою веру и жизнь, из-за сильной любви к науке, и отрицают все, что наука не может понять. Отрицают все, что наука не может доказать, и это не значит, что они нашли научные доводы, что нет жизни после смерти, они просто отрицают это потому, что не нашли это в своей работе. Чтобы доказать что наука идеальна, они говорят, что если что-то научно не доказано, то они не могут верить в это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, ясно, что наука ограниченная вещь, и есть много вопросов, которые наука не может изучить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука так сильно повлияла на некоторых людей, что они даже не вступают в брак, не имеют детей, потому что они не понимают такие вещи, как поддержка, любовь, права и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что наука никогда не говорила, что человек знает всё, ведь один из принципов науки - это продолжение исследований, то есть, дальнейшее познание, и это довод на то, что наука всё не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука знает некоторые физические законы и свойства природы, но не знает, откуда эти законы появились.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа эти вопросы наука не может ответить, на эти вопросы отвечает Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزّ و جَلّ нам сказал через своих пророков, что Он создал эту природу, то есть, эту информацию нам дает Откровение (Уахийю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, что в Куръане нет такого аята, который бы противоречил науке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаоборот, в Куръане много аятов, которые являются основой того, что сегодня изучает наука.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве не видели те, которые стали неверными, что небеса и земля были единым целым, а Мы разделили их и сделали из воды всякую вещь живую. Неужели они [неверующие] не уверуют (видя все это)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا - Разве не смотрят те кафиры (разве не поняли они), что небеса и земля были едины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَفَتَقْنَاهُمَا - и мы их разъединили,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ - и каждую живую вещь Мы создали из воды, почему вы не верите?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Анбийа’, 30 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عَزّ و جَلّ говорит, что земля и небо, то есть, все планеты и звезды были единым целым, затем Аллах разделил их, и создал все живое из воды, то есть, существование физической жизни зависит от воды, поэтому нет физической жизни во Вселенной, где отсутствует вода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, в этом аяте есть основы для науки!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что правильная теория - это теория большого взрыва, которая говорит, что все было едино, затем произошёл взрыв, и все разделились.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭта теория правильная или нет - это другой вопрос: может правильная, может нет, потому что это всего лишь теория.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо между этой теорией и Куръаном мы не видим противоречий, наоборот, Куръан говорит, что все было вместе, и Аллах عَزّ و جَلّ их разделил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ затем Аллах обратился к небесам, и они были как дым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Фуссылят, 11 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНебеса до этого были дымом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда в Куръане приходит слово «небеса», то оно может иметь разные значения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдним из смыслов слова «небеса» является «космос», именно об этом здесь говорится, что космос был дымом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли, например, допустить что был какой-то взрыв, то впоследствии этого взрыва образуется дым, и на это указывает слово дым (دُخَانٌ) в Куръане, а если не было взрыва, то первоначально, когда Аллах разделил это всё, то космос был, как дым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы не говорим, что этот аят указывает именно на теорию «Большого взрыва» и эта теория правильная и доказанная из этого аята, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеория может быть правильная, а может быть неправильная, но эти два аята говорят о том, что все было вместе, все звезды и планеты были вместе и затем, космос стал дымом (دُخَانٌ), то есть, отделился как дым. Может в результате взрыва или же просто так разделился, но Куръан говорит, что все началось с разделения и это истина! Это нам говорит Аллах عَزّ و جَلّ Создатель космоса, Он даёт нам эту информацию через Откровение, через свой Куръан, в котором нет сомнения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука же только подходит к тому, чтобы сказать, что все было объединенным, а потом был взрыв и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание на то, что некоторые говорят, что наука - это враг веры, но это не правильное мнение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука никогда не сможет доказать, что вера - это неправильно, наоборот, в Куръане есть много вопросов, которые как раз наука доказывает и изучает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКонечно, существуют те, которые изучают науку, и они могут быть врагами имана (веры), но наука не является врагом имана (веры).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что и Куръан и наука говорят об одном (тут они объединились на том), что планеты и звезды были вместе, и впоследствии они отделились.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что космос был, как дым, а научная теория говорит, что это результат какого-то взрыва. И тут Куръан и наука говорят, что все было вместе и это начало Вселенной (universe), то есть, всё началось с этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо здесь возникает четыре важных вопроса, на которые наука не может дать ответ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКто создал всё то (материя или что-то), что было до взрыва, после которого разделились планеты?\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.  Кто создал то место, где произошёл этот взрыв?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.  Кто создал то время, в которое произошёл взрыв?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.  Кто создал ту энергию (откуда появилась энергия), которая нужна была для этой работы, то есть, для формирования Вселенной, ведь без энергии не происходит никакой реакции?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа эти вопросы отвечает Откровение, которое говорит что, когда всё было вместе, то Аллах عَزّ و جَلّ разделил всё, и потом превратил в дым (دُخَانٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ самое важное: каждый знает, что материя, энергия, время и место сами не могут появиться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, мы знаем, что наука доказывает существование гравитации, но кто её создал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто важный вопрос, на который наука не может дать ответ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКто ведёт эту систему, которая идеально работает и не разрушается?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука на это не может ответить, а на все эти вопросы отвечают Небесные Книги (Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Никакой махлюкъ (создание) не может создать себя сам, и это научно доказано, вы сами себя не можете создать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно также эта Вселенная (universe) не может сама себя создать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто Аллах عَزّ و جَلّ Господь Миров, который все это создал, и Аллах عَزّ و جَلّ отправил к нам пророков, ниспослал Небесные Книги, послал нам доводы и чудеса, чтобы люди уверовали в это, и нет в этом сомнений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это и есть права нашего Аллаха عَزّ و جَلّ Господа миров, чтобы мы верили в то, что говорит наш Создатель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА наш Создатель говорит, что смерть - это не конец, что после смерти есть жизнь и Аллах عَزّ و جَلّ оживит всех в Судный День, и те, которые получат Довольство Аллаха عَزّ و جَلّ, попадают в Рай, а те, на которых разгневался Аллах عَزّ و جَلّ, они попадают в Ад, и в этом нет никаких сомнений!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ надо знать, что ни один человек, имеющий разум, не может отрицать Аллаха, своего Создателя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОднако, кто-то считает, что есть Создатель (Холикъ), который не является махлюкъом (созданием), а есть те, которые считает, что махлюкъ (создание) – это и есть Создатель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазумный человек никогда не поверит, что вся система (махлюкъ), в которой наша планета всего лишь маленькая частица, появилась сама по себе, и никто её не создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто контролирует всё, контролирует Солнце и звёзды, которые больше, чем Солнце, Он Могущественный (القادر).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн Мощен над тем, чтобы создать человека и оживить его заново, дать человеку его права, вознаградить тех, которые вели себя хорошо в этой жизни и наказать тех, которые ослушались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли не вознаградить тех, которые слушали своего Создателя и не наказать тех, кто ослушался, делал зульм и тому подобное, тогда нет смысла в этой системе, и эта система не имеет никакой цели. Разум человека не может поверить, что создание Вселенной не имеет цели и смысла, и разум человека не может поверить в то, что не будет награды за послушание Создателя и не будет наказания ослушавшимся Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот Создатель, который Могущественный и контролирует всю эту систему, обязательно вознаградит хороших и накажет плохих людей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/150.mp3"
}
