{
    "id": "3cb132ca-6d2e-4f87-90b5-473cbd89dca5",
    "index": 101156,
    "dir_index": 156,
    "date": "2020-12-17",
    "title": "Что такое макрух (нежелательное)?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/330\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714253589839\u0026amp;usg=AOvVaw1MEZ6Z5EVm1oDkqcWb690T\" class=\"c4\"\u003ehttps://t.me/dovod000/330\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714253590298\u0026amp;usg=AOvVaw2q-_iuZkPi4mSmlSjW2VsH\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c10\"\u003eВопрос № 156.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЧто такое макрух (مَكْرُوهٌ) и чем отличается харам (حَرَامٌ) от макруха (مَكْرُوهٌ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМакрух (مَكْرُوهٌ) - это ненавистный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَـٰكِنَّ ٱللَّهَ حَبَّبَ إِلَیۡكُمُ ٱلۡإِیمَـٰنَ وَزَیَّنَهُۥ فِی قُلُوبِكُمۡ وَكَرَّهَ إِلَیۡكُمُ ٱلۡكُفۡرَ وَٱلۡفُسُوقَ وَٱلۡعِصۡیَانَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо Аллах привил вам любовь к вере, и представил ее прекрасной вашим сердцам, и сделал ненавистными вам неверие, нечестие и неповиновение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Худжурат», 7 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَـٰكِنَّ ٱللَّهَ حَبَّبَ إِلَیۡكُمُ ٱلۡإِیمَـٰنَ - И Аллах положил в ваши сердца любовь к иману,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَزَیَّنَهُۥ فِی قُلُوبِكُمۡ - и украсил им ваши сердца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَكَرَّهَ إِلَیۡكُمُ ٱلۡكُفۡرَ - и положил ненависть в ваши сердца для куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَٱلۡفُسُوقَ - и для грехов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَٱلۡعِصۡیَانَ - и для ослушания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли вы обратите внимание на этот аят, то здесь «حَبَّبَ إِلَیۡكُمُ» противоположно «وَكَرَّهَ إِلَیۡكُمُ», значит, كَرَّهَ (макрух) ненавистное, которое противоположно حَبَّبَ إِلَیۡكُمُ, тому, что является любимей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что в Исламе макрух (مَكْرُوهٌ) имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eМакрух (مَكْرُوهٌ) - это харам (حَرَامٌ).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ Куръане или Сунне иногда на харам говорится макрух, потому что каждый харам в своей основе является ненавистным (макрух (مَكْرُوهٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, убивать человека - харам, но это и макрух тоже, это большой грех, но это макрух, то есть Аллаху عزّ وجلّ это не нравится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ в Куръане говорит в суре «Аль-Исра»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِف فِّي الْقَتْلِ إِنَّهُ كَانَ مَنصُورًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَأَوْفُوا الْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا بِالْقِسْطَاسِ الْمُسْتَقِيمِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَن تَخْرِقَ الْأَرْضَ وَلَن تَبْلُغَ الْجِبَالَ طُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eكُلُّ ذَلِكَ كَانَ سَيِّئُهُ عِندَ رَبِّكَ مَكْرُوهًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе убивайте своих детей, опасаясь нищеты, ведь Мы обеспечиваем пропитанием их вместе с вами. Воистину, убивать детей - тяжкий грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе приближайтесь к прелюбодеянию, ибо оно является мерзостью и скверным путем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе убивайте душу, убивать которую Аллах запретил, если только у вас нет на это права. Если кто-либо убит несправедливо, то Мы уже предоставили его правопреемнику полную власть, но пусть он не излишествует в отмщении за убийство. Воистину, ему будет оказана помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе приближайтесь к имуществу сироты, кроме как во благо ему, пока он не достигнет совершеннолетия. И будьте верны своим обещаниям, ибо за обещания вас призовут к ответу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНаполняйте меру сполна, когда вы отпускаете мерой, и взвешивайте на точных весах. Так будет лучше и прекраснее по исходу (или по вознаграждению).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе следуй тому, чего ты не знаешь. Воистину, слух, зрение и сердце - все они будут призваны к ответу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНе ступай по земле горделиво, ведь ты не пробуришь землю, и не достигнешь гор высотой!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсе это зло ненавистно твоему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», 31 - 38 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا - И не убивайте ваших детей из-за страха голода. Мы их кормим, и вас тоже (кормим). Поистине, убивать их является большим грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто говорит о том, что, если будет какая-то тяжелая ситуация, как, например, война, засуха, когда нет еды и так далее, и рождается ребенок, то родители думают, что у их будут проблемы из-за ребенка, они будут страдать и поэтому убивают ребенка, и это является харамом, и нельзя так поступать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا - И не приближайтесь к прелюбодеянию это является فَاحِشَةً, и это плохой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь Аллах عزّ وجلّ не сказал: «не совершайте зина», а сказал: «не приближайтесь к зина», значит, все то, что приближает к зина, является запретным (харамом) и является فَوَاحِشُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, парень дружит с девушкой с намерением делать никях, но эта дружба до никяха является запретным (харамом). То есть, любые дела, которые приближают к зина, являются харамом. Например, человек смотрит какие-то фотографии, видео, фильмы или слушает музыку, которая приближает к зина, то все это является запретным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДоводом на это является этот аят: « وَلَا تَقۡرَبُوا۟ ٱلزِّنَىٰۤ - и не приближайтесь к зина», и поэтому, мы говорим, что «فَوَاحِشُ» - это то, что приближает к зина и является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДалее Аллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِف فِّي الْقَتْلِ إِنَّهُ كَانَ مَنصُورًا - и не убивайте человека, убивать которого Аллах запретил, если только по истине. А если кто-то убьет по несправедливости другого человека, то для родственников убитого человека есть полномочия, но не излишествуйте (чрезмерствуйте) в убийстве. Поистине, ему будет оказана помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, если государство хочет дать какому-то убийце смертную казнь, то тогда можно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 33.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДалее Аллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا - И не приближайтесь к имуществу сироты, кроме как хорошим, прекрасным путем, пока он не станет совершеннолетним. И выполняйте договора, поистине за договоры будет спрошено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 34.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَوْفُوا الْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا بِالْقِسْطَاسِ الْمُسْتَقِيمِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا - Наполняйте меру сполна, когда вы отпускаете мерой, и взвешивайте на точных весах. Так будет лучше и прекраснее по исходу (или по вознаграждению, результату).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, когда например, покупаете землю, ткань и так далее, то не обманывайте, отмеряйте должным образом и не обманывайте на весах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا - И не говорите того, о чем не знаете, поистине, ваш слух, ваш взор, и то, о чем вы думаете, за все это будет спрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَن تَخْرِقَ الْأَرْضَ وَلَن تَبْلُغَ الْجِبَالَ طُولًا - И не ходите по земле высокомерно, вам не разрушить эту землю, и ты не можешь достичь высоты гор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловек чувствует себя высокомерным, думает, что может разрушить землю или быть выше гор, но если он сравните свои силы, то эта земля сильнее, чем он, а если он посмотрит на свой рост, то горы гораздо выше, чем он.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь дальше обратите внимание:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكُلُّ ذَلِكَ كَانَ سَيِّئُهُ عِندَ رَبِّكَ مَكْرُوهًا - Все это является плохим перед твоим Господом, является ненавистным (макрухом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Исра», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ сказал про большие грехи, про зина, убийства, про обман, про запретное имущество, высокомерие и так далее и сказал, что все это является макрух, здесь, именно, дословный перевод, что Аллах عزّ وجلّ не любит эти вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e   Мы поняли, что иногда в Куръане и Сунне запрещенные (харам) вещи называются макрух, но это не говорит о том, что это не харам, а всего лишь макрух.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ общем, когда Аллах عزّ وجلّ какие-то запрещенные (харам) вещи называет макрух, то это значит, что здесь дословный перевод, потому что каждый харам является макрух.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eВторой смысл слова «макрух» - это то, что «не харам», но может стать причиной харама и стать харамом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСовершать харам является грехом, а совершать макрух не является грехом, пока через это (макрух) человек не попадает в харам.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eНадо знать, что каждый харам является макрух, но не каждый макрух является харамом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли какая-то вещь является макрух, то надо смотреть, есть ли довод на то, что это является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМакрух - это такие дела, которые не нравятся Аллаху عزّ وجلّ, но не являются грехом, пока человек не совершит харам, а харам - это тогда, когда человек совершит его и за это ему будет грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, зульм, воровство, злословье, зина является харамом, а задавать много вопросов является макрух.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنِي أَنَسٌ: أَنَّ بَنِي سَلِمَةَ أَرَادُوا أَنْ يَتَحَوَّلُوا عَنْ مَنَازِلِهِمْ فَيَنْزِلُوا قَرِيبًا مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَكَرِهَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُعْرُوا المَدِينَةَ، فَقَالَ: «أَلاَ تَحْتَسِبُونَ آثَارَكُمْ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنِي أَنَسٌ: أَنَّ بَنِي سَلِمَةَ أَرَادُوا - Передает Анас, что бану Салима хотели\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَنْ يَتَحَوَّلُوا عَنْ مَنَازِلِهِمْ فَيَنْزِلُوا قَرِيبًا مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - отставить свои дома (то есть те, чьи дома были далеко от масджида, решили оставить свои дома) и построить дома ближе к масджиду пророка صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَكَرِهَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Анас говорит: «Посланнику Аллаха это не понравилось,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَنْ يُعْرُوا المَدِينَةَ - чтобы люди не жили в дальней части Мадины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَقَالَ: «أَلاَ تَحْتَسِبُونَ آثَارَكُمْ - Сказал (посланник Аллаха صلى الله عليه وسلم): «Вы не считаете свои шаги?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e «Сахих» Аль-Бухари, хадис 656.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, те шаги, которые вы совершаете по дороге к масджиду, за которые тоже записывается награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَكَرِهَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - не понравилось это посланнику Аллаха صلى الله عليه و سلم, - это говорит о макрухе (فَكَرِهَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОставить свой дом, и построить дом ближе к масджиду - это не грех, но посланнику Аллаха صلى الله عليه وسلم это не понравилось, и это является доводом на то, что макрух не является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 51\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e568 - حَدَّثَنَا مُحَمَّدُ بْنُ سَلاَمٍ، قَالَ: أَخْبَرَنَا عَبْدُ الوَهَّابِ الثَّقَفِيُّ، قَالَ: حَدَّثَنَا خَالِدٌ الحَذَّاءُ، عَنْ أَبِي المِنْهَالِ، عَنْ أَبِي بَرْزَةَ،\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَكْرَهُ النَّوْمَ قَبْلَ العِشَاءِ وَالحَدِيثَ بَعْدَهَا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередает Мухаммад ибн Салям, он говорит, что ему сообщил Абдуль Уаххаб ас-Сакафию, он говорит, что ему передал Халид аль-Хаззау, от Аби Мунхал, от Аби Барзата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАбу Барзата говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Посланнику Аллаха صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكَانَ يَكْرَهُ - не нравилось (يَكْرَهُ - от слова макрух).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالنَّوْمَ - когда человек спит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَبْلَ العِشَاءِ - перед намазом ‘иша’,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالحَدِيثَ بَعْدَهَا - и (не нравилось ему) разговаривать после намаза ‘иша’.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Аль-Бухари, 568.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, посланнику Аллаха صلى الله عليه وسلم  не нравилось это, но это не говорит о том, что спать перед намазом ‘иша’ или разговаривать после намаза ‘иша’ является грехом (харамом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/156.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/51"
    ]
}
