{
    "id": "22e9219d-bcfe-47a8-8978-2a6034a39461",
    "index": 101159,
    "dir_index": 159,
    "date": "2021-10-22",
    "title": "Какая структура у Ислама?",
    "body": "\u003cp\u003e\u003cstrong\u003eСтруктура\u003c/strong\u003e - это значит из чего создан Ислам, и он\nсоздан из двух вещей: Куръан и Сунна.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКуръан\u003c/strong\u003e - это Слова нашего Создателя, то есть, Аллах\nعَزَّ وَجَلَّ сказал, ангел Джибриль عليه السلام услышал и принес это Мухаммаду\nﷺ, и это сохранилось в памяти пророка Мухаммада ﷺ. Потом пророк ﷺ научил\nэтому своих учеников, сподвижников رضي الله عنهم, и потом пророк ﷺ\nдиктовал это своим ученикам, которые это записывали. После этого Куръан\nбыл сделан в форме книги, который сохранен до сегодняшнего дня, и эта\nкнига называется «мусхаф», то есть, «\u003cstrong\u003eмусхаф» - это книга, в\nкотором написан Куръан.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сунна\u003c/strong\u003e - это хадисы (أَحَادِيثُ) пророка Мухаммада ﷺ:\nего дела, слова и его положение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХадисы в основном бывают трех видов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. То, что пророк ﷺ сказал - قَوْلُهُ .\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. То, что пророк ﷺ делал - فِعْلُهُ .\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Положение пророка - حَالُهُ, то есть, как он выглядел, как\nкушал, что он разрешал, запрещал, то, на что указал, по-другому, это\nназывается «такрир» (التَّقْرِير) - молчаливое одобрение, или называется:\nالتَّقْرِيرُ - السُّنَّةُ التَّقْرِيرِيَّةُ الإِقْرَارِيَّةُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа арабском языке для каждого термина есть смысловой перевод, то\nесть, это слово в \u003cstrong\u003eلُغَةٌ\u003c/strong\u003e (люга -это означает: «\u003cstrong\u003eна\nарабском языке\u003c/strong\u003e»), и также есть \u003cstrong\u003eإصْطِلاَحٌ\n(истилях)\u003c/strong\u003e, то есть, \u003cstrong\u003eобъяснение\u003c/strong\u003e этого термина в\nшариате (شَرْعِيَّةٌ), как объясняет это Куръан и Сунна.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХадис в арабском языке означает («люга» لُغَةٌ): речь,\nслова.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСунна - это путь, метод, и Сунну также называют хадис.\u003c/p\u003e\n\u003cp\u003eСреди Сунны и хадисов есть такие, которые являются Откровением,\nУахийю, \u003cstrong\u003eкоторые являются религией, دِينٌ (дин)\u003c/strong\u003e, а есть\nнекоторые хадисы (некоторые Сунны), которые \u003cstrong\u003eне являются религией\nدينٌ, не является Откровением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, пророк ﷺ кушал финики, но это не религия, даже если об этом\nсказано в хадисе. Это не говорит о том, что человек, который кушает\nфиники, получает награду, а если не кушает, то награду не получает.\u003c/p\u003e\n\u003cp\u003eТакже надо знать, что разговаривать на арабском языке - это не\nрелигия и в этом награды нет, несмотря на то, что посланник Аллаха ﷺ\nразговаривал на арабском языке, как это доказано из хадисов.\u003c/p\u003e\n\u003cp\u003eВ Куръане есть такие моменты, которые, в общем, человек не понимает,\nпоэтому была такая необходимость, чтобы был учитель, который научил бы\nнас Куръану. Поэтому Аллах عزّ وجلّ ниспослал учителя, которым был\nМухаммад ﷺ. Пророк ﷺ объяснял своим ученикам, сподвижникам то, что было\nсказано в Куръане, своими словами и своими делами, и эти слова и дела\nназываются хадис или Сунна. Эти слова и дела пророк ﷺ получал от Аллаха\nعزّ وجلّ через Откровение, и получается, что хадис или Сунну пророк ﷺ\nполучал помимо Куръана.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ لِتُبَیِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَیۡهِمۡ وَلَعَلَّهُمۡ یَتَفَكَّرُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-النحل-آية-٤٤\"\u003eسورة النحل، آية ٤٤\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\"И Мы ниспослали тебе Напоминание, чтобы ты разъяснил людям то, что\nим ниспослано, и чтобы они задумались\"\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-44\"\u003eСура «Ан-Нахль», аят 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Мы ниспослали тебе аз-Зикр\n(Напоминание)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِتُبَیِّنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы ты разъяснил\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِلنَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eлюдям\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا نُزِّلَ إِلَیۡهِمۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что ниспослано им\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَعَلَّهُمۡ یَتَفَكَّرُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи чтобы они задумались\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОбщие муфассирины, такие как имам ибн Джарир, имам ибн Касир и другие\nговорят, что под словом «аз-зикр» имеется в виду Куръан, но это не\nсовсем правильно, \u003cstrong\u003eпотому что возникает такой вопрос: если в этом\nаяте говорится: «Мы ниспослали тебе Куръан, чтобы ты разъяснил людям,\nто, что ниспослано им», то тогда что им ниспослано?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому правильно, что в этом аяте (وَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ) имется в\nвиду:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلذِّكۡرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто Откровение (Уахийю), имеется в виду\nас-Сунна\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِتُبَیِّنَ لِلنَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧтобы ты разъяснил людям\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا نُزِّلَ إِلَیۡهِمۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо, что ниспослано им (то есть, это\nКуръан)\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается такой смысл: «Мы ниспослали тебе Сунну, чтобы ты людям\nразъяснил Куръан».\u003c/p\u003e\n\u003cp\u003eА если даже взять, что ٱلذِّكۡرَ (аз-зикр) - это Куръан, то لِتُبَیِّنَ - это\nзначит, чтобы ты разъяснил Куръан через хадис.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ любом случае хадис является худжа и далиль и является\nструктурой Ислама,\u003c/strong\u003e \u003cstrong\u003eто есть, смысл этого аята такой, что\nМухаммаду ﷺ дали пророчество для того, чтобы он разъяснил людям то, что\nниспослано, и это разъяснение – это и есть хадис, значит, хадис является\nразъяснением, является худжа, доводом, и люди не могут понять Ислам без\nхадиса.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, что хадис должен быть сохранен до Судного дня, и хадис\nявляется религией. Например, Аллах عزّ وجلّ приказывает в Куръане читать\nнамаз, но Куръан не объясняет, как читать намаз, там не говорится,\nсколько читать ракаатов в день и ночь и сколько саджда делать в намазе.\nИли Куръан говорит выплачивать закят, но не объясняет, сколько нужно\nплатить, и это сказано только в хадисе (про 2,5 процента). В Куръане\nговорится совершать хадж, но не объясняется, как его совершать, и это\nнам разъясняет хадис, поэтому, невозможно понять Куръан без хадиса и\nотносительно этого есть сотни доводов, которые мы в дальнейшем будем\nизучать, ин шаа Аллах.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/159.mp3"
}
