{
    "id": "22e9219d-bcfe-47a8-8978-2a6034a39461",
    "index": 101159,
    "dir_index": 159,
    "date": "2021-10-22",
    "title": "Какая структура у Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/339\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714255283964\u0026amp;usg=AOvVaw2ToQcVTJP13JcMjE3HwolA\" class=\"c10\"\u003ehttps://t.me/dovod000/339\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c11 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714255284434\u0026amp;usg=AOvVaw0SrMjYEWfRUysM7CX3pD96\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 159\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакая структура у Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтруктура - это значит из чего создан Ислам, и он создан из двух вещей: Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eКуръан - это Слова нашего Создателя, то есть, Аллах عَزَّ وَجَلَّ сказал, ангел Джибриль عليه السلام услышал и\u003c/span\u003e \u003cspan class=\"c1\"\u003e принес это Мухаммаду ﷺ, и это сохранилось в памяти пророка Мухаммада ﷺ. Потом пророк ﷺ научил этому своих учеников, сподвижников رضي الله عنهم, и потом пророк ﷺ диктовал это своим ученикам, которые это записывали. После этого Куръан был сделан в форме книги, который сохранен до сегодняшнего дня, и эта книга называется «мусхаф», то есть, «мусхаф» - это книга, в котором написан Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна - это хадисы (أَحَادِيثُ) пророка Мухаммада ﷺ: его дела, слова и его положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадисы в основном бывают трех видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. То, что пророк ﷺ сказал - قَوْلُهُ  .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. То, что пророк ﷺ делал - فِعْلُهُ  .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Положение пророка - حَالُهُ, то есть, как он выглядел, как кушал, что он разрешал, запрещал, то, на что указал, по-другому, это называется «такрир» (التَّقْرِير) - молчаливое одобрение, или называется: التَّقْرِيرُ - السُّنَّةُ التَّقْرِيرِيَّةُ الإِقْرَارِيَّةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа арабском языке для каждого термина есть смысловой перевод, то есть, это слово в لُغَةٌ (люга -это означает: «на арабском языке»), и также есть إصْطِلاَحٌ (истилях), то есть, объяснение этого термина в шариате (شَرْعِيَّةٌ), как объясняет это Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис в арабском языке означает («люга» لُغَةٌ): речь, слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСунна - это путь, метод, и Сунну также называют хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСреди Сунны и хадисов есть такие, которые являются Откровением, Уахийю, которые являются религией, دِينٌ (дин), а есть некоторые хадисы (некоторые Сунны), которые не являются религией دينٌ, не является Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, пророк ﷺ кушал финики, но это не религия, даже если об этом сказано в хадисе. Это не говорит о том, что человек, который кушает финики, получает награду, а если не кушает, то награду не получает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже надо знать, что разговаривать на арабском языке - это не религия и в этом награды нет, несмотря на то, что посланник Аллаха ﷺ разговаривал на арабском языке, как это доказано из хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане есть такие моменты, которые, в общем, человек не понимает, поэтому была такая необходимость, чтобы был учитель, который научил бы нас Куръану. Поэтому Аллах عزّ وجلّ ниспослал учителя, которым был Мухаммад ﷺ. Пророк ﷺ объяснял своим ученикам, сподвижникам то, что было сказано в Куръане, своими словами и своими делами, и эти слова и дела называются хадис или Сунна. Эти слова и дела пророк ﷺ получал от Аллаха عزّ وجلّ через Откровение, и получается, что хадис или Сунну пророк ﷺ получал помимо Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ لِتُبَیِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَیۡهِمۡ وَلَعَلَّهُمۡ یَتَفَكَّرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ - и Мы ниспослали тебе ٱلذِّكۡرَ (аз-зикр),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِتُبَیِّنَ - чтобы ты разъяснил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِلنَّاسِ - людям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا نُزِّلَ إِلَیۡهِمۡ - то, что ниспослано им,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَعَلَّهُمۡ یَتَفَكَّرُونَ - и чтобы они думали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ - и Мы ниспослали тебе зикр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбщие муфассирины, такие как имам ибн Джарир, имам ибн Касир и другие говорят, что под словом «аз-зикр» имеется в виду Куръан, но это не совсем правильно, потому что возникает такой вопрос: если в этом аяте говорится: «Мы ниспослали тебе Куръан, чтобы ты разъяснил людям, то, что ниспослано им», то тогда что им ниспослано?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому правильно, что в этом аяте (وَأَنزَلۡنَاۤ إِلَیۡكَ ٱلذِّكۡرَ) имется в виду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلذِّكۡرَ (аз-зикр) - это Откровение (Уахийю), имеется в виду ас-Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِتُبَیِّنَ لِلنَّاسِ - чтобы ты разъяснил людям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا نُزِّلَ إِلَیۡهِمۡ - то, что ниспослано им (то есть, это Куръан).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается такой смысл: «Мы ниспослали тебе Сунну, чтобы ты людям разъяснил Куръан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА если даже взять, что ٱلذِّكۡرَ (аз-зикр) - это Куръан, то لِتُبَیِّنَ - это значит, чтобы ты разъяснил Куръан через хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ любом случае хадис является худжа и далиль и является структурой Ислама, то есть, смысл этого аята такой, что Мухаммаду ﷺ дали пророчество для того, чтобы он разъяснил людям то, что ниспослано, и это разъяснение – это и есть хадис, значит, хадис является разъяснением, является худжа, доводом, и люди не могут понять Ислам без хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто значит, что хадис должен быть сохранен до Судного дня, и хадис является религией. Например, Аллах عزّ وجلّ приказывает в Куръане читать намаз, но Куръан не объясняет, как читать намаз, там не говорится, сколько читать ракаатов в день и ночь и сколько саджда делать в намазе. Или Куръан говорит выплачивать закят, но не объясняет, сколько нужно платить, и это сказано только в хадисе (про 2,5 процента). В Куръане говорится совершать хадж, но не объясняется, как его совершать, и это нам разъясняет хадис, поэтому, невозможно понять Куръан без хадиса и относительно этого есть сотни доводов, которые мы в дальнейшем будем изучать, ин шаа Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/159.mp3"
}
