{
    "id": "85d5eb95-f9de-45e2-8924-57ec62a161d4",
    "index": 101018,
    "dir_index": 18,
    "date": "2020-12-11",
    "title": "Для чего были отправлены пророки?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/186\" class=\"uri\"\u003ehttps://t.me/dovod000/186\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 18\u003c/p\u003e\n\u003cp\u003eДля чего были отправлены пророки?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПророк النَّبِىءُ (نَبِىٌّ ; أَنْبِيَاءُ) – это человек, который получает Откровение (وَحْىٌ), то есть, исламские знания и передает эти знания другим.\u003c/p\u003e\n\u003cp\u003eПророк Аллаха (نَبِيُّ اللَّهِ) - это\u003c/p\u003e\n\u003cp\u003e‎أَيْ صَاحِبُ نُبُوَّةٍ أَرْسَلَهُ اللَّهُ إِلَى عِبَادِهِ – тот, кто получает пророчество.\u003c/p\u003e\n\u003cp\u003eЭто значит, что Аллах عزَّ و جلَّ ниспослал его для Своих рабов, чтобы посланник (пророк) Аллаха передал эти знания из Откровения (وَحْىٌ).\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُّنِيرًا * وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُم مِّنَ اللَّهِ فَضْلًا كَبِيرًا\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eО, Пророк!\u003c/p\u003e\n\u003cp\u003eПоистине, Мы послали тебя свидетелем, вестником (который радует верующих Раем) и (предостерегающим) увещателем (который предупреждает неверующих и грешников о том, что их ожидает наказание в Аду, если они не покаются), призывающим к Аллаху с Его дозволения и подобным освещающему светочу (глядя на который руководствуются те, которые желают идти Истинным путем)!\u003c/p\u003e\n\u003cp\u003eИ обрадуй же верующих, что им (уготовано) от Аллаха великая щедрость!\u003c/p\u003e\n\u003cp\u003eСура Аль-Ахзаб, аят 45 - 47.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e‎يَا أَيُّهَا النَّبِيُّ – О, пророк!\u003c/p\u003e\n\u003cp\u003e‎إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا – Мы послали тебя свидетелем (شَاهِدًا), обрадующим и увещевающим.\u003c/p\u003e\n\u003cp\u003e‎أَرْسَلْنَاكَ – отправили (назначили) тебя, то есть, пророк получает Откровение (وَحْىٌ) от Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eЧеловек не может сам себя назначить пророком (посланником).\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИ дальше Аллах عزَّ و جلَّ дает определение пророку, то есть, объясняет для чего он отправлен (назначен):\u003c/p\u003e\n\u003cp\u003e‎شَاهِدًا – свидетелем, \u003c/p\u003e\n\u003cp\u003eкогда посланник Аллаха донесет религию, то, после этого, он будет свидетельствовать, что он полностью передал религию.\u003c/p\u003e\n\u003cp\u003eБыть свидетелем это очень большая ответственность. Если бы посланник Аллаха صلى الله عليه وسلم не передал нам полностью религию, которую он получил от Аллаха, то тогда его свидетельство бы не принималось.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что посланник Аллаха صلى الله عليه وسلم нам полностью передал религию!\u003c/p\u003e\n\u003cp\u003e‎مُبَشِّرًا – обрадущий, \u003c/p\u003e\n\u003cp\u003eНужно обрадовать тех людей, которые уверовали (у которых есть иман) и совершали хорошие дела, что они попадут в Рай.\u003c/p\u003e\n\u003cp\u003e‎نَذِيرًا – увещевающий, \u003c/p\u003e\n\u003cp\u003eПредупреждать тех людей, которые не уверовали, совершали грехи, что они попадут в Ад (мучения и наказания).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ – призывающим к Аллаху с Его дозволения.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم был призывающим к Аллаху (دَاعِيًا إِلَى اللَّهِ).\u003c/p\u003e\n\u003cp\u003eПосле пророка Мухаммада صلى الله عليه وسلم никто не получит пророчества, поэтому каждый мусульманин должен изучать ислам и преподавать ислам. Каждый мусульманин является призывающим к Аллаху (دَاعِيًا إِلَى اللَّهِ).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит:\u003c/p\u003e\n\u003cp\u003e‎بِإِذْنِهِ – с Его дозволения (разрешение, иджаза).\u003c/p\u003e\n\u003cp\u003eТо есть, Аллах дал это разрешение (иджаза), чтобы призывали к Нему.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что на даъват дает разрешение (иджаза) Аллах عزَّ و جلَّ!\u003c/p\u003e\n\u003cp\u003eДля того, чтобы делать даъват не нужно другого разрешения (иджаза) от кого-то, потому что сказано: с дозволения Аллаха (بِإِذْنِهِ).\u003c/p\u003e\n\u003cp\u003eПоэтому каждый человек должен быть призывающим к Аллаху (دَاعِيًا إِلَى اللَّهِ).\u003c/p\u003e\n\u003cp\u003e‎وَسِرَاجًا مُّنِيرًا – и сияющей лампой.\u003c/p\u003e\n\u003cp\u003eТо есть, пророк является «сияющей лампой», это значит, что он, сам по себе, является доводом, у него есть свой «свет» (Откровение (وَحْىٌ). И посланник Аллаха является источником этого света, и довод берется от пророка. Все остальные, которые будут изучать ислам, будут призывать к Аллаху عزَّ و جلَّ, они будут брать этот «свет» у пророка Мухаммада \u003c/p\u003e\n\u003cp\u003e‎صلى الله عليه وسلم (وَسِرَاجًا مُّنِيرًا).\u003c/p\u003e\n\u003cp\u003e‎وَبَشِّرِ الْمُؤْمِنِينَ – И обрадуй верующих (тех, у кого есть иман)\u003c/p\u003e\n\u003cp\u003e‎بِأَنَّ لَهُم مِّنَ اللَّهِ فَضْلًا كَبِيرًا – что для них есть от Аллаха большое (великое) достоинство.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/18.mp3"
}
