{
    "id": "edc90838-80e0-4f06-a2ba-55999ebd7ada",
    "index": 101019,
    "dir_index": 19,
    "date": "2020-12-11",
    "title": "Что означают слова \"Мухаммад - посланник Аллаха\"?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/187\" class=\"uri\"\u003ehttps://t.me/dovod000/187\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №19.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЧто означает «Мухаммад расулюЛлах» مُّحَمَّدٌ رَّسُولُ اللَّهِ? \u003c/p\u003e\n\u003cp\u003eПредложение состоит из трёх слов:\u003c/p\u003e\n\u003cp\u003e‎مُّحَمَّدٌ – Мухаммад,\u003c/p\u003e\n\u003cp\u003e‎رَّسُولُ– расу́ль,\u003c/p\u003e\n\u003cp\u003e‎اللَّهِ – Аллах.\u003c/p\u003e\n\u003cp\u003eМухаммад –  имя нашего пророка; расуль – посланник; Аллах – имя нашего Господа.\u003c/p\u003e\n\u003cp\u003e‎مُّحَمَّدٌ رَّسُولُ اللَّهِ  «Мухаммад расулюЛлах» означает Мухаммад – посланник Аллаха. Это предложение из столпов ислама. Это убеждение включает в себя следующие моменты:\u003c/p\u003e\n\u003cp\u003e1. Мухаммад является посланником Аллаха. Без такого убеждения иман человека не принимается.\u003c/p\u003e\n\u003cp\u003e2. Поскольку он является посланником Аллаха – его сунна является религией и доказательством.\u003c/p\u003e\n\u003cp\u003e3. Мухаммад – посланник Аллаха, а это означает, что он является для нас идеальным примером в религии.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎لَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ\u003c/p\u003e\n\u003cp\u003eВ Посланнике Аллаха был прекрасный пример для вас.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ахзаб», аят 21.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e4. Подчиняться посланнику Аллаха обязательно, потому что он رَسُولٌ «расу́ль».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎مَّن يُطِعِ ٱلرَّسُولَ فَقَدْ أَطَاعَ ٱللَّهَ\u003c/p\u003e\n\u003cp\u003eКто повинуется Посланнику, тот повинуется Аллаху.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса», аят 80.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e5. Предложение «Мухаммад расулюЛлах» является убеждением, и чтобы это убеждение было полным, нужно выполнять такие требования: Мухаммад صلى الله عليه و سلم является посланником Аллаха, значит его сподвижников رضي الله عنهم и ахлю аль-байт أهل البيت надо уважать, считать их общее понимание стандартом и не принимать никакие слова и действия в исламе, которые противоречат общему пониманию сподвижников رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ\u003c/p\u003e\n\u003cp\u003eМухаммад – Посланник Аллаха. И те, которые вместе с ним…\u003c/p\u003e\n\u003cp\u003eСура «Аль-Фатх», аят 29.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКуръан объединил сподвижников с пророком, это указывает на их великий статус, поэтому мы должны их уважать. И когда мы говорим об одном сподвижнике, то добавляем رضي الله عنه «да будет доволен им Аллах». Мы просим дуа у Аллаха, чтобы Он был доволен им. Например, Абу Бакр رضي الله عنه\u003c/p\u003e\n\u003cp\u003eАбу Бакр – это имя сподвижника,\u003c/p\u003e\n\u003cp\u003e‎رضي الله عنه – да будет доволен им Аллах.\u003c/p\u003e\n\u003cp\u003eА когда говорим о женщине сподвижнице, то говорим رضي الله عنها. Например, Айша رضي الله عنها «Да будет доволен ей Аллах»» Это не фард, но это уважение к сподвижникам. Мы не должны плохо отзываться о них, мы должны считать их общее понимание правильным, и что они были на руководстве, и  на прямом пути.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/19.mp3"
}
