{
    "id": "66eb8cdb-dc2b-468a-ac7a-8acb45b7bb3c",
    "index": 101020,
    "dir_index": 20,
    "date": "2020-12-11",
    "title": "Чем отличаются Кур'ан и Сунна?",
    "body": "\u003cp\u003e\u003cstrong\u003eПророк Мухаммад صلى الله عليه وسلم получал вахъи (Откровение)\nв двух формах:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куръан, который он получал через ангела Джибриля عليه\nالسلام.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСегодня мы видим Куръан в форме книги.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сунна – хадис, также является вахъи и религией, но способ\nего ниспослания был другим: иногда посланник получал хадис от Аллаха عزّ\nو جلّ напрямую, иногда во сне, а иногда через ангела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ это есть Ссунна.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак Куръан и ислам – религия, также и хадис является\nрелигией.\u003c/strong\u003e Человек не имеет права сказать, что принимает то, что\nдоказано из Куръана, а то, что доказано из хадиса не принимает.\nПринимать то, что доказано из хадиса точно такой же фард, как принимать\nто, что доказано из Куръана.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأحزاب-21\"\u003eسورة الأحزاب, 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, был для вас в посланнике Аллаха, хороший пример.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ахзаб-аят-21\"\u003eСура Аль-Ахзаб, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّقَدْ كَانَ لَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, был для вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِي رَسُولِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв посланнике Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُسْوَةٌ حَسَنَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eхороший пример.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزّ و جلّ говорит, что в посланнике صلى الله عليه وسلم для вас\nхороший пример. Имеется в виду, что он для нас является идеальным\nпримером в религии. Любые слова и дела, которые доказаны от пророка, мы\nдолжны принимать и считать религией.\u003c/p\u003e\n\u003cp\u003eКакое различие между Куръаном и сунной? \u003cstrong\u003e1. Куръан – это слово\nАллаха, которое Он عزّ و جلّ передал через Джибриля عليه السلام пророку\nМухаммаду صلى الله عليه وسلم и каждый аят сохранился в его\nпамяти.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХадис – не является словом Аллаха. Но это вахъи (Откровение)\nот Аллаха, которое проявлялось в виде слов или действий\nпророка.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, сподвижник рассказал, что посланник Аллаха совершал вуду\n(омовение) или намаз таким-то образом – это является хадис. То есть,\nОткровение от Аллаха, действие пророка и слова сподвижника – это хадис.\nСподвижники – это ученики пророка.\u003c/p\u003e\n\u003cp\u003eКуръан – это Откровение от Аллаха, слово Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В намазе мы читаем суры, но если вместо суры мы прочитаем\nхадис, то намаз не будет действительный и это станет\nнововведением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Куръан от начала до конца является Откровением. А что\nкасается хадисов, то есть такие, которые не являются Откровением и\nрелигией.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, действия пророка относительно его одежды, еды и т.д., – это\nхадисы, но это не Откровение от Аллаха, это не дин (религия). Аллах عزّ و\nجلّ не сказал какую еду кушать, какую одежду носить, какие дома строить и\nт.д.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. В Куръане нет ни одного недостоверного слова. А хадисы\nбывают ضَعِيفٌ «даиф» слабые по ошибке приписанные к пророку, и مَوْضُوعٌ\n«мавду́ъ» ложные преднамеренно приписанные пророку.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо это не говорит о том, что все основные хадисы под сомнением, –\nнет. Есть достоверные хадисы, слабые и ложные.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/20.mp3"
}
