{
    "id": "644da93e-befc-4af6-9f23-f0ed60521174",
    "index": 101022,
    "dir_index": 22,
    "date": "2020-12-11",
    "title": "Что значит «Небесные Книги», и какие книги являются «Небесными»?",
    "body": "\u003cp\u003e\u003cstrong\u003e«Небесные книги» приписывают к Небу, то есть, те книги,\nкоторые ниспосланы с неба, ниспосланы от Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе книги, которые ниспосланы от Аллаха عزَّ و جلَّ, назвали\n«Небесными».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы знаем только те «Небесные» книги, про которые нам\nрассказал Куръан и это следующие Книги:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Таурат – это книга, которую получал пророк Муса عليه\nالسلام, и это слово Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТаурат тоже является исламской книгой, а пророк Муса عليه السلام\nявляется исламским пророком, то есть, он был мусульманином и его\nрелигией был ислам!\u003c/p\u003e\n\u003cp\u003eУ всех пророков, с момента создания человека, религией был ислам, и\nвсе пророки были мусульманами.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМусульманин – это муслим, а муслим – это «подчиненный,\nпокорившийся».\u003c/strong\u003e То есть, тот, кто подчиняется Аллаху عزَّ و جلَّ,\nявляется муслимом, и все пророки подчинялись Аллаху عزَّ و جلَّ.\n\u003cstrong\u003eИслам — это не какая-то культура, арабский обычай и подобный\nаспект, относящийся к какой-то нации. Ислам – это подчинение, а муслим –\nэто подчиняющийся.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, если кто-то подчиняется Аллаху عزَّ و جلَّ, то он\nмуслим, а подчинение Ему – это ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВсе пророки подчинялись и повиновались Аллаху عزَّ و جلَّ, то есть, они\nпокорились Аллаху عزَّ و جلَّ. Это слово «муслим» придумали не арабы и не\nпророк Мухаммад صلى الله عليه وسلم, то есть, пророк Мухаммад صلى الله\nعليه وسلم не придумал Ислам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаурат, как и Куръан, является исламской книгой.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРазница между писаниями в том, что Аллах عزَّ و جلَّ отменил Таурат,\nсделал его «мансух» и вместо него отправил Куръан. И кроме этого, в\nТаурате были искажения (тахриф), люди его искажали. А Куръан невозможно\nисказить. Таурат был для определенных людей и на определенное время, а\nКуръан отправлен для всех людей и до Судного Дня.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ ниспослал одну единственную религию, и это ислам, и не\nбыло ниспослано никаких других религий.\u003c/p\u003e\n\u003cp\u003eЛюди придумали другие религии, такие как иудаизм, христианство и\nдругие и приписали это к Аллаху عزَّ و جلَّ . Это все неправильно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, иудаизм, христианство – это религии, которые\nпридумали люди. Эти религии — это искаженная (измененная) форма того\nислама, который приносили пророки.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам говорит, что у всех людей должна быть одна религия и один\nджамаат, и не должно быть никаких подразделений и разногласий.\u003c/p\u003e\n\u003cp\u003eДо Куръана у людей были «небесные книги», такие как Таурат и Инджиль,\nа те, которые жили до Таурата и Инджиля, имели другие «небесные книги».\nКогда Аллах عزَّ و جلَّ ниспослал Таурат и Инджиль, то предыдущие книги были\nотменены, а когда был ниспослан Куръан, то Таурат и Инджиль стали\nотмененными.\u003c/p\u003e\n\u003cp\u003eДаже, если например, какой-то человек жил до ниспослания Куръана, и\nназывал себя иудеем или христианином, и не делал ни ширк, ни куфр, то\nесть, не совершал многобожие и неверие, то он тоже являлся мусульманином\nи был на истине, и Аллах عزَّ و جلَّ простит его и введет в Рай.\u003c/p\u003e\n\u003cp\u003eНо когда Аллах عزَّ و جلَّ ниспослал Куръан, то стало обязательным\nпридерживаться Куръана и подчиняться ему, и вместе с этим нужно верить в\nТаурат, в Инджиль и другие «небесные книги».\u003c/p\u003e\n\u003cp\u003eТе люди, которые не верят в Куръан и отказываются от подчинения\nКуръану, то они совершают куфр (неверие). То есть, этот отказ является\nкуфром, а человек, который это совершает, является кафиром. Поэтому\nчеловек, который не верит в Куръан, не верит, что это книга от Аллаха عزَّ\nو جلَّ, что нужно подчиняться требованиям Куръана, то есть, если у\nчеловека нет такого имана, убеждения, веры, то он является кафиром.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Инджиль – это книга, которую получил пророк Иса عليه\nالسلام. Инджиль – это тоже исламская книга, как и Куръан.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек не уверовал в то, что Таурат и Инджиль тоже являются\nисламскими книгами, которые ниспосланы от Аллаха عزَّ و جلَّ, то он не\nявляется мусульманином.\u003c/p\u003e\n\u003cp\u003eМусульманин должен верить в то, что Таурат и Инджиль, как и Куръан,\nбыл ниспослан Аллахом عزَّ و جلَّ. Но разница в том, что Инджиль тоже\nявляется «мансух», и Инджиль люди искажали (делали тахриф). И настоящего\nИнджиля на сегодняшний день не существует, как и не существует сегодня\nнастоящего Таурата. Именно, того Таурата, который получал пророк Муса\nعليه السلام и того Инджиль, который получал пророк Иса عليه السلام, не\nсуществует сегодня.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИз Небесных книг сохранился только Куръан!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ его сохраняет, и Куръан всегда будет существовать в\nнастоящей форме.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аз-Забур – это книга, которую Аллах عزَّ و جلَّ ниспослал\nпророку Дауду عليه السلام.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Куръан – это книга, которую получил пророк Мухаммад صلى\nالله عليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Кроме этого, в Куръане сказано про некоторые\n«сухуф».\u003c/strong\u003e!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Сухуф» - это небольшие книги, которые получали\nпророки.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَدْ أَفْلَحَ مَن تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا وَالْآخِرَةُ خَيْرٌ\nوَأَبْقَى إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى صُحُفِ إِبْرَاهِيمَ وَمُوسَى\u003c/p\u003e\n\u003ch6 id=\"سورة-الأعلى-الآية-١٤---١٩\"\u003eسورة الأعلى، الآية ١٤ - ١٩\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eУже достиг успеха тот, кто очистился. Поминал имя своего Господа и\nсовершал намаз. Но нет! Вы отдаете предпочтение мирской жизни, а Вечная\nжизнь (в Раю, после смерти) лучше и она вечна. Поистине, это сказано в\nпрежних свитках, свитках Ибрахима и Мусы.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аля-аят-14---19\"\u003eСура Аль-Аля, аят 14 - 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَدْ أَفْلَحَ مَن تَزَكَّى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, успех получает тот, кто\nочистился…\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, очистился от ширка, куфра (неверия), от нововведения, от\nзависти, от высокомерия, от показухи, от греха (не лгал, не воровал, не\nпоступал несправедливо и так далее). Также تَزَكَّى имеет значение омовения\nи так далее.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоминал имя своего Господа и совершал\nнамаз.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, условием успеха является совершение намаза.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНо (на деле, на практике) вы отдаете\nпредпочтение мирской жизни,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْآخِرَةُ خَيْرٌ وَأَبْقَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа Вечная жизнь (в Раю, после смерти) лучше\nи она вечна.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, мирская жизнь быстро заканчивается. Все умрут, и простые\nлюди, и короли, и президенты, и никто не сможет жить вечно на этой\nземле. Мирская жизнь не заслуживает того, чтобы всё внимание уделять\nтолько ей, ведь настоящая жизнь – это ахырат.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, это сказано в прежних\nсвитках\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالصُّحُفِ – множественное число; единственное число صَحِيفَةٌ – тетрадь,\nброшюра, лист, все, на чем можно писать: камень, дерево и т.д.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eصُحُفِ إِبْرَاهِيمَ وَمُوسَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвитках Ибрахима и Мусы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_3/22.mp3"
}
