{
    "id": "644da93e-befc-4af6-9f23-f0ed60521174",
    "index": 101022,
    "dir_index": 22,
    "date": "2020-12-11",
    "title": "Что такое \"Небесные Книги\"?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/190\" class=\"uri\"\u003ehttps://t.me/dovod000/190\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 22.\u003c/p\u003e\n\u003cp\u003eЧто значит «Небесные книги» и какие книги являются «Небесными»?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«Небесные книги» приписывают к Небу, то есть, те книги, которые ниспосланы с неба, ниспосланы от Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eТе книги, которые ниспосланы от Аллаха عزَّ و جلَّ, назвали «Небесными».\u003c/p\u003e\n\u003cp\u003eМы знаем только те «Небесные» книги, про которые нам рассказал Куръан и это следующие Книги:\u003c/p\u003e\n\u003cp\u003e1. Таурат – это книга, которую получал пророк Муса عليه السلام, и это слово Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eТаурат тоже является исламской книгой, а пророк Муса عليه السلام является исламским пророком, то есть, он был мусульманином и его религией был ислам!\u003c/p\u003e\n\u003cp\u003eУ всех пророков, с момента создания человека, религией был ислам, и все пророки были мусульманами.\u003c/p\u003e\n\u003cp\u003eМусульманин – это муслим, а муслим – это «подчиненный, покорившийся». То есть, тот, кто подчиняется Аллаху عزَّ و جلَّ, является муслимом, и все пророки подчинялись Аллаху عزَّ و جلَّ. Ислам — это не какая-то культура, арабский обычай и подобный аспект, относящийся к  какой-то нации. Ислам – это подчинение, а муслим – это подчиняющийся.\u003c/p\u003e\n\u003cp\u003eТо есть, если кто-то подчиняется Аллаху عزَّ و جلَّ, то он муслим, а подчинение Ему – это ислам. \u003c/p\u003e\n\u003cp\u003eВсе пророки подчинялись и повиновались Аллаху عزَّ و جلَّ, то есть, они покорились Аллаху عزَّ و جلَّ. Это слово «муслим» придумали не арабы и не пророк Мухаммад صلى الله عليه وسلم, то есть, пророк Мухаммад صلى الله عليه وسلم не придумал Ислам.\u003c/p\u003e\n\u003cp\u003eТаурат, как и Куръан, является исламской книгой.\u003c/p\u003e\n\u003cp\u003eРазница между писаниями в том, что Аллах عزَّ و جلَّ отменил Таурат, сделал его «мансух» и вместо него отправил Куръан. И кроме этого, в Таурате были искажения (тахриф), люди его искажали. А Куръан невозможно исказить. Таурат был для определенных людей и на определенное время, а Куръан отправлен для всех людей и до Судного Дня.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ ниспослал одну единственную религию, и это ислам, и не было ниспослано никаких других религий.\u003c/p\u003e\n\u003cp\u003eЛюди придумали другие религии, такие как иудаизм, христианство и другие и приписали это к Аллаху عزَّ و جلَّ . Это все неправильно.\u003c/p\u003e\n\u003cp\u003eТо есть, иудаизм, христианство – это религии, которые придумали люди. Эти религии — это искаженная (измененная) форма того ислама, который приносили пророки.\u003c/p\u003e\n\u003cp\u003eИслам говорит, что у всех людей должна быть одна религия и один джамаат, и не должно быть никаких подразделений и разногласий.\u003c/p\u003e\n\u003cp\u003eДо Куръана у людей были «небесные книги», такие как Таурат и Инджиль, а те, которые жили до Таурата и Инджиля, имели другие «небесные книги». Когда Аллах عزَّ و جلَّ ниспослал Таурат и Инджиль, то предыдущие книги были отменены, а когда был ниспослан Куръан, то Таурат и Инджиль стали отмененными.\u003c/p\u003e\n\u003cp\u003eДаже, если например, какой-то человек жил до ниспослания Куръана, и называл себя иудеем или христианином, и не делал ни ширк, ни куфр, то есть, не совершал многобожие и неверие, то он тоже являлся мусульманином и был на истине, и Аллах عزَّ و جلَّ простит его и введет в Рай.\u003c/p\u003e\n\u003cp\u003eНо когда Аллах عزَّ و جلَّ ниспослал Куръан, то стало обязательным придерживаться Куръана и подчиняться ему, и вместе с этим нужно верить в Таурат, в Инджиль и другие «небесные книги».\u003c/p\u003e\n\u003cp\u003eТе люди, которые не верят в Куръан и отказываются от подчинения Куръану, то они совершают куфр (неверие). То есть, этот отказ является куфром, а человек, который это совершает, является кафиром. Поэтому человек, который не верит в Куръан, не верит, что это книга от Аллаха عزَّ و جلَّ, что нужно подчиняться требованиям Куръана, то есть, если у человека нет такого имана, убеждения, веры, то он является кафиром.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e2. Инджиль – это книга, которую получил пророк Иса عليه السلام. Инджиль – это тоже исламская книга, как и Куръан.\u003c/p\u003e\n\u003cp\u003eЕсли человек не уверовал в то, что Таурат и Инджиль тоже являются исламскими книгами, которые ниспосланы от Аллаха عزَّ و جلَّ, то он не является мусульманином.\u003c/p\u003e\n\u003cp\u003eМусульманин должен верить в то, что Таурат и Инджиль, как и Куръан, был ниспослан Аллахом عزَّ و جلَّ. Но разница в том, что Инджиль тоже является «мансух», и Инджиль люди искажали (делали тахриф). И настоящего Инджиля на сегодняшний день не существует, как и не существует сегодня настоящего Таурата. Именно, того Таурата, который получал пророк Муса عليه السلام и того Инджиль, который получал пророк Иса عليه السلام, не существует сегодня.\u003c/p\u003e\n\u003cp\u003eИз Небесных книг сохранился только Куръан!\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ его сохраняет, и Куръан всегда будет существовать в настоящей форме.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e3. Аз-Забур – это книга, которую Аллах عزَّ و جلَّ ниспослал пророку Дауду عليه السلام.\u003c/p\u003e\n\u003cp\u003e4. Куръан – это книга, которую получил пророк Мухаммад صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e5. Кроме этого, в Куръане сказано про некоторые «сухуф».\u003c/p\u003e\n\u003cp\u003e«Сухуф» - это небольшие книги, которые получали пророки.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e‎قَدْ أَفْلَحَ مَن تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى * بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى * إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى * صُحُفِ إِبْرَاهِيمَ وَمُوسَى\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eУже достиг успеха тот, кто очистился. Поминал имя своего Господа и совершал намаз. Но нет! Вы отдаете предпочтение мирской жизни, а Вечная жизнь (в Раю, после смерти) лучше и она вечна. Поистине, это сказано в прежних свитках, свитках Ибрахима и Мусы.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Аля», аят 14 - 19.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e‎قَدْ أَفْلَحَ مَن تَزَكَّى – Поистине, успех получает тот, кто очистился…\u003c/p\u003e\n\u003cp\u003eТо есть, очистился от ширка, куфра (неверия), от нововведения, от зависти, от высокомерия, от показухи, от греха (не лгал, не воровал, не поступал несправедливо и так далее). Также تَزَكَّى имеет значение омовения и так далее.\u003c/p\u003e\n\u003cp\u003e‎وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى - Поминал имя своего Господа и совершал намаз.\u003c/p\u003e\n\u003cp\u003eТо есть, условием успеха является совершение намаза.\u003c/p\u003e\n\u003cp\u003e‎بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا – Но (на деле, на практике) вы отдаете предпочтение мирской жизни,\u003c/p\u003e\n\u003cp\u003e‎وَالْآخِرَةُ خَيْرٌ وَأَبْقَى - а Вечная жизнь (в Раю, после смерти) лучше и она вечна.\u003c/p\u003e\n\u003cp\u003eТо есть, мирская жизнь быстро заканчивается. Все умрут, и простые люди, и короли, и президенты, и никто не сможет жить вечно на этой земле. Мирская жизнь не заслуживает того, чтобы всё внимание уделять только ей, ведь настоящая жизнь – это ахырат.\u003c/p\u003e\n\u003cp\u003e‎إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى - Поистине, это сказано в прежних свитках (الصُّحُفِ – множественное число; единственное число صَحِيفَةٌ – тетрадь, брошюра, лист, все, на чем можно писать: камень, дерево и т.д.\u003c/p\u003e\n\u003cp\u003e‎صُحُفِ إِبْرَاهِيمَ وَمُوسَى - свитках Ибрахима и Мусы.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/22.mp3"
}
