{
    "id": "58404b3a-0eec-4423-a995-ee2d11af6f62",
    "index": 101026,
    "dir_index": 26,
    "date": "2020-12-11",
    "title": "На сколько видов знания подразделяются в Кур'ане?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/195\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714191471666\u0026amp;usg=AOvVaw1osfJIqicsstDCovczkWSN\" class=\"c4\"\u003ehttps://t.me/dovod000/195\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714191472215\u0026amp;usg=AOvVaw3DbE98rpbrwHwE3e9P5ZIK\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСколько видов знания существует согласно Куръану?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБыло такое время, когда Мухаммад ‏صلى الله عليه وسلم не знал, что он будет пророком. Он сидел в полном одиночестве в пещере Хира (эта пещера находится в Макке), поклонялся там Аллаху. Пришёл ангел Джибриль عليه السلام и принёс первое Откровение из Куръана (вахъи). Сура «аль-Аляк» — это первые аяты из Куръана, которые были ниспосланы.  Ангел Джибриль сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ — Читай, во имя твоего Господа, Который создал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ — создал человека из сгустка крови.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎اقْرَأْ وَرَبُّكَ الْأَكْرَمُ — Читай, ведь твой Господь — Самый Уважаемый, Сильный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎الَّذِي عَلَّمَ بِالْقَلَمِ — который посредством письменной трости\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ — научил человека тому, что тот не знал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто первые аяты из Куръана. Если обратить на них внимание, то можно понять, что Куръан говорит о двух видах знания:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎1) عَلَّمَ بِالْقَلَمِ – знания, которым Аллах научил человека через قلم: ручку, перо, компьютер – через то, чем человек пишет; это и есть наука (science).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎2) عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ – здесь речь идёт об Откровение (вахъи).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что знания бывают двух видов: вахъи и то, что не является вахъи, то есть наука.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосредством قَلَم каляма Аллах научил человека науке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что Мухаммад ‏صلى الله عليه وسلم не учился посредством каляма قَلَم, и здесь ни в коем случае не имеется в виду знание Куръана и Сунны. Посланник Аллаха не умел писать или читать. Пророки не получали религиозных знаний путём каляма قَلَم. Аллах عَزَّ و جَلَّ не говорил пророку: «Пиши, а Я буду диктовать». Нет! Уже было готовое Писание, готовое Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ основном пророки не умели писать и читать. Аллах عَزَّ و جَلَّ  научил их религии не путём каляма قَلَم. То знание, которое человек получает с помощью каляма قَلَم, это и есть знание дуньи, которое не касается Откровения. А قَلَم калям является инструментом, причиной, способом, и это есть то, что человек наблюдает, экспериментирует. Пророки калям قَلَم не использовали, они получали вахъи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, есть знания, которые человек получал посредством Откровения, а есть знания, которые человек получает путём каляма قَلَم. Поэтому Аллах عَزَّ و جَلَّ  сказал بِالْقَلَمِ, и дальше Он говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ — и научил также человека тому, чего он сам не сможет узнать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, есть такое знание – наука, которое человек получает путём наблюдений, с помощью компьютера и других инструментов, а есть знания, которые человек не смог бы получить с помощью своих экспериментов, разума и науки — это вахъи (Откровение), это и есть дин (религия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/26.mp3"
}
