{
    "id": "58404b3a-0eec-4423-a995-ee2d11af6f62",
    "index": 101026,
    "dir_index": 26,
    "date": "2020-12-11",
    "title": "На сколько видов знания подразделяются в Кур'ане?",
    "body": "\u003cp\u003eБыло такое время, когда Мухаммад صلى الله عليه وسلم не знал, что он\nбудет пророком. Он сидел в полном одиночестве в пещере Хира (эта пещера\nнаходится в Макке), поклонялся там Аллаху. Пришёл ангел Джибриль عليه\nالسلام и принёс первое Откровение из Куръана (вахъи). Сура «аль-Аляк» —\nэто первые аяты из Куръана, которые были ниспосланы. Ангел Джибриль\nсказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧитай, во имя твоего Господа, Который\nсоздал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсоздал человека из сгустка крови.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧитай, ведь твой Господь — Самый\nУважаемый, Сильный,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِي عَلَّمَ بِالْقَلَمِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторый посредством письменной трости\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнаучил человека тому, что тот не\nзнал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто первые аяты из Куръана. Если обратить на них внимание, то можно\nпонять, что Куръан говорит о двух видах знания:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. عَلَّمَ بِالْقَلَمِ – знания, которым Аллах научил человека через\nقلم: ручку, перо, компьютер – через то, чем человек пишет; это и есть\nнаука (science).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ – здесь речь идёт об Откровение\n(вахъи).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы поняли, что знания бывают двух видов: вахъи и то, что не\nявляется вахъи, то есть наука.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосредством قَلَم каляма Аллах научил человека науке.\u003c/p\u003e\n\u003cp\u003eНадо знать, что Мухаммад صلى الله عليه وسلم не учился посредством\nкаляма قَلَم, и здесь ни в коем случае не имеется в виду знание Куръана и\nСунны. Посланник Аллаха не умел писать или читать. Пророки не получали\nрелигиозных знаний путём каляма قَلَم. Аллах عَزَّ و جَلَّ не говорил пророку:\n«Пиши, а Я буду диктовать». Нет! Уже было готовое Писание, готовое\nОткровение.\u003c/p\u003e\n\u003cp\u003eВ основном пророки не умели писать и читать. Аллах عَزَّ و جَلَّ научил их\nрелигии не путём каляма قَلَم. То знание, которое человек получает с\nпомощью каляма قَلَم, это и есть знание дуньи, которое не касается\nОткровения. А قَلَم калям является инструментом, причиной, способом, и это\nесть то, что человек наблюдает, экспериментирует. Пророки калям قَلَم не\nиспользовали, они получали вахъи.\u003c/p\u003e\n\u003cp\u003eПолучается, есть знания, которые человек получал посредством\nОткровения, а есть знания, которые человек получает путём каляма قَلَم.\nПоэтому Аллах عَزَّ و جَلَّ сказал بِالْقَلَمِ, и дальше Он говорит:\u003c/p\u003e\n\u003cp\u003eعَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ — и научил также человека тому, чего он сам не\nсможет узнать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПолучается, есть такое знание – наука, которое человек\nполучает путём наблюдений, с помощью компьютера и других инструментов, а\nесть знания, которые человек не смог бы получить с помощью своих\nэкспериментов, разума и науки — это вахъи (Откровение), это и есть дин\n(религия).\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/26.mp3"
}
