{
    "id": "a6e34066-7672-4f56-b5df-5df9c55d6e67",
    "index": 101027,
    "dir_index": 27,
    "date": "2020-12-11",
    "title": "История о том, как Ибрахима бросили в огонь",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/197\" class=\"uri\"\u003ehttps://t.me/dovod000/197\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 27\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто за история случилась с пророком Ибрагимом, когда его бросили в огонь \u003c/p\u003e\n\u003cp\u003eИбраɦим (Авраам) عليه السلام – это был пророк, который жил несколько тысяч лет назад. Он жил прежде пророков Мусы и Исы. Пророк Ибрагим жил на территории современного Ирака, и кроме него там не было других мусульман: все люди поклонялись идолам. Отца Ибрагима звали Азар, который тоже поклонялся идолам и совершал ширк.\u003c/p\u003e\n\u003cp\u003eПророк Ибрагим очень мягко призывал их к исламу, к истине – чтобы они поклонялись одному Аллаху – но они его не слушали. Он объяснял им, что поклоняться идолам нельзя, что это неправильное поклонение. Он объяснял, что поклонение принадлежит только одному Аллаху, и нет помимо Аллаха другого маъбуда (объекта покдлнения)! Да, был тогда пророк Лут عليه السلام, но он жил далеко от Ибрагима.\u003c/p\u003e\n\u003cp\u003eПророк Ибрагим не думал о том, что он совсем один, и никто ему не поможет, и что поэтому ему не нужно заниматься даауатом, всё равно его никто не послушает, а могут и вред причинить… Пророк Ибрагим знал, что призыв к истине – обязанность каждого мусульманина, каждого человека.\u003c/p\u003e\n\u003cp\u003eАллах рассказывает эту историю в Куръане, в суре «аль-Анбия», аяты 51 – 64:\u003c/p\u003e\n\u003cp\u003e‎وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنتُمْ أَنتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُّبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنتَ مِنَ اللَّاعِبِينَ * قَالَ بَل رَّبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُم مِّنَ الشَّاهِدِينَ * وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُم بَعْدَ أَن تُوَلُّوا مُدْبِرِينَ * فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَّهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ * قَالُوا مَن فَعَلَ هَذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ * قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ * قَالُوا فَأْتُوا بِهِ عَلَى أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ * قَالُوا أَأَنتَ فَعَلْتَ هَذَا بِآلِهَتِنَا يَا إِبْرَاهِيمُ * قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ * فَرَجَعُوا إِلَى أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ\u003c/p\u003e\n\u003cp\u003e\"И Мы еще раньше даровали Ибрагиму способности, Мы знали (51). Ибрагим сказал своему отцу и своему народу: «Зачем вы окружили себя/ поклоняетесь этим идолам/ изображениям?» (52).\u003c/p\u003e\n\u003cp\u003eОни сказали: «Наши отцы/ наши предки им поклонялись» (53).\u003c/p\u003e\n\u003cp\u003eИбрагим сказал: «Поистине, вы и ваши отцы/ предки находитесь в явном заблуждении!» (54).\u003c/p\u003e\n\u003cp\u003eОни сказали: «Ты истинно говоришь или смеёшься?!» (55).\u003c/p\u003e\n\u003cp\u003eИбрагим сказал: «Господь ваш — Господь небес и земли, тот, кто сотворил и тех созданий (по образу которых народ Ибрагима сделал своих идолов), я вам об этом точно говорю! (56).\u003c/p\u003e\n\u003cp\u003eКлянусь Аллахом! Я сломаю ваших идолов, пока вас не будет!» (57).\u003c/p\u003e\n\u003cp\u003eОн разломал их на кусочки, всех, кроме самого большого, чтобы они (народ Ибрагима) спросили у него (58).\u003c/p\u003e\n\u003cp\u003eОни спросили: «Кто это сделал с нашими идолами?! Поистине, он — за́лим!» (59). Сказали: «Мы слышали, как один юноша говорил/ возмущался насчёт наших идолов, имя его — Ибрагим». (60).\u003c/p\u003e\n\u003cp\u003eОни сказали: «Приведите его сюда, чтобы люди могли на него посмотреть (на то, как его будут наказывать)» (61).\u003c/p\u003e\n\u003cp\u003eОни спросили: «Ты это сделал с нашими идолами, Ибрагим?» (62).\u003c/p\u003e\n\u003cp\u003eОн ответил: «Это вон тот, большой, сделал. Спросите у него, если он умеет разговаривать». (63).\u003c/p\u003e\n\u003cp\u003eОни сказали друг другу: «Вы сами за́лимы». (64).\u003c/p\u003e\n\u003cp\u003eСура «Аль-Анбийа», аяты 51 - 64. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ – и Мы даровали Ибрагиму способности \u003c/p\u003e\n\u003cp\u003eمِن قَبْلُ – раньше/ прежде, وَكُنَّا بِهِ عَالِمِينَ – Мы знали (о происходящем с ним).\u003c/p\u003e\n\u003cp\u003e‎إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ – когда он сказал своему отцу и своему народу: \u003c/p\u003e\n\u003cp\u003e« مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنتُمْ لَهَا عَاكِفُونَ – что это за идолы, которыми вы себя окружили/ зачем вы поклоняетесь этим идолам/ изображениям?»\u003c/p\u003e\n\u003cp\u003eТо есть, это было методом мушриков: собраться возле какого-то идола или какой-то могилы и сидеть там, или вокруг ходить, ради того, чтобы приблизиться к Аллаху.\u003c/p\u003e\n\u003cp\u003e‎قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ – Они сказали: «Мы знаем, что наши отцы/ наши предки им поклонялись».\u003c/p\u003e\n\u003cp\u003eТо есть, у них не было ответа на вопрос «почему они так поступают», они ответили: «так поступали наши предки, мы знаем, что они поклонялись этим идолам, у нас такая традиция».\u003c/p\u003e\n\u003cp\u003eСегодня люди точно так же отвечают, когда делают то, что противоречит Откровению, потому что у них тоже нет никаких доводов.\u003c/p\u003e\n\u003cp\u003e‎قَالَ لَقَدْ كُنتُمْ أَنتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُّبِينٍ – Ибрагим сказал: «Поистине, вы и ваши отцы/ предки находитесь в явном заблуждении!»\u003c/p\u003e\n\u003cp\u003eПророк Ибрагим открыто им сказал, что они заблуждаются, он не стал скрывать от них истину! Не испугался, что «эти люди мне вред причинят…»\u003c/p\u003e\n\u003cp\u003eАллах объясняет нам закон ислама: ислам никого не заставляет принимать ислам, но нужно объяснять ислам, говорить истину.\u003c/p\u003e\n\u003cp\u003eДаже если это противоречит политике какого-либо государства, или их традициям и так далее, нужно довести до людей истину и объяснить, что такое заблуждение. И это и есть религия пророка Ибрагима и религия всех пророков!\u003c/p\u003e\n\u003cp\u003eГосударство, в котором жил пророк Ибрагим, находилось в заблуждении, это было их религией, но пророк Ибрагим открыто им сказал об этом, назвал их заблудшими. Он сказал им, что они сами и их предки находятся в явном заблуждении (فِي ضَلَالٍ مُّبِينٍ)!\u003c/p\u003e\n\u003cp\u003eПророк Ибрагим не посмотрел на то, что государство может запретить об этом говорить, указывать на их ошибки, на то, что они что-то делают неправильно, идти против их традиций… Он сказал: вы пребываете в явном заблуждении! Объявил им: \u003c/p\u003e\n\u003cp\u003eقَالَ لَقَدْ كُنتُمْ أَنتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُّبِينٍ – вы и ваши предки пребываете в явном заблуждении! \u003c/p\u003e\n\u003cp\u003eОпять же он не стал ждать разрешения от государство, чтобы это сказать. Он сказал, что идолопоклонство – это ширк, это заблуждение, даже если это делали ваши родители или ваши предки.\u003c/p\u003e\n\u003cp\u003e‎قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنتَ مِنَ اللَّاعِبِينَ – Они сказали: «Ты истинно говоришь или смеёшься?!»\u003c/p\u003e\n\u003cp\u003e‎قَالَ بَل رَّبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ – Ибрагим сказал: «Господь ваш — Господь небес и земли,\u003c/p\u003e\n\u003cp\u003eالَّذِي فَطَرَهُنَّ – тот, кто сотворил и тех созданий (по образу которых народ Ибрагима сделал своих идолов), \u003c/p\u003e\n\u003cp\u003eوَأَنَا عَلَى ذَلِكُم مِّنَ الشَّاهِدِينَ – я вам об этом точно говорю (об этом свидетельствую)!\u003c/p\u003e\n\u003cp\u003eТо есть: «Кому по настоящему нужно поклоняться, так это Аллаху, вашему Господу, Создателю небес и земли. Он Господь ваш и этих идолов!»\u003c/p\u003e\n\u003cp\u003eИ дальше говорит:\u003c/p\u003e\n\u003cp\u003e‎وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُم بَعْدَ أَن تُوَلُّوا مُدْبِرِينَ – Клянусь Аллахом! Я покажу вашим идолам!/ сломаю (разрушу) ваших идолов, пока вас не будет!»\u003c/p\u003e\n\u003cp\u003e‎فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَّهُمْ – Разломал он их на кусочки, всех, кроме самого большого,\u003c/p\u003e\n\u003cp\u003eلَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ – чтобы они (народ Ибрагима) спросили у него…\u003c/p\u003e\n\u003cp\u003eТо есть, мудрость в этом была такая, чтобы Ибрагим мог у них спросить: может этот идол ответит, кто это сделал? \u003c/p\u003e\n\u003cp\u003eИбрагим عليه السلام разрушил идолов; когда они вернулись и увидели, что идолы разрушены,\u003c/p\u003e\n\u003cp\u003e‎قَالُوا مَن فَعَلَ هَذَا بِآلِهَتِنَا – они спросили: «Кто это сделал с нашими идолами (объектами поклонения/ иляɦами)?! \u003c/p\u003e\n\u003cp\u003eإِنَّهُ لَمِنَ الظَّالِمِينَ – поистине, это какой-то за́лим!»\u003c/p\u003e\n\u003cp\u003e‎قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ – они сказали: «Мы слышали, как один юноша говорил/ возмущался насчёт наших идолов, имя его – Ибрагим».  \u003c/p\u003e\n\u003cp\u003e‎قَالُوا فَأْتُوا بِهِ عَلَى أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ - Они сказали: «Приведите его сюда, чтобы люди могли на него посмотреть (на то, как его будут наказывать)».\u003c/p\u003e\n\u003cp\u003eТо есть, приведите его сюда, чтобы люди посмотрели, как мы будем его наказывать за то, что он так поступил с нашими идолами, чтобы это послужило уроком для тех, кто тоже захочет так же плохо поступить с нашими идолами.\u003c/p\u003e\n\u003cp\u003e‎قَالُوا أَأَنتَ فَعَلْتَ هَذَا بِآلِهَتِنَا يَا إِبْرَاهِيمُ – Они спросили: «Ты это сделал с нашими идолами, Ибрагим?»\u003c/p\u003e\n\u003cp\u003e‎قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ – Он ответил: «Это вон тот, большой, сделал. Спросите у него, если он умеет разговаривать».\u003c/p\u003e\n\u003cp\u003eИбрагим это сказал для того, чтобы это послужило уроком для тех людей, так Ибрагим спланировал заранее, чтобы люди поняли: раз идол не может сам себя защитить, то как этот идол может защитить кого-то другого?!\u003c/p\u003e\n\u003cp\u003eПлан пророка Ибрагима сработал, и они стали винить самих себя в случившемся:\u003c/p\u003e\n\u003cp\u003e‎فَرَجَعُوا إِلَى أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ – Они стали говорить друг другу: «Вы сами за́лимы».\u003c/p\u003e\n\u003cp\u003eТо есть, у них не было никакого ответа, и они поняли, что не правы: как можно поклоняться тому, кто не слышит их, не может принести ни вреда, ни пользы?!\u003c/p\u003e\n\u003cp\u003eПоэтому в следующем, 66 аяте сура «аль-Анбия», Ибрахим عليه السلام говорит:\u003c/p\u003e\n\u003cp\u003e‎قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّهِ – неужели вы поклоняетесь помимо Аллаха\u003c/p\u003e\n\u003cp\u003e‎مَا – тому, لَا يَنفَعُكُمْ – кто не может вам пользы принести شَيْئًا – никакой!\u003c/p\u003e\n\u003cp\u003e‎وَلَا يَضُرُّكُمْ – и не может причинить вам вреда?!\u003c/p\u003e\n\u003cp\u003eПочему вы поклоняетесь тому, кто не может вам ни вреда ни пользы принести?! Это касается всех, кто сегодня поклоняется кому-то другому, помимо Аллаха.\u003c/p\u003e\n\u003cp\u003eОдин индус написал о себе рассказ, как он зашел в «мандир» (место, где они поклоняются идолам), и там были разные статуи, идолы – изображения животных и др., там была статуя тигра; когда его сын увидел это изображение тигра, то сказал: «Папа, бежим скорее: тигр!» Я сказал ему, что это всего лишь статуя, что это не живой тигр, и он не может причинить нам вреда; ребенок сказал: «Если это не живой тигр, всего лишь идол, статуя, вреда нам не может причинить; то как «бхагаван » (в индуизме это имя-эпитет высших божеств), который тоже не живой, нам сможет пользу принести?» И он пишет, что «на вопрос ребенка я не смог ответить»…\u003c/p\u003e\n\u003cp\u003eДалее Ибрахим عليه السلام говорит: \u003c/p\u003e\n\u003cp\u003eأُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّهِ – жалко вас/ бедные вы (горе вам)/ я отрекаюсь, я не признаю вашего поклонения и того, чему вы поклоняетесь вместо Аллаха!\u003c/p\u003e\n\u003cp\u003e‎أَفَلَا تَعْقِلُونَ – почему вы не образумитесь?!\u003c/p\u003e\n\u003cp\u003e‎قَالُو – они сказали: حَرِّقُوهُ – сожгите его \u003c/p\u003e\n\u003cp\u003eوَانصُرُوا – и помогите آلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ – вашим иляɦам (божествам), \u003c/p\u003e\n\u003cp\u003eآلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ – если вы действительно хотите помочь своим идолам (آلِهَةٌ – божествам).\u003c/p\u003e\n\u003cp\u003eОни разожгли огонь (сделали большой костёр); огонь это مَخْلُوقٌ «махлюк» – создание Аллаха, находится под контролем Аллаха عزَّ وجلَّ , Аллах приказал огню, чтобы он не обжигал Ибрагима; Аллах عز وجل Говорит: \u003c/p\u003e\n\u003cp\u003eقُلْنَا – Мы сказали: يَا نَارُ كُونِي بَرْدًا وَسَلَامًا – о, огонь! Стань холодным и прохладным (не слишком холодным, чтобы он замерз, а нормальной, средней температуры, безопасным местом для Ибрахима)!\u003c/p\u003e\n\u003cp\u003e‎ وَأَرَادُوا بِهِ كَيْدًا – они строили козни (готовили план убить Ибрагима),\u003c/p\u003e\n\u003cp\u003e فَجَعَلْنَاهُمُ الْأَخْسَرِينَ – но Мы заставили их сожалеть об этом (то есть, их план не сработал).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ * قَالُوا حَرِّقُوهُ وَانصُرُوا آلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ\u003c/p\u003e\n\u003cp\u003eИбраɦим сказал: «Неужели вы вместо Аллаха поклоняетесь тем, кто не может принести ни пользы, ни вреда?! (66). Бедные вы люди/ я отрекаюсь от вас/ горе вам! Я не признаю того поклонения, которое посвящено не Аллаху! И почему вы не образумитесь?!» (67).\u003c/p\u003e\n\u003cp\u003eОни сказали: «Бросьте его в огонь и помогите своим идолам!» (68).\u003c/p\u003e\n\u003cp\u003e[Аллах Говорит] Мы сказали: «О, огонь! Стань холодным, прохладным для Ибраɦима!» (69).\u003c/p\u003e\n\u003cp\u003eОни хотели расквитаться, но Мы заставили их об этом пожалеть!\" (70).\u003c/p\u003e\n\u003cp\u003eСура «Аль-Анбия», аяты 66 – 70.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз этого рассказа мы поняли, что поклоняться надо только одному Аллаху, это и есть تَوْحِيدٌ таухид, это религия всех пророков – ислам. Те, которые поклоняются идолам, или могилам, или иконам – например, Иисусу عليه السلام – всё это неправильно, это ложное поклонение. \u003c/p\u003e\n\u003cp\u003eИз этого рассказа, который приводит Аллах عز وجل в Куръане и расказывает в нём про Ибрахима عليه السلام , мы поняли, что دَعَوَاتٌ даауат ‎‎ ‒ призыв к людям – является обязанностью: فَرْضٌ‎ «фард». Не надо никого бояться! \u003c/p\u003e\n\u003cp\u003eСегодня мусульмане, к сожалению, боятся – государства, других людей… и поэтому не делают даауат и не изучают ислам. У них качество Ибрагима عليه السلام пропало. Качество Ибрагима عليه السلام – не бояться и говорить истину. Изучать истину и говорить истину – это определение мусульманина, это его качество! А раз у мусульман это качество пропало, они стали униженными. \u003c/p\u003e\n\u003cp\u003eКаждому мусульманину нужно говорить истину, даже если государство будет недовольно! \u003c/p\u003e\n\u003cp\u003eИз этого рассказа мы поняли, что раз огонь не сжег Ибрахима عليه السلام , то это служит доводом, что Аллах – наш Господь! Создания Аллаха работают с дозволения Аллаха عز وجل , и ничего невозможно сделать, чего Аллаха этого не пожелал. \u003c/p\u003e\n\u003cp\u003eИ мы поняли, что Аллах عز وجل может спасти человека даже тогда, когда его бросят в огонь! Раз Господь, может спасти тебя из огня, то конечно, Он может спасти откуда бы то ни было! \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/27.mp3"
}
