{
    "id": "7414fe0d-b254-497d-aa8b-794fed71a7a1",
    "index": 101030,
    "dir_index": 30,
    "date": "2020-12-11",
    "title": "Каковы пути получения знаний человеком?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/204\" class=\"uri\"\u003ehttps://t.me/dovod000/204\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 30\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКак человек получает информацию? Какие существуют для этого способы и инструменты\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eПервый источник – это наука: science.\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eЧеловек получает информацию при помощи органов чувств: органов зрения, слуха, вкуса, осязания и обоняния; классификацией этой информации занимается наука.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎وَاللَّهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ\u003c/p\u003e\n\u003cp\u003e«Аллах вывел вас из утроб ваших матерей, и вы ничего не знали; он сделал для вас слух и зрение и дал вам разум, чтобы вы были благодарными/ чтобы вы благодарили Аллаха!»\u003c/p\u003e\n\u003cp\u003e‎وَٱللَّهُ أَخْرَجَكُم – Аллах вывел вас\u003c/p\u003e\n\u003cp\u003e‎مِّنۢ بُطُونِ أُمَّهَٰتِكُمْ – из утроб ваших матерей\u003c/p\u003e\n\u003cp\u003e‎لَا تَعْلَمُونَ شَيْـًٔا – вы ничего не знали.\u003c/p\u003e\n\u003cp\u003e‎وَجَعَلَ لَكُمُ ٱلسَّمْعَ – Он наделил вас слухом,\u003c/p\u003e\n\u003cp\u003e‎وَٱلْأَبْصَٰرَ – зрением\u003c/p\u003e\n\u003cp\u003e‎وَٱلْأَفْـِٔدَةَ – и сердцами (дал вам разум),\u003c/p\u003e\n\u003cp\u003e‎لَعَلَّكُمْ تَشْكُرُونَ – чтобы вы были благодарны.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нахль», аят 78.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عز و جل  перечисляет источники, которыми человек получает информацию.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eВторой источник – это عَقْلٌ «акль»: разум.\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПри помощи разума человек получает ту информацию, которую не может получить через науку или при помощи органов чувств. Например, понять некоторые вещи можно только обдумав, воспользовавшись своим разумом. \u003c/p\u003e\n\u003cp\u003eАллах в Куръане Говорит про разум:\u003c/p\u003e\n\u003cp\u003e‎وَقَالُوا۟ لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِىٓ أَصْحَٰبِ ٱلسَّعِيرِ\u003c/p\u003e\n\u003cp\u003e«И скажут: «Если бы мы послушались и задумались/ воспользовались бы разумом, то не были бы в числе попавших в Ад!»\u003c/p\u003e\n\u003cp\u003e‎وَقَالُوا۟ – Они (обитатели Ада) скажут:\u003c/p\u003e\n\u003cp\u003e‎لَوْ كُنَّا نَسْمَعُ – «Если бы мы прислушивались\u003c/p\u003e\n\u003cp\u003e‎أَوْ نَعْقِلُ – и воспользовались разумом,\u003c/p\u003e\n\u003cp\u003e‎مَا كُنَّا فِىٓ أَصْحَٰبِ ٱلسَّعِيرِ – то не оказались бы в числе попавших в Ад».\u003c/p\u003e\n\u003cp\u003eСура «Аль-Мульк», аят 10.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРазум имеет разные определения, физические и философские, и многие из них неправильны. Правильное определение разума – это источник получения информации, той, которую человек не может получить при помощи органов чувств. Разум контролирует действия и чувства человека. Разум – это функция мозга.\u003c/p\u003e\n\u003cp\u003eНа арабском языке عَقْلٌ «акль» – это веревка, которой связывают или привязывают животное, чтобы  оно не убежало. То есть, разум назвали аклем, потому что разум контролирует человека.\u003c/p\u003e\n\u003cp\u003eИмам Ибн Аль-Каййим رحمه الله говорит:\u003c/p\u003e\n\u003cp\u003e‎وَعَقْلُ الإِنْسَانِ يُسَمَّى عَقْلاً لِأَنَّهُ يَعْقِلُ عَنْ إِتِّبَاعِ الغَيِّ وَالهَلَاكِ…كما تعقل الدابة التي يخاف شرودها\u003c/p\u003e\n\u003cp\u003e«Человеческий разум называется разумом, потому он контролирует человека, не даёт ему подчиниться своим страстям или погибнуть… подобно тому, как привязывают/ связывают животное, когда боятся, что оно убежит/ чтобы не убежало».\u003c/p\u003e\n\u003cp\u003e‎وَعَقْلُ الإِنْسَانِ يُسَمَّى عَقْلاً – человеческий разум называется разумом,\u003c/p\u003e\n\u003cp\u003e‎لِأَنَّهُ يَعْقِلُ – потому что он контролирует его,\u003c/p\u003e\n\u003cp\u003e‎عَنْ إِتِّبَاعِ الغَيِّ وَالهَلَاكِ – не даёт ему подчиниться своим страстям или погибнуть…\u003c/p\u003e\n\u003cp\u003e‎كما تعقل الدابة – подобно тому, как связывают животное,\u003c/p\u003e\n\u003cp\u003e‎التي يخاف شرودها – когда боятся, что оно убежит».\u003c/p\u003e\n\u003cp\u003eНа арабском языке عَقْلٌ  – это веревка; привязывать/ связывать животное, чтобы оно не убежало.\u003c/p\u003e\n\u003cp\u003eДословный перевод слова عَقْلٌ – воздерживаться, контролировать.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари передаёт хадис:\u003c/p\u003e\n\u003cp\u003e‎عَنْ عِمْرَانَ بْنِ حُصَيْنٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: دَخَلْتُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَقَلْتُ نَاقَتِي بِالْبَابِ \u003c/p\u003e\n\u003cp\u003eПередаётся от Имрана ибн Хусейна رَضِيَ اللَّهُ عَنْهُمَا , он рассказал: «Я зашёл к пророку صلى الله عليه وسلم и привязал свою верблюдицу к двери…»\u003c/p\u003e\n\u003cp\u003e‎عَقَلْتُ – привязал, завязал.\u003c/p\u003e\n\u003cp\u003eТо есть, акль – это контроль (дословно). \u003c/p\u003e\n\u003cp\u003eВы поняли, что разум – это работа мозга, способность к размышлению. Это источник информации. Источником информации служат органы чувств, а основной источник – это разум. \u003c/p\u003e\n\u003cp\u003eПосредством одних чувств невозможно получить полную информацию: например, маленький ребенок видит и слышит, но у него нет разума, поэтому он не знает, что некоторые вещи опасны, может коснуться электрических проводов рукой, потрогать пламя и так далее; разум подсказывает человеку, что для него полезно, а что опасно, даёт ту информацию, которую человек не может получить через органы чувств. Например, мы не видели своих прапрадедушек, но мы верим в то, что они были, потому что это нам подсказывает разум. Разум подсказывает, как надо обходиться со своими родителями, и как обращаться с опасными предметами.\u003c/p\u003e\n\u003cp\u003eНе на все вопросы можно ответить при помощи органов чувств, например на вопрос «почему» человек может ответить только при помощи разума.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТретий источник – это вахьи (Откровение). Вахьи выше, чем наука и разум. Человек получает через вахьи ту информацию, которую не может получить через науку и разум. Например, информацию про Судный День, про Рай и Ад, про Аллаха عز و جل человек получает через Откровение.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل ниспослал Откровение в качестве руководства для нас, мы должны верить в него и действовать в соответствии с ним.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит:\u003c/p\u003e\n\u003cp\u003e‎وَاتَّبِعْ مَا يُوحَى إِلَيْكَ\u003c/p\u003e\n\u003cp\u003e«Следуй тому, что тебе Ниспослано!/ Следуй Откровению!»\u003c/p\u003e\n\u003cp\u003eСура «Йунус», аят 109.\u003c/p\u003e\n\u003cp\u003eВахьи – это знание, которое ниспослал Аллах عز و جل , оно называется الدِّينُ «дин»: религия. Это и есть ислам.  \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/30.mp3"
}
