{
    "id": "3e7df4af-ba1a-4207-9f2e-4ca7f814898e",
    "index": 101033,
    "dir_index": 33,
    "date": "2020-12-11",
    "title": "Возможно ли познать всё при помощи науки?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/207\" class=\"uri\"\u003ehttps://t.me/dovod000/207\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 33.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eМожет ли человек познать всё при помощи науки?\u003c/p\u003e\n\u003cp\u003eОтвет на этот вопрос – нет, наука ограничена. И как мы уже сказали, она ограничена этими четырьмя вещами, и всё то, что находится за их пределами, наука познать не может. Наука слаба, чтобы познать то, что находится за рамками этих четырех вещей – например, узнать про ангелов, джиннов, душу и т. д.\u003c/p\u003e\n\u003cp\u003eНаука не может знать, потому что она слабая. Наука не может знать, что будет после смерти. То есть, наука ограничена четырьмя вещами: временем, местом, материей и энергией. \u003c/p\u003e\n\u003cp\u003eНапример, Аллах عزّ وجلّ выше этих махлюков, выше этих четырех вещей. Одно из Имён Аллаха عزّ وجلّ – اَلصَّمَد – Ас-Самад, означает, что Он не нуждается в этих четырех вещах, и Сам Он из этих четырех вещей не состоит. Он является الخَالِقُ Аль-Халик, а эти вещи – это مَخْلُوق махлюк. А наука ограничена этими четырьмя вещами и не может выходить за рамки этого, поэтому наука не может знать всё.\u003c/p\u003e\n\u003cp\u003eГосподь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e‎وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا\u003c/p\u003e\n\u003cp\u003e«И вам дано из знания только немного (малая часть знаний)».\u003c/p\u003e\n\u003cp\u003eСура «Аль-Исра», аят 85.\u003c/p\u003e\n\u003cp\u003eИ это был ответ на вопрос № 33. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/33.mp3"
}
