{
    "id": "434d2c77-de46-4aca-a95f-d9d4e4b87bdd",
    "index": 101035,
    "dir_index": 35,
    "date": "2020-12-11",
    "title": "Откуда пророк мог узнать, что тот сильный ураган, который однажды застал их в походе, послужит наказанием одному лицемеру?",
    "body": "\u003cp\u003eПророк Мухаммад صلى الله عليه وسلم однажды путешествовал вместе с\nсподвижниками رضي الله عنهم, и когда поднялся сильный ветер, он сказал:\n«Этот ветер ниспослан для того, чтобы уничтожить одного муна́фика\n(лицемера) в Мадине».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос такой: Как пророк Мухаммад صلى الله عليه وسلم получил\nэту информацию?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис №4\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنِي أَبُو كُرَيْبٍ مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا حَفْصٌ يَعْنِي ابْنَ غِيَاثٍ، عَنِ الْأَعْمَشِ، عَنْ\nأَبِي سُفْيَانَ، عَنْ جَابِرٍ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَدِمَ مِنْ سَفَرٍ، فَلَمَّا\nكَانَ قُرْبَ الْمَدِينَةِ هَاجَتْ رِيحٌ شَدِيدَةٌ تَكَادُ أَنْ تَدْفِنَ الرَّاكِبَ فَزَعَمَ، أَنَّ رَسُولَ اللهِ\nصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ» فَلَمَّا قَدِمَ الْمَدِينَةَ،\nفَإِذَا مُنَافِقٌ عَظِيمٌ مِنَ الْمُنَافِقِينَ قَدْ مَاتَ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2782\"\u003eصحيح مسلم 2782\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Абу Курайб Мухаммад ибн АльАляъ, которому передал Хафс ибн\nҐияс от АльАъмаша, который передал от Абу Суфьяна, а он - от Джабира,\nкоторый рассказал, что посланник Аллаха صلى الله عليه وسلم – возвращался\nиз путешествия и когда они уже были недалеко от Мадины, поднялся\nнастолько сильный ветер, что мог опрокинуть всадника, и посланник Аллаха\nсказал: «Этот ветер послан/ Аллах отправил этот ветер ради того/, чтобы\nумер один мунафик». Когда же мы достигли Мадины/ вернулись в Мадину, то\nузнали, что один из самых больших лицемеров умер…\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2782\"\u003eСахих Муслим 2782\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَدِمَ مِنْ\nسَفَرٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто посланник Аллаха صلى الله عليه وسلم –\nвозвращался из путешествия\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا كَانَ قُرْبَ الْمَدِينَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда они уже были недалеко от\nМадины,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهَاجَتْ رِيحٌ شَدِيدَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподнялся настолько сильный ветер,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَكَادُ أَنْ تَدْفِنَ الرَّاكِبَ فَزَعَمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто мог опрокинуть всадника,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи посланник Аллаха сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Этот ветер послан/ Аллах отправил этот\nветер ради того/, чтобы умер один мунафик».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا قَدِمَ الْمَدِينَةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда же мы достигли Мадины/ вернулись в\nМадину,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِذَا مُنَافِقٌ عَظِيمٌ مِنَ الْمُنَافِقِينَ قَدْ مَاتَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто узнали, что один из самых больших\nлицемеров умер…\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e‎مُنَافِقٌ муна́фик – это лицемер; человек, который внешне показывает себя\nмусульманином, но на самом деле, не является им.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса мы поняли, что посланнику Аллаха صلى الله عليه وسلم\nбыла ниспослана эта информация, когда они еще были в дороге. Если бы\nсподвижники пришли в Мадину и увидели, что никто из лицемеров не умер,\nто на пророка пали бы подозрения в обмане. Но как же пророк узнал, что\nиз+за ветра умрет мунафик? Ведь тогда не было ни автомобилей, ни\nтелефонов, ни какой-то другой связи как сейчас! Посланник Аллаха صلى\nالله عليه وسلم получил эту информацию из Откровения, а тот, кто получает\nинформацию путем Откровения является посланником. Это доказательство на\nто, что Аллах существует, что Ислам – истинная религия, и Мухаммад –\nистинный посланник!\u003c/p\u003e\n\u003cp\u003eНекоторые люди опираются на такие хадисы и думают, что пророки знали\nвсе, как знает Аллах, – это не так. Аллах عز و جل передавал пророкам\nнекоторую информацию. Если бы пророки знали غَيْبٌ скрытое/сокровенное,\nтогда для чего им Откровение? Пророкам ниспосылалось Откровение и это\nозначает, что они не знали всего.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДоказательством тому являются все аяты в Куръане, в которых\nАллах عز و جل говорит, что Он ниспосылал Откровение пророкам. Поэтому\nтакие хадисы не могут являться доводом для тех людей, которые говорят,\nчто авлия и анбия знают сокровенное и т.д., этот хадис является доводом\nна то, что Ислам – это истинная религия!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/35.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/4"
    ]
}
