{
    "id": "9241565e-f35f-48b2-b9f8-1c9f7c754746",
    "index": 101037,
    "dir_index": 37,
    "date": "2020-12-11",
    "title": "Прав ли тот, кто не соглашается с существованием Аллаха из-за того, что наука не может это подтвердить?",
    "body": "\u003cp\u003e\u003cstrong\u003eЕсли человек скажет, что он не верит в Аллаха, потому что на\nэто не существует научных доводов, то будет неправ!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаука – это слабая вещь, потому она ограничена определенными вещами,\nа именно, четырьмя: материя, энергия, место и время.\u003c/p\u003e\n\u003cp\u003eАллах выше, чем эти четыре вещи.\u003c/p\u003e\n\u003cp\u003eНесмотря на то, что наука изучает эти четыре вещи, знает она о них\nлишь какую-то часть, то есть, все это лишь маленький махлюк Аллаха.\nИскать Аллаха عز و جل в «махлюке» - это глупость, поэтому искать Аллаха\nчерез науку, разум или философию является глупостью.\u003c/p\u003e\n\u003cp\u003eНаука, разум и философия не могут дойти до такого уровня, чтобы\nузнать Аллаха. Про Аллаха нам информацию дает только Откровение.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاللَّهُ الصَّمَدُ\u003c/p\u003e\n\u003ch6 id=\"سورة-الإخلاص-آية-2\"\u003eسورة الإخلاص، آية 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах - Ас-Сомад (Самодостаточный)\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ихлас-аят-2\"\u003eСура Аль-Ихлас, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ - это значит, что Аллах не нуждается ни в ком\nи ни в чем (ни в каком виде «махлюка»), но все нуждаются в\nНем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах – Самодостаточный, Он держит и контролирует всю\nсистему.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сомад الصَّمَدُ - это значит, что Аллах является абсолют\n(transcendens).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭти четыре вещи: материя, энергия, место и время, всего лишь\nЕго «махлюк».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые ищут научные доказательства существования Того, Кто\nвыше науки, являются глупцами.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаука – это слабая вещь, и нельзя искать доказательства на\nсуществование Аллаха в материи, в энергии, в месте и во\nвремени.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ الصَّمَدُ – Аллах Превыше всего этого!\u003c/p\u003e\n\u003cp\u003eИз этих четырех вещей: материя, энергия, место и время, создана\nВселенная (Universe).\u003c/p\u003e\n\u003cp\u003eАллах выше всех видов «махлюка».\u003c/p\u003e\n\u003cp\u003eНад всеми «махлюками» существует Трон Аллаха (Арш). Из чего он создан\nи другую информацию о нем знает лишь Аллах. Аллах находится над этим\nАршем!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРазум и наука не могут охватить это.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ الصَّمَدُ – Аллах Превыше всех «махлюков»! Это значит, что на Аллаха\nне может влиять ни время, ни место, ни энергия, ни материя, так как\nАллах выше этого. Он не нуждается ни в чем.\u003c/p\u003e\n\u003cp\u003eНа самом деле, это очень простой вопрос, но люди его сделали очень\nсложным.\u003c/p\u003e\n\u003cp\u003eНаука не может выйти за рамки этих четырех вещей, и Аллах не\nнаходится в рамках этих четырех вещей, Он выше этого!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаука не может изучать Аллаха, для донесения знаний о нашем\nСоздателе приходили пророки, ниспосылались Небесные книги.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭти четыре вещи – это «махлюк» Аллаха, и это является одним из\nдоводов на существование Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИзучать что-то с помощью науки — это одно из знамений Аллаха,\nно Аллах Выше всего этого.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/37.mp3"
}
