{
    "id": "658d3a74-c85b-48c3-bf96-f1f05f948625",
    "index": 101038,
    "dir_index": 38,
    "date": "2020-12-11",
    "title": "Достаточно ли человеку разума и науки?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/212\" class=\"uri\"\u003ehttps://t.me/dovod000/212\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 38\u003c/p\u003e\n\u003cp\u003eДостаточно ли разума и науки для человека?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭтого абсолютно не достаточно!\u003c/p\u003e\n\u003cp\u003eНаука и разум дают всего лишь малую информацию. Существуют очень много вопросов, которых не может достигнуть ни разум, ни наука. Поэтому необходимо, чтобы человек получал знания и информацию из других источников, которые выше, чем наука.\u003c/p\u003e\n\u003cp\u003eИ этим источником знаний является « вахъи (Откровение), которое является руководством для человека.\u003c/p\u003e\n\u003cp\u003eЕсли бы с помощью науки и разума человек смог быть гуманным, то он бы не совершал те поступки, которые вне всяких законов. Если бы они были настоящими людьми, то стали сбрасывать ядерные бомбы друг на друга?! Разве бы они придумывали такое количество оружия для уничтожения человека?! Разве бы они проявляли несправедливость (зульм) только для того, чтобы захватить чужую территорию?! Конечно, нет!\u003c/p\u003e\n\u003cp\u003eЛюди очень развиты в науке, и считают себя разумными существами, но у них отсутствуют знания Откровения. Они поступают очень несправедливо, потому что не руководствуются знаниями из Откровения.\u003c/p\u003e\n\u003cp\u003eДля разума и для науки должна быть инструкция, руководство, и этим руководством является вахъи (Откровение), которое сохраняется сегодня в двух формах: Куръан и Сунна!\u003c/p\u003e\n\u003cp\u003eКогда человек создает какую-то вещь (компьютер, машину и так далее), то пишет к ней инструкцию, руководство. Точно так же, инструкцией для человека является  вахъи (Откровение).\u003c/p\u003e\n\u003cp\u003eВахъи (Откровение) говорит, что нам можно делать и что делать нельзя.\u003c/p\u003e\n\u003cp\u003eВахъи (Откровение) запрещает  нам поступать несправедливо, то есть, запрещает делать «зульм»: нельзя убивать, обманывать, совершать «харам», запрещены высокомерие, зависть и тому подобное.\u003c/p\u003e\n\u003cp\u003eРуководством, в котором нуждается человек, является вахъи(Откровение).\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎هَذَا هُدًى وَالَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ لَهُمْ عَذَابٌ مِّن رِّجْزٍ أَلِيمٌ\u003c/p\u003e\n\u003cp\u003e«Это Прямой Путь! А тех, кто отрицают знамения Аллаха, ждёт мучительное наказание!»\u003c/p\u003e\n\u003cp\u003eСура «Аль-Джасия», аят 11.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e‎هَذَا هُدًى – Это руководство!\u003c/p\u003e\n\u003cp\u003e‎وَالَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ – И тех людей, которые отрицают знамения Аллаха (Откровение Аллаха),\u003c/p\u003e\n\u003cp\u003e‎لَهُمْ عَذَابٌ مِّن رِّجْزٍ أَلِيمٌ – для них есть сильное и мучительное наказание!\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах указывает на то (هَذَا هُدًى – Это руководство!), что это Откровение является руководством, это вахъи (Откровение) является связью между Аллахом и между человеком!\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не сможет достигнуть своей цели без этого Руководства  (Откровения).\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не может познать своего Создателя без этого Руководства (Откровения).\u003c/p\u003e\n\u003cp\u003eЕсли с помощью разума и науки человек может все узнать, тогда пусть он ответит нам на вопрос: для чего он создан, кто его создал, кто ведет всю эту систему?\u003c/p\u003e\n\u003cp\u003eЕсли человек не руководствуется Откровением, то он глупый человек.\u003c/p\u003e\n\u003cp\u003eТолько глупец может сказать, что человек просто создан из ничего, никто его не создал, нет у человека никакой цели и так далее.\u003c/p\u003e\n\u003cp\u003eЭто результат того, что человек руководствуется только разумом и наукой, и бросает Откровение.\u003c/p\u003e\n\u003cp\u003eЕсли с помощью разума и науки человек может все узнать, то пусть он назовет цель жизни человека. Но на этот вопрос разум и наука не могут дать нам ответ!\u003c/p\u003e\n\u003cp\u003eПоэтому науки и разума не достаточно для человека!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/38.mp3"
}
