{
    "id": "658d3a74-c85b-48c3-bf96-f1f05f948625",
    "index": 101038,
    "dir_index": 38,
    "date": "2020-12-11",
    "title": "Достаточно ли человеку разума и науки?",
    "body": "\u003cp\u003e\u003cstrong\u003eДостаточно ли разума и науки для человека?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтого абсолютно не достаточно!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаука и разум дают всего лишь малую информацию. Существуют очень\nмного вопросов, которых не может достигнуть ни разум, ни наука. Поэтому\nнеобходимо, чтобы человек получал знания и информацию из других\nисточников, которые выше, чем наука.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ этим источником знаний является «вахъи» (Откровение),\nкоторое является руководством для человека.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли бы с помощью науки и разума человек смог быть гуманным, то он бы\nне совершал те поступки, которые вне всяких законов. Если бы они были\nнастоящими людьми, то стали сбрасывать ядерные бомбы друг на друга?!\nРазве бы они придумывали такое количество оружия для уничтожения\nчеловека?! Разве бы они проявляли несправедливость (зульм) только для\nтого, чтобы захватить чужую территорию?! Конечно, нет!\u003c/p\u003e\n\u003cp\u003eЛюди очень развиты в науке, и считают себя разумными существами, но у\nних отсутствуют знания Откровения. Они поступают очень несправедливо,\nпотому что не руководствуются знаниями из Откровения.\u003c/p\u003e\n\u003cp\u003eДля разума и для науки должна быть инструкция, руководство, и этим\nруководством является вахъи (Откровение), которое сохраняется сегодня в\nдвух формах: Куръан и Сунна!\u003c/p\u003e\n\u003cp\u003eКогда человек создает какую-то вещь (компьютер, машину и так далее),\nто пишет к ней инструкцию, руководство. Точно так же, инструкцией для\nчеловека является вахъи (Откровение).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВахъи (Откровение) говорит, что нам можно делать и что делать\nнельзя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВахъи (Откровение) запрещает нам поступать несправедливо, то\nесть, запрещает делать «зульм»: нельзя убивать, обманывать, совершать\n«харам», запрещены высокомерие, зависть и тому подобное.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРуководством, в котором нуждается человек, является вахъи\n(Откровение).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‎هَذَا هُدًى وَالَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ لَهُمْ عَذَابٌ مِّن رِّجْزٍ أَلِيمٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الجاثية-آية-11\"\u003eسورة الجاثية، آية 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Это Прямой Путь! А тех, кто отрицают знамения Аллаха, ждёт\nмучительное наказание!»\u003c/p\u003e\n\u003ch6 id=\"сура-аль-джасия-аят-11\"\u003eСура Аль-Джасия, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهَذَا هُدًى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто руководство!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ тех людей, которые отрицают знамения\nАллаха (Откровение Аллаха),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَهُمْ عَذَابٌ مِّن رِّجْزٍ أَلِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля них есть сильное и мучительное\nнаказание!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах указывает на то (هَذَا هُدًى – Это руководство!), что это\nОткровение является руководством, это вахъи (Откровение) является связью\nмежду Аллахом и между человеком!\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не сможет достигнуть своей цели без этого Руководства\n(Откровения).\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не может познать своего Создателя без этого\nРуководства (Откровения).\u003c/p\u003e\n\u003cp\u003eЕсли с помощью разума и науки человек может все узнать, тогда пусть\nон ответит нам на вопрос: для чего он создан, кто его создал, кто ведет\nвсю эту систему?\u003c/p\u003e\n\u003cp\u003eЕсли человек не руководствуется Откровением, то он глупый\nчеловек.\u003c/p\u003e\n\u003cp\u003eТолько глупец может сказать, что человек просто создан из ничего,\nникто его не создал, нет у человека никакой цели и так далее.\u003c/p\u003e\n\u003cp\u003eЭто результат того, что человек руководствуется только разумом и\nнаукой, и бросает Откровение.\u003c/p\u003e\n\u003cp\u003eЕсли с помощью разума и науки человек может все узнать, то пусть он\nназовет цель жизни человека. Но на этот вопрос разум и наука не могут\nдать нам ответ!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому науки и разума не достаточно для\nчеловека.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/38.mp3"
}
