{
    "id": "57fb3da3-ddb2-44e0-8f36-d1bd26b8eb0e",
    "index": 101039,
    "dir_index": 39,
    "date": "2020-12-11",
    "title": "Самый точный и правдивый источник информации",
    "body": "\u003cp\u003e\u003cstrong\u003eКак мы уже говорили, у человека есть три источника, через\nкоторые он получает информацию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПервый — это наука.\u003c/strong\u003e В науку также входят органы\nчувств и т.д. И это является источником информации, который нуждается в\nعَقْلٌ (разуме). Без разума не может быть науки.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВторой источник - это عَقْلٌ (разум).\u003c/strong\u003e Мы уже говорили,\nчто عَقْلٌ (разум) ограничен, точно также, как и наука. Есть много вещей,\nкоторые разум просто не понимает.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТретьим источником является вахъи.\u003c/strong\u003e Это то знание,\nкоторое пришло от Аллаха, и оно является самым сильным, самым правильным\nи твердым источником информации. Сильнее его нет, потому что это\nявляется знанием от нашего Создателя, от нашего Халика الخَالِقُ. А все\nостальные источники являются слабыми. И есть источники, который являются\nнеправильными. Та информация, которую нам дает вахъи, никогда не бывает\nнеправильной или слабой. В этом даже нет ни малейшего сомнения.\u003c/p\u003e\n\u003cp\u003eГосподь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-الآية-٢\"\u003eالبقرة، الآية ٢\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭта Книга, без сомнений, руководство для тех, кто боится ослу́шаться\nАллаха!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-2\"\u003eСура Аль-Бакара, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eСомнения могут быть в той информации, которую даёт нам разум\nи наука. Но в информации, которую даёт нам вахъи (Откровение), нет\nникакого сомнения.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/39.mp3"
}
