{
    "id": "30a2856e-fc73-490a-b918-8f7d8d14df00",
    "index": 101004,
    "dir_index": 4,
    "date": "2025-05-19",
    "title": "Почему сура Аль-Фатиха названа أُمُّ الْقُرْآنِ «уммуль Куръан»?",
    "body": "\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أُمُّ\nالْقُرْآنِ هِيَ السَّبْعُ الْمَثَانِي وَالْقُرْآنُ الْعَظِيمُ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري4704\"\u003eصحیح البخاري:4704\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт Абу Хурайры رَضِيَ اللَّهُ عَنْهُ передается, что посланник Аллаха ﷺ\nсказал: “Уммуль Куръан - это и есть саб'уль масани и великий\nКуръан”.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4704\"\u003eСахих Аль-Бухари 4704\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُمُّ الْقُرْآنِ هِيَ السَّبْعُ الْمَثَانِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуммуль Куръан - это и есть саб'уль\nмасани\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْقُرْآنُ الْعَظِيمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи это есть великий Куръан.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУммуль Кура أُمُّ الْقُرَی - это центральный город. Сура Аль-Фатиха - это\nуммуль Куръан, потому что она центральная сура, центр Куръана.\nОткровение назвало эту суру أُمُّ الْقُرْآنِ уммуль Куръан и уммуль Китаб,\nпотому что с этой суры начинается Куръан. Откровение назвало суру\nАль-Фатиха أُمُّ الْقُرْآنِ уммуль Куръан, потому что в этой суре есть то, что\nобъясняется дальше в Куръане, здесь есть зикр тех вещей, которые далее\nподробно объясняются в Куръане.\u003c/p\u003e\n\u003cp\u003eТакже, Куръан является ٱلصِّرَٰط ألْمُسْتَقِيم, в этой суре говорится, что\nцель жизни человека идти по ألصِّرَٰط ٱلْمُسْتَقِيم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИстина такая, что سُورَةُ الْفَاتِحَة сура Аль-Фатиха является\nрезюме, а резюме Ислама - это восемь вещей. Если кто-то спросит вас, из\nчего состоит Ислам, то коротко скажите, что из восьми вещей. Человек,\nкоторый действует по этим восьми вещам – действует по полному Исламу.\nЭти восемь вещей, из которых состоит Ислам являются резюме Куръана и\nявляются اِتِّبَاعُ الرَّسوُل – следование за посланником и طَاعَةُ الرَّسُول -\nподчинение посланнику. Эти восемь вещей являются правами Ислама.\nЧеловек, который совершает салят, держит саум (пост), делает зикр,\nчитает Куръан, но не выполняет права, не останавливает зульм – он не на\nٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ, не является подчинённым и последователем посланника\nАллаха и не является настоящим мусульманином. Этот человек не выполнил\nправа Ислама и не действует по Куръану.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля того, чтобы действовать по Куръану, нужно иметь восемь вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Иман الاْیمَان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИман - это защищать себя от куфра.\u003c/strong\u003e Человек, который\nумирает не совершая куфр, умирает с иманом. А у человека, который\nсовершал куфр, аннулируется иман. Поэтому, иман и куфр являются\nантонимом друг для друга. \u003cstrong\u003eКуфр - это то, что аннулирует иман\nчеловека.\u003c/strong\u003e Когда человек совершает куфр, у него аннулируется\nиман. Поэтому, когда Куръан говорит про иман, то это не означает\n“принимать, быть убежденным”, а это значит “защищать себя от куфра, не\nделать куфр”. А куфром являются тридцать девять вещей. Например:\nотрицать Откровение, враждовать с Исламом, возражать против Ислама,\nпроявлять ненависть по отношению к Исламу, добавлять в Ислам بِدْعَةٌ\nнововведения, менять Ислам, оставлять салят, называть мусульманина\nкафиром, убийство пророков, оскорблять и унижать Ислам и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек, который защищает себя от этих тридцати девяти вещей\nживет с иманом и попадет в рай, даже если сначала зайдет в ад по причине\nсвоих грехов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eШирк является одним из видов куфра. Например, когда человек просит\nдуа, помощь у кого-то, помимо Аллаха. Просить помощь у пророка, аулия,\nшейхов является куфром. Когда человек клянется во имя кого-то, кроме\nАллаха также является куфром. Представление о том, что кроме Откровения\nесть дин, это куфр, потому что Аллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ\nسُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ\nالنَّاسِ لَا يَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"يوسف40\"\u003eيوسف:40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКому вы поклоняетесь помимо Аллаха - это всего лишь имена, которых\nназвали вы и ваши отцы. Аллах не ниспослал о них какого-то довода. Дин,\nрелигия принадлежит только Аллаху. Аллах приказал, что вы никому не\nбудете поклоняться, кроме Него. Это ровный дин, но большинство людей не\nпонимают.\u003c/p\u003e\n\u003ch6 id=\"сура-йусуф-аят-40\"\u003eСура Йусуф, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме Аллаха кому поклоняетесь, это всего\nлишь имена,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَمَّيْتُمُوهَا أَنْتُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвы их так назвали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَآبَاؤُكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи ваши отцы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах не ниспослал о них какой-то\nдовод.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДин, религия принадлежит только\nАллаху.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах приказал,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَلَّا تَعْبُدُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто вы не будете поклоняться никому,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا إِيَّاهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме Него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَلِكَ الدِّينُ الْقَيِّمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто есть ровный дин.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно большинство людей не понимают.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что назначать دين дин может только Аллах, это\nдеяние Аллаха عزوجل. Тот человек, который говорит, что аналогия, имам,\nиджтихад, иджма, фатва, мнения являются дином, сделал شريك (придал\nсотоварищей) Аллаху и совершил куфр.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-Ильм الْعِلْم - знания, правильное понимание\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПравильное понимание Откровения находится в самом Откровении. Поэтому\nнужно знать, что Ислам вы найдёте только в Исламе. Откровение само\nобъясняет полный دين дин.\u003c/p\u003e\n\u003cp\u003eВ общем, правильное понимание - это то понимание, которое получил\nпророк Мухаммад ﷺ и он получил понимание полного дина. Если человек\nговорит, что какую-то часть دين дина позже понял какой-то имам, то это\nкуфр и это является нарушением доверия. Ислам нужно искать в самом\nИсламе и это есть правильное понимание. Если человек ищет Ислам у\nкакого-то имама, масляка, мазхаба, наций, культуры, традиции, то\nпопадает в заблуждение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-Амаль الْعَمَل - деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالْعَمَل это правильные действия по Откровению. Это те действия, которые\nсовершал пророк Мухаммад ﷺ. Действия бывают трех видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Когда Откровение объясняет, что такая-то вещь является\nваджиб, фард – не оставлять его.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Когда Откровение объясняет, что такая-то вещь является\nхарамом, не совершать его.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Когда Откровение говорит делать дела, которые не\nявляются ваджибом, а мустахабом, то нужно делать это.\u003c/strong\u003e Например:\nблагоухания, чистить зубы сиваком, приветствовать людей:- السلام عليكم,\nазкары после салята, подстригать ногти, делать обрезание мальчикам и так\nдалее. Нужно знать, что деяния, про которые Откровение говорит: “не\nделать”, но четко и ясно не сказано, что они являются харам, оставлять\nих также является мустахаб. Например, когда человек после пробуждения не\nокунает руку в сосуд до тех пор, пока трижды не помоет ее, это мустахаб.\nДействие по Откровению называется عَمَل صَالِح - праведные дела. Любые дела\nявляются праведными, через которые человек получает довольство Аллаха. В\nКуръане часто говорится про عَمَل صَالِح. Любые деяния, через которые\nчеловек получил довольство Аллаха является عَمَل صَالِحٌ праведные дела. Сюда\nвходят дела мустахаб, как например очищение, благоухания, сивак, салям и\nтак далее.\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ат-Такъуа التَّقْوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАт-такъуа также входит в عَمَلٌ дела, но отдельно помянуть нужно для\nтого, чтобы указать на его важность.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАт-Такъуа التَّقْوی - это остерегаться греха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eГрехи бывают двух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Оставление ваджиба, фарда.\u003c/strong\u003e Например:\nполучение знаний является фардом, а не получать знания является грехом,\nвыполнять права является ваджибом, не выполнять права является грехом.\nНе держать пост в месяц рамадан является грехом, потому что это является\nваджибом, не платить закят является грехом, потому что закят ваджиб,\nфард. Также, не делать ихсан по отношению к родителям является грехом,\nпотому что ихсан по отношению к родителям является фардом.\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Совершать харам.\u003c/strong\u003e Например: совершать\nпрелюбодеяние является грехом, потому что زِنَاءٌ зина является харамом,\nубивать человека является грехом, потому что قَتْلٌ, убийство человека\nявляется харам.\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eБрать чье-то имущество незаконным путем является грехом, потому что\nэто харам. Воровство, взятка коррупция, использовать общее имущество,\nзависть, высокомерие являются харамом. Воевать между собой, разногласия\nтакже являются харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ат-Таблиг التَّبْلِیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАт-таблиг - это донести Откровение и его правильное\nпонимание, которое также является Откровением до людей.\u003c/strong\u003e\nПомогать людям понимать دين дин, давать им материал, призывать их к\nджамаату, в котором есть правильное понимание. Все это является تَبْلِيغٌ\nтаблиг.\u003c/p\u003e\n\u003cp\u003eМногие люди делают таблиг, но правильный таблиг - это призывать людей\nк тому, к чему призывал Мухаммад ﷺ. Призыв тех людей, которые призывают\nк масляку, группе, секте, мазхабу не является تَبْلِيغٌ таблигом пророков. И\nнаоборот, они работают против تَبْلِيغٌ таблига и даъвата пророков.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ад-Джихад الْجِھَا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбое дело, в котором будут два качества будет джихадом:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Усердие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБывают просто عَمَلٌ деяния, когда человек совершает салят, читает\nКуръан. А есть дела, в которых есть усердие: останавливать зульм, фасад,\nдавать людям права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда через эти деяния укрепляется Ислам. Когда ваши\nдеяния принесут пользу Исламу, то эти деяния являются\nджихадом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУсердствовать для Ислама являются правом Ислама.\u003c/p\u003e\n\u003cp\u003eДжихад также входит в деяния, но отдельно помянули для того, чтобы\nуказать на его важность.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-Джамаа الْجَمَاعَة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаходиться в джамаате пророка ﷺ и отречься от всех групп, сект,\nмазхабов, масляков и “измов”.\u003c/p\u003e\n\u003cp\u003eНужно знать, что джамаат и государство не одно и тоже, это разные\nвещи. Джамаат для всех мусульман должен быть в мире один. Обязанность\nкаждого мусульманина войти в этот джамаат. В этом джамаате будет один\nамир, его нужно считать своим амиром и شُورَى шура считать своим шура.\nКогда аш-шура решает общественные вопросы, нужно принимать это, даже\nесли тебе не нравится. Находиться в джамаате очень важно. Поэтому,\nКуръан сказал не только действовать по Откровению, но также сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/p\u003e\n\u003ch6 id=\"آل-عمران103\"\u003eآل عمران:103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-103\"\u003eСура Али Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاعْتَصِمُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза вервь Аллаха, то есть Откровение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе вместе\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَفَرَّقُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не разделяйтесь.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Ислам говорит не только действовать по Откровению, но и\nработать вместе. Очень большая часть Ислама относится к джамаату. Без\nджамаата невозможно действовать по этой части Ислама. Например,\nостанавливать зульм является делом джамаата, остановить مُنْكَرٌ, зульм\nрукой является делом джамаата, а не индивидуала, ампутировать вору руку\nявляется делом джамаата, а не индивидуала. Если какой-то индивидуал или\nгосударство будет ампутировать руку, то это неправильно. Сюда также\nвходит установление حُدُودٌ худуда, قِتَالٌ (сражение).\u003c/p\u003e\n\u003cp\u003eВ общем, одна из важных целей Ислама - это остановить зульм, фасад и\nфитну. Но это невозможно без джамаата. Поэтому, без джамаата невозможно\nдействовать по Исламу. По этой причине в Куръане часто говорится про\nджамаат, объясняется, что му’мины между собой являются братьями.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-Хукук الْحُقُوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОдна из целей Ислама - это حُقُوقٌ права. Права родителей, права детей,\nродственников, соседей, права людей в общем. Выполнять права является\nдействием по Исламу.\u003c/p\u003e\n\u003cp\u003eحُقُوقٌ - это множественное число, единственное - حَقٌّ. Давать حَقٌّ хакк\nявляется обязательным. أَخْلاَقٌ ахляк, нрав также является частью حُقُوقٌ\nправ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Иман الاْیمَان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура Аль-Фатиха объясняет иман.\u003c/p\u003e\n\u003cp\u003eٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَـٰلَمِينَ - Каждая великая хвала принадлежит Аллаху,\nГосподу миров.\u003c/p\u003e\n\u003cp\u003eٱلرَّحْمَـٰنِ ٱلرَّحِيمِ - Обладатель обширной милости, обладатель вечной\nмилости.\u003c/p\u003e\n\u003cp\u003eمَـٰلِكِ يَوْمِ ٱلدِّينِ -Хозяин Судного дня, дня решения, хозяин дня\nвоздаяния.\u003c/p\u003e\n\u003cp\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ - Только Тебе мы поклоняемся и только у Тебя\nпросим о помощи.\u003c/p\u003e\n\u003cp\u003eٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ - Веди нас прямым путем,\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ - путем тех, которых Ты\nоблагодетельствовал,\u003c/p\u003e\n\u003cp\u003eغَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ - они не попали под Твой гнев\u003c/p\u003e\n\u003cp\u003eوَلَا ٱلضَّآلِّينَ - и они не заблудшие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ имане первый вопрос: кто нас создал?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этой суре есть очевидный ответ, что нас создал Аллах, только Он\nявляется Роббуль ‘аламин.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСледующий вопрос: для чего нас создал Аллах?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭта сура отвечает: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ - Только Тебе мы\nпоклоняемся и только у Тебя просим о помощи.\u003c/p\u003e\n\u003cp\u003eЦелью жизни человека является поклонение Аллаху عزوجل и получить\nдовольство Аллаха через поклонение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСледующий вопрос: если целью жизни человека является\nпоклоняться Аллаху и получить через поклонение Его довольство, то как\nэто сделать, какой существует метод?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОтвет такой: صِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ - путь тех, которых Ты\nоблагодетельствовал.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСледующий вопрос такой: что ожидает человека, если он получит\nдовольство Аллаха?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОтвет такой: إِنْعَامٌ благо, человек будет из числа тех, кого Аллах\nоблагодетельствовал.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСледующий вопрос такой: если человек не получит довольство\nАллаха, то что его ожидает?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОтвет очевиден: на нем будет гнев Аллаха и он будет из числа\nзаблудших. صِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّآلِّينَ – путем\nтех, которых Ты облагодетельствовал, они не попали под Твой гнев и не\nзаблудшие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-Ильм الْعِلْم - знания, правильное понимание\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура Аль-Фатиха объясняет, что люди, которые не получили правильное\nпонимание являются заблудшими. Для того, что человек спасся от\nзаблуждения, необходимо правильное понимание Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-Амаль الْعَمَل - деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура Аль-Фатиха объясняет, что люди, которые на руководстве от Аллаха\nпоклоняются Аллаху и дуа просят у Него. Они также совершают деяния,\nкоторые являются عِبَادَةٌ иба́да, поклонением, через которое они получают\nдовольство Аллаха. Также сура Аль-Фатиха объясняет, что есть три\nкатегории людей:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Люди, которые обладают знанием, но которые не\nдействуют по своим знаниям. Они подобны учёным из яхуд и над ними гнев\nАллаха.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Невежественные люди, джахили, у которых нет\nправильного понимания. Они подобны христианам и являются\nзаблудшими.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Люди, которые находятся на الصِّرَاط الْمُسْتَقِيم, на прямом\nпути. Эти люди совершали две вещи:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Получили правильное понимание Откровения и не были\nзаблудшими, как христиане.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Правильно действовали по Откровению и не\nбыли,\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eкак яхуды непослушными.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ат-Такъуа التَّقْوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАт-такъуа - это остерегаться грехов. Это ألصِّرَاط ألْمُسْتَقِيم.\u003c/p\u003e\n\u003cp\u003eПо прямому пути может идти человек, который выполняет ваджиб и\nостерегается харама, греха.\u003c/p\u003e\n\u003cp\u003eПоэтому, говорит:\u003c/p\u003e\n\u003cp\u003eٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ - Веди нас прямым путем.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ат-Таблиг التَّبْلِیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДонести до других людей правильное понимание Ислама, призывать их к\nджамаату и распространять правильное понимание Откровения.\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ ٱلَّذِينَ - путем тех.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что путь пророков - это путь تَبْلِيغٌ таблига и\nدَعْوَةٌ даъвата, распространения и донесения. В Куръане часто говорится про\nМусу ﷺ, что он призывал Фирауна. Поэтому, путь пророков - это путь, в\nкотором будет تَبْلِيغٌ таблиг. До тех пор, пока человек не будет делать\nтаблиг, он не на пути пророков.\u003c/p\u003e\n\u003cp\u003eПосле Мухаммада ﷺ никто не получит пророчество, поэтому является\nобязанностью каждого мусульманина делать таблиг, призывать к истине.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ад-Джихад الْجِھَا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eأَنْعَمْتَ عَلَيْهِمْ - ниспослал Свое благо над ними.\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что для того, чтобы человек получил благо,\nобязательным условием является джихад فِى سَبِيلِ ٱللَّهِ на пути Аллаха,\nпотому что пророки делали джихад на пути Аллаха. Они усердствовали для\nИслама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-Джамаа الْجَمَاعَة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЖизнь является путешествием и в этой жизни нельзя путешествовать\nодному. Ислам не учит быть одному и одному действовать по Исламу, а учит\nдействовать вместе с джамаатом.\u003c/p\u003e\n\u003cp\u003eБыть в джамаате - это следующее:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Ислам говорит, что все мусульмане должны быть в одном\nджамаате и в этом мире не должно быть второго\nджамаата.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Джамаат - это джамаат пророков. Отрекаться от любого\nджамаата, который был создан после смерти пророка Мухаммада ﷺ является\nфардом, потому что это является تَفَرَّق разделением, которое является\nхарамом.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Общие вопросы джамаата будет решать الشُّورَى\nаш-шура.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Принимать решение аш-шуры, даже если это не нравится\nвам.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eВ суре Аль-Фатиха Аллах عزوجل говорит:\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّآلِّينَ - Путём тех,\nкоторым Ты ниспослал благо над ними, они не попали под Твой гнев и не\nзаблудшие.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل объясняет джамаат, дает его полное\nобъяснение. Отсюда становится ясно, что нельзя отделяться, нельзя\nдействовать по отдельности, а нужно делать так, как делали пророки.\u003c/p\u003e\n\u003cp\u003eصِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ - путь тех, которым Ты ниспослал Свое благо.\nЭто джамаат, один джамаат, который будет до Судного дня. Если человек\nнаходится в этом джамаате, то он получит благо и в ахира он также будет\nвместе с теми, кого Аллах\u003c/p\u003e\n\u003cp\u003eоблагодетельствовал.\u003c/p\u003e\n\u003cp\u003eДоводом на это является то, что Аллах عزوجل сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَن يُطِعِ ٱللَّهَ وَٱلرَّسُولَ فَأُوْلَـٰٓئِكَ مَعَ ٱلَّذِينَ أَنْعَمَ ٱللَّهُ عَلَيْهِم مِّنَ ٱلنَّبِيِّــۧنَ\nوَٱلصِّدِّيقِينَ وَٱلشُّهَدَآءِ وَٱلصَّـٰلِحِينَ‌ۚ وَحَسُنَ أُوْلَـٰٓئِكَ رَفِيقًا\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-69\"\u003eسورة النساء 69\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ кто подчинился Аллаху и посланнику – они вместе с теми, кого\nоблагодетельствовал Аллах из числа пророков, правдивейших, шахидов и\nправедных. И как же прекрасны они в своей дружбе, в товариществе.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-69\"\u003eСура Ан-Ниса, аят 69\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَن يُطِعِ ٱللَّهَ وَٱلرَّسُولَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи кто подчинился Аллаху и посланнику\n–\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأُوْلَـٰٓئِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто те, которые будут\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَعَ ٱلَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвместе с теми\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْعَمَ ٱللَّهُ عَلَيْهِم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах облагодетельствовал их, ниспослал\nСвое благо над ними\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنَ ٱلنَّبِيِّــۧنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз (числа) пророков,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلصِّدِّيقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи сиддыкин, правдивых,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلشُّهَدَآءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи шухада, шахидов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلصَّـٰلِحِينَ‌ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи салихин, праведных.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَحَسُنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ как же прекрасны\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُوْلَـٰٓئِكَ رَفِيقًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэти люди в своей дружбе, в\nтовариществе.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧеловек, который находится в этой дунья в джамаате пророков и\nсподвижников, в Судный день будет с ними.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-Хукук الْحُقُوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eٱلصِّرَٰطَ ٱلْمُسْتَقِيم прямой путь - это путь, в котором человек выполняет\nправа. Пока человек не будет выполнять права, он не может быть на прямом\nпути. Поэтому, ألصِّرَاط ألْمُسْتَقِيم - это путь, в котором нет зульма, нет\nфасада, нет коррупции, это путь, где выполняются все права, путь, где\nесть عَدْلٌ справедливость и ихсан.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/4.mp3",
    "video": "https://youtube.com/watch?v=oTZNIzHxmDI",
    "tags": [
        "#тафсир",
        "#сура",
        "#фатиха",
        "#уммульКуръан"
    ]
}
