{
    "id": "0b4aed1b-b59d-44ac-a837-c740640ca2dc",
    "index": 101042,
    "dir_index": 42,
    "date": "2020-12-11",
    "title": "Как баракят появился в финиках у Абу Хурайры?",
    "body": "\u003cp\u003e\u003cstrong\u003eКак появился баракят в финиках Абу Хурайры رضي الله\nعنه?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنه – сподвижник; ученик пророка صلى الله عليه\nوسلم\u003c/p\u003e\n\u003cp\u003eСподвижник на арабском – صَحَابِيّ мн.ч أصْحَاب. Это тот человек, который\nбудучи мусульманином видел пророка Мухаммада صلى الله عليه وسلم и умер с\nиманом.\u003c/p\u003e\n\u003cp\u003eОднажды Абу Хурайры رضي الله عنه принес пророку صلى الله عليه و سلم\nфиники и попросил его сделать дуа, чтобы Аллах вложил в них баракят,\nчтобы их надолго хватило. Этот маленький мешочек с финиками абу Хурайра\nвсегда носил с собой. Посланник Аллаха صلى الله عليه وسلم попросил дуа,\nи Аллах عز و جل вложил в них такой баракят, что более двадцати пяти лет\nАбу Хурайра رضي الله عنه ел эти финики сам, кормил других, а они все не\nзаканчивались. После того, как некоторые залимы (нечестивцы) убили\nУсмана رضي الله عنه, эти финики закончились. Это случилось в 35 году по\nхиджре.\u003c/p\u003e\n\u003cp\u003eВопрос такой: Как фиников, в одном маленьком мешочке, смогло хватить\nна срок более двадцати пяти лет?\u003c/p\u003e\n\u003cp\u003eЭто знамение пророчества Мухаммада صلى الله عليه وسلم, которое\nназывается му’джаза (مُعْجِزَةٌ) — чудеса. Это довод на то, что Ислам –\nистинная религия, и Мухаммад – посланник Аллаха.\u003c/p\u003e\n\u003cp\u003eЭта история приведена в хадисе, который передает имам Ат-Тирмизи. Это\nимам, который передавал хадисы, его книга «Джамиу» Ат-Тирмизи, некоторые\nназывает ее «Сунан» Ат-Тирмизи.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис №5.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عِمْرَانُ بْنُ مُوسَى القَزَّازُ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: حَدَّثَنَا\nالْمُهَاجِرُ، عَنْ أَبِي العَالِيَةِ الرِّيَاحِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ بِتَمَرَاتٍ، فَقُلْتُ: يَا رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ فَضَمَّهُنَّ ثُمَّ دَعَا\nلِي فِيهِنَّ بِالبَرَكَةِ. فَقَالَ لِي: خُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا، أَوْ فِي هَذَا الْمِزْوَدِ،\nكُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا فَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ وَلاَ تَنْثُرْهُ نَثْرًا، فَقَدْ حَمَلْتُ\nمِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ، فَكُنَّا نَأْكُلُ مِنْهُ وَنُطْعِمُ، وَكَانَ لاَ\nيُفَارِقُ حِقْوِي حَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ فَإِنَّهُ انْقَطَعَ.\u003c/p\u003e\n\u003ch6 id=\"جامع-الترمذي-3839-مسند-أحمد-8628-صحيح-ابن-حبان-6532\"\u003eجامع\nالترمذي 3839، مسند أحمد 8628، صحيح ابن حبان 6532\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Имран ибн Муса Аль Каззаз, которому передал Хаммад ибн Зайд,\nему передал АльМуɦаджир от Абу А́лия Ар Рияхийя, который передал от Абу\nХурайры, и он рассказал: «Я пришёл к пророку صلى الله عليه وسلم и у меня\nбыли с собой финики, и я попросил: «О, посланник Аллаха! Попроси у\nАллаха баракята для этих фиников/ сделай дуа, чтобы Аллах вложил в эти\nфиники баракят». Он сложил их в кучку и попросил дуа, чтобы для меня в\nних был баракят/ чтобы Аллах вложил в эти финики для меня баракят, потом\nсказал: «Возьми их и положи в свой мешочек (или же он сказал «в этот\nмешочек). И когда захочешь фиников, запускай свою руку в мешочек, но не\nбери сразу все». И я брал и брал финики (из этого мешочка), помногу\nтратил их на Пути Аллаха, мы ели сами и кормили других, и я никогда с\nэтим мешочком не расставался до того дня, когда убили Усмана. Тогда это\nпрекратилось/ финики закончились/ мешочек упал, финики рассыпались, и\nбаракят пропал». «Джамиу» Ат-Тирммзи, 3839; «Муснад» Ахмад, 8628;\n«Сахих» Ибн Хиббан, 6532.\u003c/p\u003e\n\u003ch6\nid=\"джамиу-ат-тирмиз-и-3839-муснад-ахмад-8628-сахих-ибн-хиббан-6532\"\u003eДжамиу\nАт-Тирмиз и 3839, Муснад Ахмад 8628, Сахих Ибн Хиббан 6532\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nبِتَمَرَاتٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Хурайра رضي الله عنه говорит: «Я\nпришёл к пророку и у меня были с собой финики,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقُلْتُ: يَا رَسُولَ اللهِ ادْعُ اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи сказал: – «О посланник Аллаха! Попроси у\nАллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِيهِنَّ بِالبَرَكَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбаракята для них/ сделай дуа, чтобы Аллах\nвложил в эти финики баракят».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eБаракат بَرَكَةٌ – использование какой-то вещи длительное\nвремя.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَضَمَّهُنَّ ثُمَّ دَعَا لِي فِيهِنَّ بِالبَرَكَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха) сложил их в кучку и\nпопросил дуа, чтобы для меня в них был баракят/ чтобы Аллах вложил в эти\nфиники для меня баракят,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ لِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосле этого сказал мне:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Возьми их и положи в свой мешочек,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ فِي هَذَا الْمِزْوَدِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(или же он сказал «в этот мешочек). مِزْوَدٌ –\nсумка, мешок.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда захочешь что-то взять/ взять\nфиников,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзапускай свою руку в мешочек,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلاَ تَنْثُرْهُ نَثْرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно не бери сразу все».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ حَمَلْتُ مِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي\nسَبِيلِ اللهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ я брал финики (из этого мешочка)\nстолько-то и столько-то и тратил их на пути Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَكُنَّا نَأْكُلُ مِنْهُ وَنُطْعِمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмы ели сами и кормили других.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَانَ لاَ يُفَارِقُ حِقْوِي حَتَّى كَانَ يَوْمُ قَتْلِ\nعُثْمَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ никогда с этим мешочком не расставался\nдо того дня, когда убили Усмана.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّهُ انْقَطَعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТогда это прекратилось/ финики\nзакончились/ мешочек упал, финики рассыпались, и баракят пропал».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eХадис хасан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХадис сахих или хасан – это достоверный хадис, доказанный от\nпророка صلى الله عليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбратите внимание на слова из этого хадиса:\u003c/p\u003e\n\u003cp\u003eرَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ – «О посланник Аллаха! Попроси у\nАллаха/ ادْعُ اللَّهَ – сделай дуа, чтобы Аллах вложил в эти финики\nбаракят».\u003c/p\u003e\n\u003cp\u003eКогда человек расходует малое количество какой-то вещи, и оно долго\nне заканчивается – это баракят. И это определение «баракят» доказано их\nэтого хадиса.\u003c/p\u003e\n\u003cp\u003eفَضَمَّهُنَّ – Посланник Аллаха сложил их в кучку\u003c/p\u003e\n\u003cp\u003eثُمَّ دَعَا لِي – и попросил дуа,\u003c/p\u003e\n\u003cp\u003eفِيهِنَّ بِالبَرَكَةِ – чтобы Аллах عز و جل вложил в эти финики для меня\nбаракят,\u003c/p\u003e\n\u003cp\u003eفَقَالَ لِي – после этого сказал мне:\u003c/p\u003e\n\u003cp\u003eخُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا – «Возьми их и положи в свой мешочек.\u003c/p\u003e\n\u003cp\u003eكُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا – И когда захочешь взять фиников,\u003c/p\u003e\n\u003cp\u003eفَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ – запускай свою руку в мешочек и бери,\u003c/p\u003e\n\u003cp\u003eوَلاَ تَنْثُرْهُ نَثْرًا – но не раскрывай его полностью, что они не\nразделялись».\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что баракят присутствует в объединение, поэтому\nможно извлечь такой урок, что джамаату нужно держаться вместе, чтобы был\nбаракят.\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنه говорит:\u003c/p\u003e\n\u003cp\u003eفَقَدْ حَمَلْتُ مِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ – Я брал финики\n(из этого мешочка) столько-то и столько-то и тратил их на пути\nАллаха.\u003c/p\u003e\n\u003cp\u003eКаждое действие, которое возвышает религию Аллаха называется «фи\nсаби́лиЛлях».\u003c/p\u003e\n\u003cp\u003eسَبِيل – путь,\u003c/p\u003e\n\u003cp\u003eالله – Аллах\u003c/p\u003e\n\u003cp\u003eفِي سَبِيلِ اللهِ — «фи сабилилЛлях» на пути Аллаха.\u003c/p\u003e\n\u003cp\u003eوَسْقٍ – это 60 صاع – «са`а» (мера объема во времена пророка (صلى الله\nعليه وسلم). Один «са`а» - это четыре «андат (мн. ч.)» и «мудд» (ед. ч).\nВ одном мудде бывает около 544 грамм. Получается, что в одном «васке»\nбудет 130 кг и 560 грамм.\u003c/p\u003e\n\u003cp\u003eОбратите внимание: 130 кг – это очень много, чтобы вытащить за один\nраз из маленького мешочка. Получается, что очень большой баракят Аллах\nвложил!\u003c/p\u003e\n\u003cp\u003eكَذَا وَكَذَا مِنْ وَسْقٍ\u003c/p\u003e\n\u003cp\u003eОдин «васк» составляет столько кг, а он вытаскивал и вытаскивал по\nстолько очень много раз, и это продолжалось 25 лет! Это говорит о\nбольшом количестве фиников.\u003c/p\u003e\n\u003cp\u003eفَكُنَّا نَأْكُلُ مِنْهُ — мы кушали, расходовали на пути Аллаха,\u003c/p\u003e\n\u003cp\u003eوَنُطْعِ – кормили других,\u003c/p\u003e\n\u003cp\u003eوَكَانَ لاَ يُفَارِقُ حِقْوِي — и я не отвязывал этот мешок со своего пояса.\u003c/p\u003e\n\u003cp\u003eТо есть, в обычное время, когда он куда-то шёл, то брал мешочек с\nсобой. Смысл предложения в том, что это был маленький мешок, который не\nмешал ему работать. Значит, в маленький мешок Аллах вложил очень большой\n«баракят».\u003c/p\u003e\n\u003cp\u003eحَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ — в тот день, когда убили Усмана,\u003c/p\u003e\n\u003cp\u003eفَإِنَّهُ انْقَطَعَ — это закончилось (порвалось, сломалось).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Из этого хадиса мы поняли знамение (чудеса) в пророчестве\nМухаммада صلى الله عليه وسلم.\u003c/strong\u003e Это не было каким-то колдовством\nили подобным, это было на самом деле: человек в течение 25 лет брал из\nмешочка столько-то тысяч килограмм. Реальный «баракят», реальное\nзнамение. Это довод на то, что Мухаммад (صلى الله عليه وسلم) — посланник\nАллаха, Куръан — это Книга Аллаха, ислам — это религия Аллаха, истинная\nрелигия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Из слов сподвижника, который говорит:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eيَا رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ – О, посланник Аллаха, сделай дуа,\nчтобы Аллах вложил «баракят»..\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eмы поняли, что у них было убеждение, что пророки и «аулия»\n(друзья Аллаха) не могут вкладывать баракят, они могут только попросить\nдуа, пока живы.\u003c/strong\u003e А те люди, которые думают, что у пророков и\nаулия, есть полномочия вкладывать баракят, находятся в заблуждении.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Из этого хадиса мы также поняли, что надо просить у Аллаха\nдуа, чтобы Он вложил баракят.\u003c/strong\u003e Если вы будете об этом просить,\nто Аллах вложит «баракят» в ваше время, здоровье, знание, имущество. И\nвы получите успехи в своих делах. Дуа — это очень сильная вещь, которая\nдает человеку успех.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Из этого хадиса мы поняли, что можно просить у живого\nчеловека сделал за тебя дуа, но ходить на могилу и просить у мертвых,\nчтобы они совершили за тебя дуа, нельзя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنهم пришел к пророку صلى الله عليه وسلم, когда\nтот был жив. Но в тот день, когда финики закончились, то пророка صلى\nالله عليه وسلم уже не было в живых, и абу Хурайра не ходил на могилу\nпророка, чтобы просить у него ещё раз сделать дуа.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/42.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/5"
    ]
}
