{
    "id": "c785fc2f-9b3a-47d8-9ff4-47d2d2b8b923",
    "index": 101043,
    "dir_index": 43,
    "date": "2020-12-11",
    "title": "Какова разница между наукой и Откровением?",
    "body": "\u003cp\u003e\u003cstrong\u003eНаука - это знания человека, а Откровение - это знания\nАллаха. И в этом есть большая разница. Знания человека слабые, а знание\nАллаха —великое и сильное. Знания человека могут быть правильным и\nнеправильным. А знания Аллаха عزّ وجلّ неправильными не бывают, они всегда\nбезошибочны.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек получает знания о мирских вещах путем своих экспериментов,\nнаблюдений. Наука может изучать только четыре вещи.\u003c/p\u003e\n\u003cp\u003eА Куръан и Сунна — это Откровение, которые ниспослано с неба. Вахъи\nрассказывает нам не только какую-то информацию об этих четырёх вещах\n(материя, энергия, место, время), но и о том, что выходит за рамки этих\nвещей. То есть, Откровение дает нам ту информацию, которую не может дать\nнаука. Например, знание о том, что у Аллаха عزّ وجلّ есть такой махлюк,\nкак ангелы. Они созданы не из той материи, которую изучает физика,\nхимия, биология. Ангелы созданы из нура — свет. Только Аллах عزّ وجلّ\nзнает, какой это нур.\u003c/p\u003e\n\u003cp\u003eНаука может изучать только тот свет, который нам дает солнце, или\nогонь, или электричество и т.д.\u003c/p\u003e\n\u003cp\u003eАнгелов очень большое количество, только Аллах его знает. Ангелы —\nэто творения (махлюк) Аллаха, которые не совершают грехи и поклоняются\nАллаху, также выполняют много других дел. Среди них есть Джибриль,\nМикаиль и другие. Только Откровение может дать нам об этом информацию,\nнаука на это неспособна.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что Аллах عزّ وجلّ ниспослал нам небесные Книги,\nтакие как: Таурат, Инджиль, Забур, Куръан, о которых наука не может\nничего рассказать. Вахъи нам говорит, что Аллах عزّ وجلّ посылал пророков,\nчтобы они руководили людьми. Таких пророков, как: Адам, Нух, Ибрахим,\nМуса, Иса и Мухаммад عليهم السلام.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаука не достигнет такого уровня, чтобы что-то рассказать об\nэтом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВахъи нам говорит о Судном дне, о том, что после смерти есть\nжизнь.\u003c/p\u003e\n\u003cp\u003eВ Судный день, Последний день (يَوْمُ الآخِرَةِ) Аллах عزّ وجلّ оживит всех и\nбудет расчет. Хорошие люди попадут в Рай. Рай - это очень хорошее место,\nгде люди увидят своего Господа, и где получат полное, вечное довольство\nАллаха. И там будут пророки, там будут сподвижники и человек может\nвстречаться с ними. А грешники попадают в Ад, а Ад - место, в котором\nбудут мучения, огонь. Знания об этом наука не сможет нам дать, потому\nчто она ограничена и никогда не достигнет этого уровня. Откровение\n(вахъи) нам говорит о кадаре (قَدْرٌ), такдире, то есть, Аллах заранее знал\nи написал о том, что произойдёт. При этом, Аллах дал право выбора\nкаждому. Человек волен в том, какие поступки ему совершать: плохие или\nхорошие. Аллах никого не заставляет. Знание об этом наука также не\nдаёт.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/43.mp3"
}
