{
    "id": "6f4e0b5e-015c-476f-a2c5-5fd11129d154",
    "index": 101044,
    "dir_index": 44,
    "date": "2020-12-11",
    "title": "Противоречит ли наука Откровению?",
    "body": "\u003cp\u003eТо, что действительно доказано наукой, никогда не противоречит\nОткровению. Наоборот, многие открытия совпадают с Откровением и это\nоблегчает путь к иману. В Исламе есть много таких приказов, которые\nчеловек может выполнить только тогда, когда будет изучать науку. Ислам\nприказывает изучать науку. Это нужно для развития человека.\u003c/p\u003e\n\u003cp\u003eНапример, в Исламе сказано о том, что нужно бороться с зульмом\n(несправедливостью). Нужно остановить тех людей, которые на\nнесправедливо поступают с другими. Но для этого сегодня мусульманам\nнужно изучать науку, чтобы приобрести силу. Ислам побуждает к этому.\nЕсли силы не будет, то многие приказы Ислама человек не сможет\nвыполнять. А сила зависит от науки и технологии. Сила есть у тех, у кого\nесть технологии.\u003c/p\u003e\n\u003cp\u003eКогда человеку кажется, что есть какие-то противоречия между наукой и\nОткровением, то это не так, на самом деле, это противоречия в\nобъяснении. Бывает, что какой-то исламский ученый объясняет что-то, и\nего объяснение противоречит науке. По этой причине у людей появляются\nсомнения, и они думают, что якобы Куръан и Сунна противоречат науке. На\nсамом деле, это ученый неправильно объяснил этот вопрос. Например,\nнекоторые ученые говорят, что Земля стоит на месте, а Солнце крутится\nвокруг неё. К сожалению, они утверждают, что так написано в Куръане. На\nсамом деле, это неправда. Наоборот, в Куръане написано, что Земля\nдвижется.\u003c/p\u003e\n\u003cp\u003eТакже, например в хадисе сказано, что Солнце делает саджда под Аршем.\nВозникает такой вопрос, если Солнце делает суждуд под Аршем, то почему\nоно никуда не исчезает? Некоторые люди дают этому вопросу неправильное\nобъяснение, из-за чего у других появляются сомнения. Этот хадис не\nпротиворечит науке. Действительно, Солнце делает саджда под Аршем.\nКаждая вещь совершает саджда, каждая вещь поклоняется Аллаху. Но суджуд\nСолнца не подобен тому суджуду, который совершает человек. Нельзя давать\nтакое объяснение, что их суджуды похожи. Солнце выполняет и свою\nфункцию, и совершает суджуд. Есть определенные места, которые Аллах عزّ\nوجلّ предназначил для того, чтобы Солнце совершило саджа. И то, что\nсказано про Арш правильно, потому что все творения Аллаха находятся под\nАршем. Каждый махлюк поклоняется под Аршем, но мы не понимаем их\nпоклонение.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит, что каждая вещь восхваляет и\nпоклоняется Аллаху, но вы не понимаете, каким образом они это\nделают.\u003c/p\u003e\n\u003cp\u003eВ Куръане Господь миров (رَبِّ ٱلْعَـٰلَمِينَ) сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eتُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَن فِيهِنَّ وَإِن مِّن شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِن\nلَّا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا\u003c/p\u003e\n\u003ch6 id=\"الإسراء-٤٤\"\u003eالإسراء ٤٤\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТасбих делают, восхваляют Его (Аллаха) семь небес, и земля, и все те,\nкто на них. И нет ничего, что не делало бы тасбих но вы не понимаете их\nтасбих их положение. Поистине, Аллах Терпеливый, Прощающий!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-44\"\u003eСура Аль-Исра, аят 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتُسَبِّحُ لَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТасбих делают, восхваляют Его\n(Аллаха)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالسَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсемь небес, и земля,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَن فِيهِنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи все те, кто на них.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِن مِّن شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ нет ничего,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا يُسَبِّحُ بِحَمْدِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто не делало бы тасбих\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, все произносят тасбих, говорят «альхамдулиЛлях», восхваляют\nАллаха, поклоняются Аллаху;\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكِن لَّا تَفْقَهُونَ تَسْبِيحَهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно вы не понимаете их тасбих их\nположение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُ كَانَ حَلِيمًا غَفُورًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Аллах Терпеливый,\nПрощающий!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ Солнце поклоняется Аллаху и много больших звезд поклоняются. Но у\nих поклона свой вид. Их поклон не такой, как поклон человека.\u003c/p\u003e\n\u003cp\u003eЖивотные по-своему его совершают, люди по-своему. Мы не понимаем, как\nдругой махлюк поклоняется Аллаху. Но поклоняется Ему каждая вещь. Дверь\nвашего дома тоже поклоняется Аллаху عزّ وجلّ, но вы не знаете как. На\nсамом деле, об ответах на эти возражения мы будем подробно говорить. И\nздесь нет никаких противоречии между Откровением и наукой. Нигде, ни в\nкаких вопросах нет противоречий между Откровением и наукой. На самом\nделе, наука нужна. Аллах عزّ وجلّ предоставил человеку две вещи:\nОткровение и науку.\u003c/p\u003e\n\u003cp\u003eОткровение объясняет религию, а наука нужна человеку для мирского\nразвития. Из Куръана доказано, что успех в мирской жизни и ахыра зависит\nот этих двух вещей.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/44.mp3"
}
