{
    "id": "48085f91-c5cd-4877-b1a5-45357845767f",
    "index": 101045,
    "dir_index": 45,
    "date": "2020-12-11",
    "title": "Можно ли познать Господа при помощи науки?",
    "body": "\u003cp\u003e\u003cstrong\u003eЕсли человек будет хорошо изучать науку и правильно её\nпоймёт, ему станет ясно, что вся эта система, которая создана, не может\nсуществовать без Создателя, и её должен кто-то контролировать, некие\nсилы это всё контролируют. И когда человек изучает науку, то понимает,\nчто это всё действия Аллаха, вокруг нас знамения Аллаха: в небесах, на\nземле… в каждой вещи есть знамение Аллаха, и изучая науку это можно\nувидеть и уверовать в Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо наука не может полностью рассказать про Аллаха, так, чтобы мы Его\nпознали, так как наука ограничена всего лишь четырьмя материями – время,\nместо и т. д., и Аллах выше этого.\u003c/p\u003e\n\u003cp\u003eНаука нам даёт только информацию о том, что существует Вселенная\n(Universe), и этим она ограничивается. А Аллах нам говорит, что над этой\nВселенной (Universe) ещё существуют «махлюк» Аллаха (создания,\nтворения), о которых наука даже не знает. Например, ангелы. Аллах عزَّ وجلَّ\nнам говорит, что над этими небесами и землей (Вселенной (Universe)\nсуществует كُرْسِيّ «курсий».\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-255\"\u003eسورة البقرة, الآية 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕго курсий объемлет небеса и землю…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-255\"\u003eСура Аль-Бакара, аят 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eМы должны верить в то, что у Аллаха есть такой махлюк, которого Аллах\nназвал «курсий». Это не означает «стул, где сидит Аллах», нет! Это\nговорит о том, что у Аллаха есть «махлюк», очень большой, который\nохватывает все небеса и земли, и Аллах назвал его «курсий». Почему Аллах\nдал ему такое название, что это такое, как он охватывает – такую\nинформацию Откровение нам не сообщает, об этом знает один Аллах. Мы\nпросто должны в это верить!\u003c/p\u003e\n\u003cp\u003eКурсий охватывает всё, и небеса, и земли, и кроме того Откровение нам\nговорит, что над этим курсий есть عَرْشٌ «‘арш», и это тоже махлюк Аллаха.\nНаука нам не может дать информации об этом.\u003c/p\u003e\n\u003cp\u003eИ также Откровение нам говорит, что над этим аршем находится Господь\nМиров – Аллах.\u003c/p\u003e\n\u003cp\u003eНам надо принимать эту информацию и верить в это. Нам не надо\nзадавать лишние вопросы, а нужно подчинить свой разум Откровению, а не\nфилософии и прочему.\u003c/p\u003e\n\u003cp\u003eОткровение нам говорит, что Аллах над аршем, и нам не надо задавать\nтакие вопросы: что Он там делает? Сидит или находится в другом\nположении? И тому подобные вопросы.\u003c/p\u003e\n\u003cp\u003eЭти вопросы относятся к заблуждению и нововведению.\u003c/p\u003e\n\u003cp\u003eКурсий – это махлюк Аллаха, очень большой, который охватывает всю\nВселенную (Universe), над курсий есть арш Аллаха, и над аршем – Господь\nМиров Аллах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаш разум большего не может охватить, не может представить\nсебе Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах – Велик (الله اکبر), Он настолько великий, что наш\nразум не может Его охватить, Его положение ( كَيْفِيَّةٌ – образ, форма,\nспособ ведения дел) наш разум не может постичь, мы в Него только\nверим!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКак Он творит Свои дела – мы не знаем, нам об этом не говорит ни\nОткровение, ни наш разум не может дать об этом информации, мы только\nверим в то, что нам говорит Откровение.\u003c/p\u003e\n\u003cp\u003eНекоторые люди возражают и говорят, что если утверждать, что Аллах\nнад аршем, то это будет означать, что вы припишете Ему определённое\nместо и ограничите Его!\u003c/p\u003e\n\u003cp\u003eЭто неправильное возражение! Мы объяснили, что существует четыре\nмахлюка: материя (مَادَّةٌ «мадда»), энергия, место и время. Но Аллах –\nАс-Сомад الصَّمَدُ, Он не нуждается в этом! То, что Аллах над аршем, не\nговорит о том, что Он в нём нуждается. Мы не говорим, что Он нуждается в\nарше, и не ограничиваем Его каким-то местом. Это махлюк Аллаха, сам\nАллах больше, чем махлюк!\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاللَّهُ الصَّمَدُ\u003c/p\u003e\n\u003ch6 id=\"الإخلاص-2\"\u003eالإخلاص‎ 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах - Ас-Сомад\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ихляс-аят-2\"\u003eСура Аль-Ихляс, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eМы не говорим, что для Аллаха должно быть место, или время, или\nэнергия и материя, — нет! Аллах не зависит ни от места, ни от материи,\nни от времени, ни от места! Это всего лишь махлюк Аллаха, который Он\nсоздал! Аллах очень большой (الله اکبر), и эта Вселенная (Universe)\nочень маленькое создание Аллаха, даже по сравнению с аршем Аллаха, а арш\n– это тоже махлюк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы не говорим, что Аллах нуждается в арше. Аллах ни в чем не\nнуждается (اللَّهُ الصَّمَدُ)! Только Аллах знает, почему Он его\nсоздал!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы понимаем это так, что в этом Величие Аллаха, слово «арш» – это и\nесть Величие Аллаха! Аллах создал Вселенную, и над этой Вселенной есть\nкурсий, который охватывает всё, и над этим курсийем есть арш, а над ним\n– Аллах عزَّ وجلَّ ! То, что Аллах над аршем, говорит об уважении к\nАллаху!\u003c/p\u003e\n\u003cp\u003eМы признаём, что у Аллаха есть арш не потому, что Он без него не\nможет, а потому, что в этом есть уважение к Аллаху, и мы должны верить,\nчто у Аллаха есть арш.\u003c/p\u003e\n\u003cp\u003eНевежественные люди говорят, что если вы верите в арш, то значит вы\nдумаете, что без него Аллах бы упал и так далее…\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eسُبْحَانَ اللهِ ! Субхана Аллах! Пречист Аллах! اللَّهُ الصَّمَدُ Аллах\nАс-Сомад – Аллах не нуждается ни в арше, ни в чём!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюди, которые не признают арш Аллаха, и не признают, что Аллах над\nаршем, задают самые разнообразные, глупые вопросы: они говорят, что раз\nвы утверждаете, что Аллах над аршем, значит вы думаете, что если бы не\nбыло арша, то Аллах бы упал…\u003c/p\u003e\n\u003cp\u003eЭто глупость! Падения и т. д., это относится к вопросам гравитации,\nэто Земля притягивает к себе предметы; стоит немного отойти в космос, и\nгравитация там исчезает. Это говорит о том, что человек не знает науки и\nне знает ислам.\u003c/p\u003e\n\u003cp\u003eПоэтому не надо задавать каких-то глупых вопросов, подчините свой\nразум Откровению! Зачем такой вопрос: раз у Аллаха есть арш, значит вы\nопределяете для Него какое-то место…\u003c/p\u003e\n\u003cp\u003eاللَّهُ الصَّمَدُ – Аллах не нуждается в месте. Мы не ограничиваем Аллаха ни\nв чем, и мы признаем арш, потому что Аллах нам сказал об этом!\u003c/p\u003e\n\u003cp\u003eАллах его создал не потому, что Он в нём нуждается, Аллах нам сказал,\nчто Он الصَّمَدُАс-Сомад.\u003c/p\u003e\n\u003cp\u003eЗакон номер один в исламе: подчинить свой разум Откровению!\u003c/p\u003e\n\u003cp\u003eТо есть, верить в то, что нам говорит Откровение, и не добавлять от\nсебя ничего! Это наше убеждение: اللَّهُ الصَّمَدُ Аллах Ас-Сомад – Аллах\nСовершенный (абсолют, от лат. transcendens: трансцендентный –\n«превосходящий, выходящий за пределы»). Аллах абсолютно ни в чём (ни в\nкаком махлюке) не нуждается!\u003c/p\u003e\n\u003cp\u003eАллах не нуждается в этой Вселенной, и на Него никакие физические\nзаконы и так далее не действуют. Физические законы действуют только на\nмахлюка: на материю, на энергию, а Аллах – الصَّمَدُ Ас-Сомад. И из Его имен\n– القَيُّومُ Аль-Кайюм, الغَنِيُّ Аль- Ґаний, в этом такой же смысл, как и в\nАс-Сомад. Человеческий разум не может себе представить, как это Аллах не\nзависит от времени, или от места…\u003c/p\u003e\n\u003cp\u003eНо это так и есть! Мы должны верить в то, что Он не нуждается, потому\nчто Он – الصَّمَدُ Ас-Сомад, القَيُّومُ Аль-Кайюм, الغَنِيُّ Аль-Ґаний!\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах спускается на первое небо, то это говорит\nнам Откровение. Невежественные люди задают вопрос: если Аллах\nспускается, значит арш пустым остаётся, в это время Аллах не над\nаршем?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eسُبْحَانَ اللهِ ! Субхана Аллах! Пречист Аллах!\u003c/strong\u003e Нельзя\nзадавать такие вопросы! Потому что Аллах Ас-Сомад اللَّهُ الصَّمَدُ! Человеку,\nдля того, чтобы переместиться из одной точки пространства в другую,\nнужно время, и при этом он из первоначального места исчезает и\nпоявляется в другом. Это же качество человека. А Аллах же Ас-Сомад! Ему\nне нужно время для своих дел, или место. Такого понятия, как время,\nместо, материя, энергия, для Аллаха не существует, нельзя даже такой\nвопрос поднимать!\u003c/p\u003e\n\u003cp\u003eАллах всегда находится над аршем, это наше убеждение, и Он спускается\nна первое небо, потому что на это указывает Откровение. Вопрос о том,\nпустует ли в это время арш, поднимать нельзя, Откровение об этом ничего\nне говорит.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах اللَّهُ الصَّمَدُ Ас-Сомад – то есть, Он не нуждается ни в\nместе, ни во времени, для Него нет расстояния, поэтому не может быть\nтакого представления, что Его Арш пустует.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеческий разум не может этого представить и охватить. И также,\nкогда Аллах говорит, что Он приходит на первое небо в последнюю часть\nночи, то невежественные люди задают вопрос, что последняя часть ночи все\nвремя смещается на Земле: сейчас в одной стране, потом в другой и т. д.,\n24 часа в сутки будет последняя часть ночи (смещаясь из одного места в\nдругое); что же, Аллах всегда находится на первом небе?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет! Время, солнце – этот отсчёт только для нас, а Аллах\nالصَّمَدُАс-Сомад, Он не нуждается во времени.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеческий разум не понимает, что Аллах спускается один раз, и\nэтого хватает для всех людей на всей Земле. Аллах не нуждается во\nвремени. Человеку нужно время, чтобы утром быть в одном месте, а вечером\nв другом; Аллах не нуждается в этом, Он – Аль-Кайюм, Ас-Сомад,\nАль-Ґаний: الصَّمَدُ, القَيُّومُ , الغَنِيُّ , – то есть, Он не нуждается во\nвремени, для Него такого понятия не существует. Он один раз Спускается,\nи этого достаточно для всех! Как это? Человеческий разум понять этого не\nможет, Откровение нам говорит, что Он – Ас-Сомад, Аль-Ґаний,\nАль-Кайюм.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах Ас-Сомад اللَّهُ الصَّمَدُ, это значит, что Он может совершать\nмного дел одномоментно!\u003c/strong\u003e Нельзя говорить, что если Аллах что-то\nделает, то чего-то другого в этот момент Он делать не может… Нет! Это\nчеловек от этого зависит, не может слушать одновременно нескольких\nчеловек, Аллах же разом всех слышит, даже если миллиард людей попросит у\nНего, Он всем отвечает на их мольбу. И Аллах забирает жизнь и оживляет,\nодномоментно делает очень много дел, потому что Он не нуждается ни во\nвремени, ни в месте, ни в материи, ни в энергии! А человек нуждается во\nвсех этих четырех вещах, поэтому он не может находиться в разных местах\nв одно и то же время, что-то он может совместить, а чего-то не может,\nпотому что он нуждается во времени, в том, чтобы уделить этому своё\nвнимание, в других махлюках и во многих других вещах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНо Аллах Ас-Сомад, اللَّهُ الصَّمَدُ , Он в этом не нуждается. Аллах\nвсё про всех знает, он даёт жизнь и забирает её у многих людей в одно и\nто же время, и так далее, в этом и есть смысл того, что Аллах Ас-Сомад\nاللَّهُ الصَّمَدُ – Абсолют. Человеческий разум не может охватить этого, в это\nнадо просто верить! И это очень легко!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/45.mp3"
}
