{
    "id": "a3078fcd-44c8-4c5a-b6e3-15d90f27c604",
    "index": 101046,
    "dir_index": 46,
    "date": "2020-12-11",
    "title": "Может ли человек отрицать Аллаха по причине науки?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/220\" class=\"uri\"\u003ehttps://t.me/dovod000/220\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎المِنْهَاجُ إِلَى القُرْآنِ\u003c/p\u003e\n\u003cp\u003eЯсный путь к Куръану\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВопрос № 46\u003c/p\u003e\n\u003cp\u003eМожет ли человек отрицать Аллаха عَزَّ و جَلَّ по причине науки?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eОтвет очень странный, потому что по причине науки человек не может отрицать Аллаха عَزَّ و جَلَّ, однако он отрицает. Человек не имеет права через науку отрицать Аллаха عَزَّ و جَلَّ. Мы знаем точно, что те люди, которые отрицают Аллаха عَزَّ و جَلَّ из-за науки, не поняли науку. У них есть недопонимания, и они думают, что наука знает всё, хотя это не так. Они просто говорят, что если бы Аллах عَزَّ و جَلَّ был, то наука это доказала бы. Как наука может доказать это, если мы доказали, что наука очень слабая и ограничена определенными рамками, за пределы которых она не может выходить. А вторая причина — это то, что большинство тех, кто занимается наукой, придерживаются христианства и читают Библию, или же придерживаются иудаизма и читают свои книги. На самом деле, в Библии есть такие вещи, которые противоречат науке, а причина этого в том, что оригиналов Торы и Евангелия нет. Это переводы, в которые были внесены изменения, а оригинал не сохранен. И все знают, что Библия — это не оригинал, и что не 100 % ее содержания является словом Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eПонятно, что в Библии есть много таких вещей, которые действительно были в Торе и в Евангелие, и это правильный перевод, но есть вещи, которые являются неправдой. И когда Библия противоречит науке, а это действительно бывает, то человек думает, что, если бы Аллах عَزَّ و جَلَّ был и Господь — это истина, то Его слова бы не противоречили науке, потому что наука основана на доказательствах. Например, в Библии в некоторых переводах написано, что Аллах عَزَّ و جَلَّ сначала создал сначала растения, а потом Солнце. Тут возникает вопрос: как без Солнца появились растения? Есть и другие научные факты, которые доказывают, что это противоречит науке. В некоторых местах в Библии написано, что день и ночь появились раньше Солнца, и это противоречит науке. Поэтому люди считают, что раз Библия не права, значит, религия вообще не права, и думают, что Аллаха عَزَّ و جَلَّ нет, потому что если бы Его слова были истиной, то не противоречили бы науке.\u003c/p\u003e\n\u003cp\u003eПочему люди через науку отрицают Аллаха عَزَّ و جَلَّ и религию? Причиной этому является Библия. Надо знать, что Библия — это слова ученых, это их интерпретация, которая противоречит науке. Но это их интерпретация противоречит науке! А настоящее слово Аллаха عَزَّ و جَلَّ (Откровение), например, Куръан и Сунна, никогда не противоречат науке. А слова ученых могут противоречить, но настоящая, истинная, достоверная религия никогда не противоречит. Кроме этого, все знают, что люди уважают науку и тех, кто ею занимается, и слепо следуют им, хоть он прав или не прав. По этой причине тысячи людей доверяют ученым: если какой-то учёный занимается физикой, химией или биологией, если он отрицает Аллаха عَزَّ و جَلَّ, то по его причине тысячи людей начинают отрицать Аллаха عَزَّ و جَلَّ, слепо следуя ему. Они думают, что если бы Аллах عَزَّ و جَلَّ был, то учёный верил бы. На самом деле, если он учёный, то это не значит, что он все знает, и что он понял, что Аллаха عَزَّ و جَلَّ нет. Учёный может хорошо разбираться в физике, делать много открытий в этой сфере, но это не значит, что у него есть сила доказать, что Аллаха عَزَّ و جَلَّ нет. Учёный, несмотря на свой статус, не достигает того уровня, чтобы доказать, что Аллаха нет, это всего лишь его мнение. Если он учёный, то это не значит, что он много чего понял. Если вся наука не может выйти за рамки четырёх вещей, то учёный знает всего лишь какую-то очень маленькую долю, и в этом он бывает прав или не прав. Бывает такое, что учёные что-то доказывают, а потом придут другие ученые и доказывают обратное. Но, к сожалению, люди им слепо следуют и их по причине отрицают Аллаха عَزَّ و جَلَّ. На самом деле, если бы эти учёные правильно изучали науку, то, наоборот, наука бы облегчила им веру. По причине науки люди могут прийти к вере, а не наоборот. Но учёные, как правило, очень заняты, зачастую высокомерны и по этой причине они отрицают. Они настолько заняты своими делами, что даже не думают о наиболее важных вопросах: что будет после смерти; кто их создал; какие права есть у Создателя и так далее.\u003c/p\u003e\n\u003cp\u003eНа самом деле, наука облегчает веру.\u003c/p\u003e\n\u003cp\u003eВедь раньше люди думали, что есть только одна планета Земля и всё, больше ничего. А в Куръане сказано العالمين — миры. Сегодня люди поняли, что есть много планет и много миров. И есть много таких вопросов, которые облегчили науку. Например, Откровение говорит, что после смерти люди переходят в такое место, которое называется Рай, где одному человеку может принадлежать такая площадь, как вся эта планета. Раньше, когда люди не знали науку, они думали, как же так, одному человеку будет столько места, как эта планета. А теперь люди поняли, что эта планета — мелочь. И это возможно, что для одного человека будет определена территория размером с планету.\u003c/p\u003e\n\u003cp\u003eТакже Откровение говорит, что в Раю будет вечная жизнь. А раньше люди не понимали, что такое вечность. А сейчас наука говорит, что если время остановится, то настанет вечность, и таких моментов очень много.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что если бы эта дунья для Аллаха была равна крылу комара, то Аллах عَزَّ و جَلَّ не дал бы кяфирам ничего. Сегодня мы поняли, что эта дунья, эта планета по сравнению с другими мирами меньше, чем крыло комара. \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/46.mp3"
}
