{
    "id": "aa2e04b3-a60d-4e59-9f3f-5fe325709a2c",
    "index": 101048,
    "dir_index": 48,
    "date": "2020-12-11",
    "title": "Сколько видов людей можно выделить относительно их восприятия знаний, информации?",
    "body": "\u003cp\u003eМожно выделить три категории людей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Те, которые отрицают и разум, и Откровение, и это либо\nмаленькие дети, либо сумасшедшие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Те, которые отрицают только Откровение, и этих людей\nназывают кяфирами, потому, что они отрицают то знание, которое пришло от\nАллаха عَزَّ و جَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо, на самом деле, у них нет доводов или повода, чтобы отрицать то,\nчто сказал Господь Миров в Откровении на счёт Судного Дня, на счёт Рая и\nАда и так далее.\u003c/p\u003e\n\u003cp\u003eНикто никогда не сможет доказать, что то, что сказано в Откровении\n(вахъи) - это всё неправильно. Потому что человеческие знания, его\nразум, его наука ограничены и слабы.\u003c/p\u003e\n\u003cp\u003eУ человека есть третий источник информации, и это Откровение.\nЧеловеку нужно подчиняться, следовать, принимать это Откровение и не\nсомневаться в этом.\u003c/p\u003e\n\u003cp\u003eОткровение нам говорит, что у нас есть Господь, у которого нет начала\nи конца. Если разум скажет: «как верить в Господа, у которого нет начала\nи конца?», то ответ такой: разум ограничен, есть много вещей, которые\nчеловек не понимает, его разум не знает ответ на каждый вопрос.\u003c/p\u003e\n\u003cp\u003eНапример, человек скажет, что не может поверить в существование\nдругой комнаты за стеной, потому что не видит ее. Но это не значит, что\nтам нет комнаты, это только значит, что система зрения человека\nограничена, то есть, его глаза не видят через стену.\u003c/p\u003e\n\u003cp\u003eТочно также и с разумом, если он чего-то не понимает, то это не\nзначит, что этого нет, просто разум человека ограничен. Поэтому нельзя\nотрицать: Рай, Ад, ангелов, существование Аллаха عَزَّ و جَلَّ и так далее,\nдаже, если человек полностью не понимает их положение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Это те, которые берут все источники информации: органы\nчувств, знание и наука, разум и Откровение. Эти люди и есть мусульмане,\nони принимают все три источника информации.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/48.mp3"
}
