{
    "id": "a0073d8a-a8ad-451e-964e-95c12fa87ebb",
    "index": 101049,
    "dir_index": 49,
    "date": "2020-12-11",
    "title": "Хадис о том, кто не хотел кушать правой рукой",
    "body": "\u003cp\u003eСегодня мы расскажем историю про одного молодого человека, который\nкушал левой рукой. Надо знать, что левой рукой кушать нельзя, и надо\nкушать правой рукой. Там сидел посланник Аллаха صلى الله عليه وسلم,\nкоторый сказал: «Ешь правой рукой».\u003c/p\u003e\n\u003cp\u003eВ этот момент у этого человека появилось высокомерие. Он презрительно\nотнёсся к словам пророка и посчитал свои действия более достойными.\u003c/p\u003e\n\u003cp\u003eВысокомерие — это когда кто-то считает кого-то униженным и\nпрезренным, или же истину считает униженной и презренной.\u003c/p\u003e\n\u003cp\u003eТаким образом, он не оказал уважение словам пророка صلى الله عليه\nوسلم, и к тому же ещё и солгал, сказав, что не может кушать правой\nрукой.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم сказал ему: «Если ты говоришь,\nчто не можешь кушать правой рукой, то пусть так и будет».\u003c/p\u003e\n\u003cp\u003eПосле этого этот человек больше не смог поднести правую руку ко\nрту.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم рассказал, что этот молодой\nчеловек сказал это по причине высокомерия, и что, на самом деле, его\nправая рука работала.\u003c/p\u003e\n\u003cp\u003eЭтот рассказ является хадисом, и из него мы поняли, что Мухаммад صلى\nالله عليه وسلم является пророком от Аллаха عَزَّ و جَلَّ, потому что его\nслова, на самом деле, были дуа.\u003c/p\u003e\n\u003cp\u003eПосле слов посланника Аллаха صلى الله عليه وسلم, у этого молодого\nчеловека перестала работать рука. То, что молодой человек не смог\nподнять правую руку является доводом на то, что Мухаммад صلى الله عليه\nوسلم является посланником Аллаха. Аллах عَزَّ و جَلَّ сообщил пророку путём\nОткровения, что этот человек лжет и что у него присутствует высокомерие.\nА тот, кто получает Откровение, является посланником Аллаха صلى الله\nعليه وسلم.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 6\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ، عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ،\nحَدَّثَنِي إِيَاسُ بْنُ سَلَمَةَ بْنِ الْأَكْوَعِ، أَنَّ أَبَاهُ، حَدَّثَهُ أَنَّ رَجُلًا أَكَلَ عِنْدَ رَسُولِ اللهِ\nصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشِمَالِهِ، فَقَالَ: «كُلْ بِيَمِينِكَ»، قَالَ: لَا أَسْتَطِيعُ، قَالَ: «لَا\nاسْتَطَعْتَ»، مَا مَنَعَهُ إِلَّا الْكِبْرُ، قَالَ: فَمَا رَفَعَهَا إِلَى فِيهِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2021\"\u003eصحيح مسلم 2021\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Абу Бакр ибн Абу Шейба, которому передал Зайд ибн Аль-Хубаб\nот Икримы ибн Аммара, которому передал Ия́с ибн Са́ляма ибн Аль-А́кьуаъ,\nкоторому рассказал его отец, что один человек кушал возле посланника\nАллаха صلى الله عليه وسلم левой рукой. Посланник Аллаха صلى الله عليه\nوسلم) сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Кушай правой!»\u003c/strong\u003e\u003cbr /\u003e\nОн сказал:\u003cbr /\u003e\n«Я не могу».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Пусть так и будет, чтобы ты не смог».\u003c/strong\u003e\u003cbr /\u003e\nИ дальше посланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Ничто не мешало ему (кушать правой), кроме\nвысокомерия».\u003c/strong\u003e\u003cbr /\u003e\nСподвижник говорит:\u003cbr /\u003e\n«И после этого он не смог больше поднять ее до рта».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2021\"\u003eСахих Муслим 2021\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха صلى الله عليه وسلم)\nсказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«كُلْ بِيَمِينِكَ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«кушай правой!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«لَا أَسْتَطِيعُ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Я не могу».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e— (Посланник Аллаха صلى الله عليه وسلم)\nсказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«لَا اسْتَطَعْتَ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Пусть так и будет, чтобы ты не\nсмог».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا الْكِبْرُ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ дальше посланник Аллаха صلى الله عليه\nوسلم сказал: «Ничто не мешало ему (кушать правой), кроме\nвысокомерия».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنَعَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eمَنَعَهُ - это запрет,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eإِلَّا - кроме, الْكِبْرُ - высокомерия.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо есть, причиной его поступка было только\nвысокомерие.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«فَمَا رَفَعَهَا إِلَى فِيهِ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСподвижник говорит: «И после этого он не\nсмог больше поднять ее до рта».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли бы посланник Аллаха صلى الله عليه وسلم не был пророком, то у\nэтого человека правая рука также поднималась бы ко рту. Это знамение\nпророчества, которое называется чудеса (مُعْجِزَةٌ). Слово «чудеса» на\nрусском языке имеет немного другое понимание.\u003c/p\u003e\n\u003cp\u003eНо в этом хадисе - это знамение пророчества, и это не является\nкаким-то колдовством или экстрасенсорикой. Это довод на то, что Аллах عَزَّ\nو جَلَّ наш Создатель, Ислам — истинная религия, Куръан - это Слово Аллаха\nعَزَّ و جَلَّ, и Мухаммад صلى الله عليه وسلم — посланник Аллаха.\u003c/p\u003e\n\u003cp\u003e‎الْكِبْرُ (высокомерие) - это когда человек считает другого хуже себя, и\nсчитает его презренным, а себя считает лучше, и отвергает истину.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eИногда бывает, что человек совершает какие-то дела по причине другого\nбольшого греха, например, по причине высокомерия.\u003c/p\u003e\n\u003cp\u003eНапример, какой-то человек совершает какие-то дела для того, чтобы\nдоказать, что он лучше других, более талантлив, умён, а остальные не\nсмогут достичь его уровня.\u003c/p\u003e\n\u003cp\u003eЧеловек может совершать совсем маленькое, незначительное дело, но в\nнем содержится большой грех. И по этой причине это дело превращается в\nбольшой грех.\u003c/p\u003e\n\u003cp\u003eНапример, человек совершает какое-то дело, которое само по себе не\nявляется грехом, но у человека присутствует высокомерие, тогда проблемой\nстановится уже это высокомерие, которое является грехом.\u003c/p\u003e\n\u003cp\u003eИногда бывает, что человек совершает какие-то дело для показухи (на\nарабском языке рийа —رياء‎). Это когда вы делаете какое-то поклонение для\nтого, чтобы люди вас похвалили и поняли, что вы хороший человек. Или\nчеловек может совершать дела по причине зависти или ненависти. Например,\nсбрить бороду, потому что она ему не нравится. Это является очень\nбольшим грехом, когда человеку не нравится Сунна, и даже бывает так, что\nэта ненависть приводит к куфру.\u003c/p\u003e\n\u003cp\u003eПользы этого хадиса:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Из этого хадиса мы поняли, что надо слушаться приказа\nпосланника Аллаха صلى الله عليه وسلم, и отвергать Сунну пророка صلى الله\nعليه وسلم по причине высокомерия является большим грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакже высокомерием считается и то, когда человек считает свои\nтрадиции лучше, чем Сунна. И вы видите, что есть такие люди, которые\nоставляют много хадисов и думают, что их мазхаб, их имам или то, что\nделаются у них, лучше Сунны.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Из этого хадиса мы поняли, что иногда Аллах عزّ وجلّ\nнаказывает человека за его грех в этой дунья.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек совершил грех и заболел; или совершил грех и\nпотерял что-то; или совершил грех и у него ухудшилась память и так\nдалее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Из этого хадиса мы также поняли, что надо кушать правой\nрукой и нельзя кушать левой рукой.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/49.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/6"
    ]
}
