{
    "id": "cb4a6755-0b05-429f-8238-2a62ceae720c",
    "index": 101050,
    "dir_index": 50,
    "date": "2020-12-11",
    "title": "Могли ли появиться создания без своего Создателя?",
    "body": "\u003cp\u003e\u003cstrong\u003eМахлюк не может появиться без Халика (الخالق), то есть,\nтворение не может появиться без Творца, создания не могут сами себя\nсоздать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСуществование махлюка (творения) является доводом на\nсуществование Создателя (Аллаха عَزَّ و جَلَّ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eГосподь миров ربّ العالمين в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الطور-الآية-٣٥\"\u003eسورة الطور، الآية ٣٥\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИли они сотворены от ничего (без Творца), или они сами творцы (самих\nсебя)?\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тур-аят-35\"\u003eСура Ат-Тур, аят 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИли они сотворены от ничего (без\nТворца),\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, они сами по себя появились, никто их не создавал?\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمْ هُمُ الْخَالِقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили они сами творцы (самих себя)?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИли же они сами себя создали?\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عز و جل говорит о двух вариантах появления:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Все то, что мы видим, появилось само по себе - такой\nвариант невозможен, ничего не появляется само по себе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли мы не можем поверить в то, что компьютер или автобус\nпоявились сами по себе, то, как можно поверить в то, что Вселенная так\nпоявилась?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сами являются своими творцами - этот вариант также\nневозможен, потому что никто не может создать сам себя: ни человек, ни\nкомпьютер, ни автобус.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому остаётся только один вариант - у всего есть\nСоздатель, Халик.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‎أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ\nإِلَى أَجَلٍ مُّسَمًّى قَالُوا إِنْ أَنتُمْ إِلَّا بَشَرٌ مِّثْلُنَا تُرِيدُونَ أَن تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ\nآبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُّبِينٍ\u003c/p\u003e\n\u003ch6 id=\"إبراهيم-آية-10\"\u003eإبراهيم, آية 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНеужели вы сомневаетесь в Аллахе - Творце (Создателе) небес и земли?\nОн призывает вас, чтобы простить вам ваши грехи и предоставить вам\nотсрочку до назначенного времени.\u003c/p\u003e\n\u003ch6 id=\"сура-ибрахим-аят-10\"\u003eСура Ибрахим, аят 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНеужели вы сомневаетесь в Аллахе - Творце\n(Создателе) небес и земли?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн призывает вас, чтобы простить вам ваши\nгрехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَيُؤَخِّرَكُمْ إِلَى أَجَلٍ مُّسَمًّى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи предоставить вам отсрочку до\nназначенного времени.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, не наказывает вас сразу, когда вы совершаете грехи. Аллах عَزَّ\nو جَلَّ нас учит просить прощения за совершенные грехи, после греха\nсовершать добрые дела и так далее.\u003c/p\u003e\n\u003cp\u003eОдного этого довода достаточно, чтобы люди уверовали в Аллаха عَزَّ و\nجَلَّ. Человеческий разум даже не может представить, что все это могло\nпоявиться и существовать без Творца. Кто может быть глупее человека,\nкоторый будет говорить, что какой-то дом, аппарат или техника появилась\nсама по себе?!\u003c/p\u003e\n\u003cp\u003eМы уже говорили о том, что Вселенная намного сложнее любого\nкомпьютера, транспорта, строения и так далее. Даже человеческий мозг\nустроен намного сложнее, чем вся существующая техника. Поэтому человек,\nутверждающий, что небеса и земля появились сами по себе, то это очень\nглупый человек.\u003c/p\u003e\n\u003cp\u003eЕсть Тот, Который следит за всем этим. Ведь создать, сотворить - это\nодно, а сохранить, ухаживать, контролировать всю эту систему – это\nсовсем другое.\u003c/p\u003e\n\u003cp\u003eНеужели, можно подумать, что это все работает само по себе: Солнце,\nЗемля, смена времён года, смена дня и ночи, и никогда ничего не даёт\nсбой, не опаздывает и так далее! Все это говорит нам о существовании\nСоздателя, который не просто все сотворил, но и ухаживает за всем\nэтим.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‎إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي\nالْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاءِ مِن مَّاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ\nمَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ\nلَآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-آية-164\"\u003eسورة البقرة، آية 164\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВоистину, в сотворении небес и земли, в смене ночи и дня, в кораблях,\nкоторые плывут по морю с тем, что приносит людям пользу, в воде, которую\nАллах ниспослал с неба и посредством которой Он оживил мертвую землю и\nрасселил на ней всевозможных живых существ, в смене ветров, в облаке,\nподчиненном между небом и землей, (содержатся) знамения для людей\nразумеющих.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-164\"\u003eСура Аль-Бакара, аят 164\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВоистину, в сотворении небес и земли,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв смене ночи и дня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв кораблях, которые плывут по морю с\nтем,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎بِمَا يَنفَعُ النَّاسَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто приносит людям пользу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاءِ مِن مَّاءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв воде, которую Аллах ниспослал с\nнеба\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи посредством которой Он оживил мертвую\nземлю\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи расселил на ней всевозможных живых\nсуществ,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв смене ветров, в облаке,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподчиненном между небом и землей,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e‎لَآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(содержатся) знамения для людей\nразумеющих.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eВ этом аяте Аллахعَزَّ و جَلَّ Говорит, что в создании небес и\nземли для людей заключены знамения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому, если есть небеса и земля, смена дня и ночи, то это\nвсе говорит о существовании Создателя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбратите внимание, зимой дни короче, чем летом, летом Солнце даёт\nбольше тепла, а если летом будет слишком мало тепла и света, то растения\nзамерзнут, а если не будет растений, то не будет и животных, а если не\nбудет растений и животных, то не будет человека. А если летом будет\nслишком много тепла, то случится поток, по причине таяния льдов. Поэтому\nу всего есть определённый порядок: когда необходимо, то день длинный,\nкогда необходимо - короткий день; когда нужно наступает зима, когда\nнужно - лето. Вся эта продуманная система не может появиться просто так.\nЧеловек со всеми своими технологиями не смог бы контролировать эту\nсистему хотя бы в течение одной секунды. Даже тот транспорт, который\nчеловек контролирует, все равно опаздывает, но Солнце, Земля никогда не\nопаздывают, и все это говорит о силе Того, Кто следит за этой\nсистемой.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллахعَزَّ و جَلَّ Говорит, что в кораблях для людей есть\nзнамения.\u003c/p\u003e\n\u003cp\u003eКакие знамения могут быть для нас в корабле? Мы знаем, что кораблем\nнужно управлять, контролировать, и таким образом, Аллах عَزَّ و جَلَّ\nуказывает на то, что вся наша техника не может работать без должного\nконтроля. Если такие маленькие вещи не могут работать без контроля, то\nкак тогда все звёзды, планеты, которые больше любого транспорта, могут\nработать без контроля?! Всю эту систему контролирует и ведёт الْقَيُّوم -\nэто Аллах عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عَزَّ و جَلَّ – нет божества, кроме Него, Живого,\nВседержителя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакже Аллах عَزَّ و جَلَّ Говорит, что для нас есть знамения в облаках.\u003c/p\u003e\n\u003cp\u003eВсе люди, со всеми своими технологиями не смогут поднять воду,\nкоторую Аллах عَزَّ و جَلَّ с легкостью поднимает посредством облаков.\u003c/p\u003e\n\u003cp\u003eДальше Аллах عَزَّ و جَلَّ Говорит, что из этих облаков идёт дождь. Если\nдождевую систему оставить без контроля, то вся планета, эта система\nиспортится, люди также не смогут контролировать её.\u003c/p\u003e\n\u003cp\u003eИ потом этим дождем Аллах عَزَّ و جَلَّ оживляет землю - это указывает на\nто, что растения являются живыми. В растениях, также как и в животных,\nесть жизнь. А присутствие в них жизни говорит о том, что они состоят из\nклеток, а клетка - это единица жизни. Например, стена построена из\nкирпича, то это значит, что кирпич - это структурная единица стены.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСегодня мы знаем, что наука называет живыми те организмы,\nкоторые созданы из клеток. Когда Аллах عَزَّ و جَلَّ ниспослал Куръан, тогда\nлюдям было неизвестно, что растения состоят из клеток, и что они\nявляются живыми. Это тоже знамение от Аллаха عَزَّ و جَلَّ, и это указывает на\nто, что в Откровении есть основа для науки.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/50.mp3"
}
