{
    "id": "f0612e3a-16b6-452a-a7cb-61ff07978ac1",
    "index": 101051,
    "dir_index": 51,
    "date": "2020-12-11",
    "title": "Жизнь - это испытание",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/225\" class=\"uri\"\u003ehttps://t.me/dovod000/225\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос №51.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЯвляется ли эта жизнь испытанием, экзаменом?\u003c/strong\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДо этого мы говорили, что первый закон ислама — подчинить свой разум Откровению и не сомневаться в том, что доказано из Откровения. Это и есть иман. \u003c/p\u003e\n\u003cp\u003eВторой закон ислама — каждый человек должен знать, что эта жизнь служит испытанием, экзаменом для нас. Это очень важное убеждение. Когда человек убеждён, что эта жизнь всего лишь экзамен, то на многие вопросы он понимает ответ. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит: \u003c/p\u003e\n\u003cp\u003e‎الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ — Тот, который создал смерть и жизнь для того, что вас испытать: \u003c/p\u003e\n\u003cp\u003e‎أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ — кто будет совершать наиболее прекрасные дела? \u003c/p\u003e\n\u003cp\u003e‎وَهُوَ الْعَزِيزُ الْغَفُورُ — И Он Сильный, Прощающий! \u003c/p\u003e\n\u003cp\u003eСура «Аль-Мульк», аят 2.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИ Господь миров رَبّ العالمين говорит: \u003c/p\u003e\n\u003cp\u003e‎وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ — И Он тот, кто создал небеса и земли \u003c/p\u003e\n\u003cp\u003e‎فِي سِتَّةِ أَيَّامٍ — за шесть дней, \u003c/p\u003e\n\u003cp\u003e‎وَكَانَ عَرْشُهُ عَلَى الْمَاءِ — а арш Его был над водой —\u003c/p\u003e\n\u003cp\u003e‎لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا — для того, чтобы вас испытать: кто будет совершать наиболее прекрасные дела?\u003c/p\u003e\n\u003cp\u003eСура «Худ», аят 7.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже Аллах сказал: \u003c/p\u003e\n\u003cp\u003e‎إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا\u003c/p\u003e\n\u003cp\u003e‎إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً — Поистине, Мы сделали то, что на земле, украшением, \u003c/p\u003e\n\u003cp\u003eГоры, растения, животные, человек — все прекрасно.\u003c/p\u003e\n\u003cp\u003e‎ لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا — чтобы испытать их: кто из них будет лучшие дела совершать?\u003c/p\u003e\n\u003cp\u003eСура «Аль-Кахф», аят 7.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже: \u003c/p\u003e\n\u003cp\u003e‎وَلَنَبْلُوَنَّكُم بِشَيْءٍ مِّنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ ۗ وَبَشِّرِ الصَّابِرِينَ  (155) \u003c/p\u003e\n\u003cp\u003e‎وَلَنَبْلُوَنَّكُم بِشَيْءٍ مِّنَ الْخَوْفِ وَالْجُوعِ — Мы обязательно испытаем вас страхом и голодом, \u003c/p\u003e\n\u003cp\u003e‎وَنَقْصٍ مِّنَ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ — потерей имущества, жизней и урожая… \u003c/p\u003e\n\u003cp\u003e‎وَبَشِّرِ الصَّابِرِينَ — обрадуй же терпеливых!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 155.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОчень много таких доводов есть в Куръане и Сунне, все они доказывают, что эта мирская жизнь служит испытанием, экзаменом. А результат этого экзамена мы узнаём в Судный день. Благодаря этому убеждению, человек понимает многие вопросы. \u003c/p\u003e\n\u003cp\u003e1. Человеческий разум ограничен, чтобы человек просто верил. Очень многие люди задают вопрос «почему Аллах ограничил наш разум»? Ответ ясен. Потому что эта жизнь экзамен. \u003c/p\u003e\n\u003cp\u003e2. Почему Аллах создал шайтана, если тот обманывает людей и мешает совершать хорошие дела. Опять же ответ такой — эта жизнь экзамен: должны быть правильные и неправильные варианты ответа. Если убрать неправильные варианты, то не будет никакого смысла в экзамене. \u003c/p\u003e\n\u003cp\u003e3. Почему Аллах создал вино и свинину, если они харам. Ответ — это все для испытания, должны быть харам и халяль, чтобы у человека был выбор. А если харам убрать, то и смысла в экзамене не будет. \u003c/p\u003e\n\u003cp\u003eЕсли ты выбираешь халяль, то обретешь успех. \u003c/p\u003e\n\u003cp\u003e4. Многие люди совершают харам, но Аллах не наказывает их сразу. Ответ — эта жизнь экзамен, а на экзамене сразу наказания не бывает. Результат будет в Судный день. Конечно, и в этой жизни Аллах может наказать человека, но в этом есть другая мудрость. А настоящее наказание будет в Судный день. \u003c/p\u003e\n\u003cp\u003eСотни вопросов человек может понять, осознавая, что эта жизнь для нас служит экзаменом. \u003c/p\u003e\n\u003cp\u003eКто-то может задать такой вопрос: «Почему, если Аллах все знает, то устраивает этот экзамен для людей», ответ такой: Этот экзамен не для того, чтобы Аллах узнал, кто плохой, а кто хороший, Он и так это знает. Этот экзамен зависит от наших дел. Есть две вещи: \u003c/p\u003e\n\u003cp\u003e— знание Аллаха; \u003c/p\u003e\n\u003cp\u003e— наши дела; \u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Судный день будет судить нас не на основе того, что Он заранее знал, кто плохой, а кто хороший, а будет судить на основе того, какие дела мы совершали. Аллах дал человеку возможность выбирать какие дела совершить и это худжа, довод против человека. Да, есть кадар, такдир Аллаха, но Он не заставил человека что-либо делать, поэтому результат своих действий человек увидит в Судный день. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/51.mp3"
}
