{
    "id": "b473ef4e-b93a-4fcb-88e7-6ddad6e507cc",
    "index": 101053,
    "dir_index": 53,
    "date": "2020-12-11",
    "title": "Почему в этой жизни невозможно увидеть Аллаха и почему Он с нами не разговаривает?",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c2 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/227\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714198177777\u0026amp;usg=AOvVaw1q_Yr4MW4EkyXYqdMWcWDk\" class=\"c7\"\u003ehttps://t.me/dovod000/227\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c2 c6 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714198178153\u0026amp;usg=AOvVaw3mtIgJmP2DkOTsGSnLZu0-\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 53.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c2\"\u003eПочему мы не можем увидеть Аллаха в этом «дунья», и почему Он с нами не разговаривает?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы не видим Аллаха, и Он с нами не разговаривает по следующим причинам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Мы в этой жизни находимся на экзамене, то есть наша жизнь «дунья» служит испытанием. Испытание заключается в том, что человек не видит Аллаха, Аллах с ним не разговаривает и при это человек верит в Него, это испытание – иман. Мы не видим Аллаха, мы не видим ангелов, пророчество завершилось, но мы уверовали и это требование к каждому человеку. От пророков, из Небесных книг нам ясно, что нашим Создателем является Аллах, что цель нашей жизни — поклоняться Одному Аллаху, что после смерти Аллах всех нас оживит и будет спрос за все дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазум человека Аллах создал ограниченным, который не знает ответы на каждый вопрос. Аллах также создал шайтана, который делает наущает «вас вас» человека. И если в этих условиях человек уверует, то значит, что он сдал экзамен и обрел успех. В этом и заключается экзамен и испытание. То есть обязанность человека уверовать в условиях ограниченной информации, ограниченного разума. Если человек уверует в этих условиях, то значит он сдал экзамен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Настоящая (основная) цель человека - иман би ль-гайб الإِيمَانُ بِالغَيْبِ , чтобы мы уверовали в Аллаха بِالغَيْبِ, то есть уверовали в Него не видя Его, не слыша Его, чтобы уверовали в ангелов, которых мы тоже не видели и не слышали. Например если человек увидит или услышит Аллаха, то это не будет гайб بِالغَيْبِ. Человек получает награду за свой иман, потому что у человека есть условие — гайб بِالغَيْبِ, и основная цель человека: иман би ль-гайб الإِيمَانُ بِالغَيْبِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c2\"\u003eإِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ - Ты (о, Мухаммад) увещаешь только тех кто последовал за Напоминанием (Откровением) и боится Милостивого в тайне (когда не увидели Аллаха).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть человек боится, любит Аллаха, уверовал в Аллаха би ль-гайб بِالْغَيْبِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَبَشِّرْهُ بِمَغْفِرَةٍ – (В результате этого) обрадуй же его (у кого есть иман, кто боится Аллаха بِالْغَيْبِ) прощением\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَأَجْرٍ كَرِيمٍ — и щедрой (почетной) наградой (вхождением в Рай)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йа Син», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Аллах дал человеку возможность самому выбрать религию, услышав доводы, доказательства. То есть, Аллах не принуждает, не заставляет человека уверовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c2\"\u003eلَا إِكْرَاهَ فِي الدِّينِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Нет принуждения в религии».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы Аллах показался людям и приказал, чтобы люди уверовали, то это было бы одно из видов принуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо Аллаха отправил доводы через Откровение и оставил выбор за человеком: если человек уверует, то получит от этого пользу, а если не уверует, то принесёт  себе вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо время экзамена нет никакого принуждения и это общее правило. То есть вы можете ответить, написать так, как хотите. В результате экзамена выяснится кто правильно ответил, а кто неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть кто хочет пусть верует, а кто не хочет, пусть не верует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе кто уверуют попадут в Рай, а кто не уверуют попадут в Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не заставляет, чтобы вы приобрели иман, то есть Аллах дает право выбора.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c2\"\u003eوَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَقُلِ الْحَقُّ مِن رَّبِّكُمْ – Скажи: истина от вашего Господа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ - кто хочет, пусть верует, а кто хочет, пусть станет неверным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا - Поистине, Мы приготовили тем, кто совершит «зульм»(куфр, ширк) огонь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَحَاطَ بِهِمْ سُرَادِقُهَا — пламя которого окружат их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا - А если они воззовут о помощи, им помогут водой, подобной расплавленному металлу, которая опаляет лица. Как ужасно это питье и как плох (Ад) как прибежище!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Сура «Аль-Кахф», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах мог бы Сам прийти и приказать, чтобы люди поклонялись Ему, но тогда это не было бы экзаменом. Человек должен уверовать в Аллаха, не видя Его! Человек должен отказаться от всех наущений шайтана, от всех сомнений и  должен выбрать путь веры (имана), путь пророков, которые объяснили истину. Это и есть иман, и за это Аллах дает человеку награду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо этого имана не будет, если человек увидит Аллаха. Если бы Аллах Сам говорил с людьми, тогда какой смысл создавать человека, отправлять пророков и Небесные книги, зачем тогда Судный день и т.д. Это испытания для людей. Мы не слышим и не видим Аллаха, разум человека ограничен, и есть шайтан, который наущает. И если несмотря на все это, человек уверовал в то, что Аллах говорит в Откровении и сказал, что это истина – он получит за это награду. Основное испытание человека, это его вера в пророков и их знамения. Для тех, которые уверовали би ль-гайб и приняли Откровение, Аллах уготовил Рай. А для тех, кто отказался и не принял, уготован Ад. Поэтому самое основное – это иман. Аллах не показал Себя человеку и не разговаривал с каждым, Его знамений достаточно чтобы уверовать. Аллах дал человеку разум, чтобы он сам размышлял над Его знамениями и устранял сомнения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ параллельно Аллах создал шайтана и даровал ему долгую жизнь, чтобы он искушал человека, потому что для человек эта жизнь экзамен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать основное, что Аллаху нравится в человеке это – иман. А иман — это вера в то, что не видел. Но это не значит, верить без доказательств. Некоторые люди говорят: «Ты веришь, значит не требуешь довода», – это не так. Иман имеет 2 компонента:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Уверовать в то, что доказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Не верить в то, что не доказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВерить во все подряд – это не иман. Люди и в идолов верят и т.д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам требует от человека уверовать в то что доказано от Аллаха, а в то что не доказано от Него не верить. Основной силой религии и имана является довод — то, что доказано из Откровения. То, чего нет в Откровении не может быть доводом и не может быть религией. Довод —это информация, которая пришла от Аллаха, а увидеть что-то своими глазами – это не довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Например, Аллах в Куръане говорит, что Муса и Иса были пророками. Мы верим в это, несмотря на то, что не видели их, и мы любим их. То, что сказано в Откровении, является истиной и самым сильным доводом. Поэтому надо знать, что иман – это верить, когда твой разум не может постичь эту информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах сделал эту дунью испытанием для человека. Эта дунья دَارُ الإمْتِحَان — экзаменационный дом/ дом испытаний, то есть, когда мы узнаем что-то из Откровения, то мы должны уверовать и не должны сомневаться в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак на экзамене, так и в этой дуньи есть правильные и неправильные варианты ответа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПравильный вариант – это следовать пророкам и Откровению. Неправильный – это слушаться шайтана, потакать своим страстям и совершать харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто выбрал правильный вариант, тот сдал экзамен, а тот, кто выбрал неправильный провалил его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/53.mp3"
}
