{
    "id": "a6d4404c-f6c2-4542-a4cf-8b38cbe3abee",
    "index": 101055,
    "dir_index": 55,
    "date": "2020-12-11",
    "title": "Служит ли Откровение доводом, что Аллах существует, и что ислам — истинная религия?",
    "body": "\u003cp\u003e\u003cstrong\u003eМы уже говорили, что есть много доводов, указывающих на\nсуществование Аллаха и подтверждающих истинность ислама. Один из них —\nэто му’джазат (чудеса, знамения). Одно из больших чудес — это Откровение\n(вахъи).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМухаммад صلى الله عليه و سلم был обычным человеком, у него не было\nникаких особенных знаний, он не умел читать и писать, поэтому\nневозможно, чтобы он от себя сочинил такую книгу как Куръан. Если вы\nбудете читать Куръан в оригинале, то поймёте, что не мог человек\nсочинить подобное.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُل لَّئِنِ اجْتَمَعَتِ الْإِنسُ وَالْجِنُّ عَلَىٰ أَن يَأْتُوا بِمِثْلِ هَٰذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ\nوَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا\u003c/p\u003e\n\u003ch6 id=\"سورة-الإسراء-الآية-88\"\u003eسورة الإسراء, الآية 88\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-исра-аят-88\"\u003eСура Аль-Исра, аят 88.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُل لَّئِنِ اجْتَمَعَتِ الْإِنسُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: если все люди и джинны\nобъединятся,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَىٰ أَن يَأْتُوا بِمِثْلِ هَٰذَا الْقُرْآنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы собрать/написать/ сочинить такую же\nкнигу, как Куръан,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ\nظَهِيرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eу них не получится, даже если они будут\nизо всех сил стараться!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже Аллах عز و جل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا\nكَثِيرًا\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-آية-82\"\u003eسورة النساء, آية 82\u003c/h6\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-82\"\u003eСура Ан-Ниса, аят 82.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНеужели же они отвергают Куръан?!/ Неужели\nже они не размышляют над Куръаном?!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ\nاخْتِلَافًا كَثِيرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВедь если бы он был не от Аллаха, они\nнашли бы в нём много противоречий!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается, что раз в Куръане нет противоречий, то его не мог\nсочинить человек. Если вы будете размышлять над аятами Куръана, то\nпоймёте это.\u003c/p\u003e\n\u003cp\u003eКуръан не противоречит науке, не противоречит истине, аяты не\nпротиворечат друг другу.\u003c/p\u003e\n\u003cp\u003eЕсли взять какую-то книгу, которую написали 100 лет назад, то там\nможно найти много противоречий. А в Куръане этого нет, потому что он\nявляется великим чудом, знамением от Аллаха.\u003c/p\u003e\n\u003cp\u003eТам, где Аллах говорит «сочините нечто подобное Куръану», то это\nвызов всем тем, кто сомневается в истинности Куръана.\u003c/p\u003e\n\u003cp\u003e‎بِمِثْلِ «подобное» Куръану — это очень важное слово. Если кто-то сочинит\nпару предложений на арабском, то это не будет подобным Куръану.\u003c/p\u003e\n\u003cp\u003eА подобное — это значит сочинить такое же как Куръан, со всеми\nприсущими ему качествами:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Первое качество — Аллах говорил о том, что ещё не\nпроизошло, а потом это сбывалось.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, было сказано о победе над Римом. Поэтому, если кто-то хочет\nнаписать такую книгу, как Куръан, то он тоже должен сказать о таких\nвещах, которые произойдут потом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Второе качество — это научные доказательства.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан — это источник разных знаний: физика, химия, биология и\nт.д.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Третье качество - красноречие, стиль неподобный\nчеловеку.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБыло очень много поэтов, умных людей, которые признали невозможность\nсочинить такую книгу как Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Четвёртое качество — Куръан объясняет различные права:\nправа Аллаха, права людей; борьбу с зульмом, фасадом и т.д.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Пятое качество — эксклюзивность, Куръан не был откуда-то\nпереписан.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые джахили пытались принять этот вызов. Они переписали из\nКуръана аяты и кое-где привнесли что-то своё. Например, полностью\nпереписали аят и вместо слов «кяфирун» написали «залимун», но это не\nназывается сочинить что-то своё, это просто воровство.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Шестое качество — Куръан влияет на сердца\nлюдей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, если вы собираетесь сочинить книгу подобную Куръану, то она\nдолжна влиять на человека.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Седьмое качество — в Куръане есть баракят.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОчень многие проблемы решаются, если читать Куръан. Также и в вашей\nкниге должен быть баракят, проблемы должны решаться после ее чтения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Восьмое качество — Куръан рассказывает историю пророков\nбез каких-либо противоречий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВаша книга тоже должна содержать правильную информацию о\nпророках.\u003c/p\u003e\n\u003cp\u003eМухаммад صلى الله عليه و سلم не знал подробно о пророках: Ибрахиме,\nМусе, Исе عليهم السلام и других. Эту информацию он получил из\nОткровения, Куръана.\u003c/p\u003e\n\u003cp\u003eЕсли вы желаете принять этот вызов, то сочините книгу, с такой же\nверной информацией и сотнями качеств, которые имеет Куръан. Если же вы\nэтого не сделаете, а ведь вы никогда этого не сделаете… Взять из Куръана\nнесколько страниц, переписать их и поменять в них что-то – это\nневежество. Вызов Куръана — сочинить книгу, подобную ему. Невозможно,\nчтобы человек сочинил книгу подобную Куръану. Поэтому, самый сильный\nдовод на существование Аллаха — это Куръан. Когда человек понимает\nКуръан, его иман увеличивается.\u003c/p\u003e\n\u003cp\u003eМы очень много говорим о достоинствах Куръана, но человеку эти\nдостоинства действительно становится ясными, когда он сам начинает его\nпрактиковать. Читать о пользах Куръана это одно, но использовать его на\nпрактике — это совсем другое. Например, кто-то вам скажет, что ананас\nили манго очень вкусный фрукт, у вас есть информация, но вкус вы\nпочувствуете только тогда, когда сами попробуйте. Точно так же, когда\nвам говорят, что Куръан имеет очень много достоинств и польз – это одно,\nно когда вы сами начнете его изучать, вы поймете, что эту книгу не мог\nнаписать человек. Эта книга, которая действительно увеличивает иман\nчеловека. Самый лучший способ увеличения имана – это изучение и\nпонимание Куръана. В Куръане есть такая связь между аятами, такие\nграмматические моменты, которые невозможно придумать человеку.\u003c/p\u003e\n\u003cp\u003eЧеловек может подумать: как Куръан может повлиять на человека? Но\nкогда он начнет изучать его, он почувствует как Куръан влияет на него.\nКогда вы слышите или читаете о том, как Куръан влияет на человека и\nт.д., – это одно. А когда начнете применять это на практике, вы\nпочувствуйте как увеличивается ваш иман, якын (убежденность) и вы\nпонимаете, что мудрость Куръана не может быть речью обычного человека,\nэто слова Аллаха, нашего Создателя.\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали разницу между наукой и Откровением и говорили о\nтом, чтобы подтвердить вахъи ненужна какая-то наука, потому что\nОткровение выше, чем наука. Доказать Куръан с помощью науки невозможно\nпотому, что наука – это слабая вещь. А Куръан – это Откровение свыше.\nНаука не может охватить вахъи полностью, потому что ее уровень ниже. Это\nподобно тому, как пытаться поместить море в чашу. Но всё-таки в Куръане\nесть много научно доказанных фактов. Когда мы начнём изучать Куръан, то\nвы поймете, что в Куръане есть основа для физики, химии, биологии и т.д.\nНапример, во время ниспослания Куръана не было самолетов, автомобилей и\nт.д., но Куръан сказал об этом в суре «Ан-Нахль»:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱلْخَيْلَ وَٱلْبِغَالَ وَٱلْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً ۚ وَيَخْلُقُ مَا لَا تَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-النحل-آية-8\"\u003eسورة النحل, آية 8\u003c/h6\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-8\"\u003eСура Ан-Нахль, аят 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلْخَيْلَ وَٱلْبِغَالَ وَٱلْحَمِيرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн сотворил коней, мулов и ослов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах عز و جل перечислил средства\nпередвижения того времени.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِتَرْكَبُوهَا وَزِينَةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы ездили на них верхом и для\nукрашения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОбратите внимание на то, что Аллах عز و جل\nговорит далее:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَخْلُقُ مَا لَا تَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн создаст также то, о чем вы не\nведаете.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТ.е., Аллах в будущем создаст такой вид транспорта, о котором вы не\nзнаете. Тысячу четыреста лет тому назад люди не знали о самолетах,\nпоездах, автомобилях и т.д. Но Аллах сказал, что это будет, что Он\nвложит идею в мозг человека, чтобы тот создал самолеты, поезда и\nт.д.\u003c/p\u003e\n\u003cp\u003eА что касается биологии, также 1400 лет назад, люди не знали о том,\nчто растения созданы из клеток, что они живые, а Куръан об этом\nговорил.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит в Суре Аль-Бакара в аяте 164:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَآ أَنزَلَ ٱللَّهُ مِنَ ٱلسَّمَآءِ مِن مَّآءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах ниспослал с неба воду,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَحْيَا بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосредством которой Он оживил мертвую\nземлю…\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e«Оживил землю» — значит в растениях есть жизнь.\u003c/p\u003e\n\u003cp\u003eИ Аллах عز و جل говорит в Суре Ар-Ра’д, в 3 аяте:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ ٱلَّذِى مَدَّ ٱلْأَرْضَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн – Тот, Кто распростер землю,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَجَعَلَ فِيهَا رَوَٰسِىَ وَأَنْهَٰرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eустановил на ней\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eнезыблемые горы и реки, |\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e| وَمِن كُلِّ ٱلثَّمَرَٰتِ جَعَلَ فِيهَا زَوْجَيْنِ ٱثْنَيْنِ | и взрастил на ней из разных\nплодов по паре. |\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что растения имеют мужской и женский род. Куръан\nэто объяснил, когда люди еще незнали.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِن كُلِّ شَىْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الذاريات-الآية-49\"\u003eسورة الذاريات، الآية 49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Мы сотворили все сущее парами, – быть может, вы помяните\nназидание».\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зарият-аят-49\"\u003eСура Аз-Зарият, аят 49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТаких моментов, обьясняющих основы науки, в Куръане очень много.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ выбрал для ниспослания Куръана территорию арабов.\nНапример, если бы Куръан пришел на территорию Индии или других\nцивилизованных стран, то люди бы сказали, что на Куръан повлияла\nфилософия или наука тех людей.\u003c/p\u003e\n\u003cp\u003eА у арабов в то время не было науки, не было ни одной научной книги,\nа Куръан показывает мудрые и научные вещи, которые, действительно,\nявляются чудесами, знамениями.\u003c/p\u003e\n\u003cp\u003eРаньше люди обвиняли женщин в том, что они рожают девочек и обижались\nна них за это.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане уже тогда объяснил, что женщина в этом не\nвиновата, в Куръане сказано, что женщина для вас поле. Наука говорит,\nчто пол ребенка зависит от биологии: есть Х-хромосома и Y-хромосома.\nЕсли ХХ, то рождается девушка, а если YХ, то родится мальчик, и это\nзависит от мужчины.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eنِسَاؤُكُمْ حَرْثٌ لَّكُمْ\u003c/p\u003e\n\u003ch6 id=\"البقرة-٢٢٣\"\u003eالبقرة ٢٢٣\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЖенщины для вас – поле.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-223\"\u003eСура Аль-Бакара, аят 223\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПочему Аллах عزَّ و جلَّ так сказал?\u003c/p\u003e\n\u003cp\u003eПотому что то, что вы сажаете в поле, то и получаете. То есть,\nпосеяли пшеницу — получите пшеницу, посадили кукурузу — получите\nкукурузу. И это зависит от вас самих, и пол ребенка зависит от\nмужчины.\u003c/p\u003e\n\u003cp\u003eПолторы тысячи лет назад никто не знал, что все планеты, звезды и\nдругие объекты двигаются по своим орбитам, люди не знали слово\n«орбита».\u003c/p\u003e\n\u003cp\u003eНо Аллах عزَّ و جلَّ в Куръане уже тогда говорил:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ\nيَسْبَحُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-يس-آية-40\"\u003eسورة يس, آية 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСолнцу не надлежит догонять луну, и ночь не опережает день. Каждый\n(всё) плывет по орбите.\u003c/p\u003e\n\u003ch6 id=\"сура-йа-син-аят-40\"\u003eСура Йа Син, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВсё плывет по своей орбите.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, здесь не сказано, что они двое كلاهما (солнце и луна), а\nговорится كُلٌّ – всё.\u003c/p\u003e\n\u003cp\u003eСегодня мы видим, что это движение похоже на плавание.\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что Куръан является основой науки.\u003c/p\u003e\n\u003cp\u003eВ Куръане ещё есть такая наука, которую человек ещё не приобрел, в\nКуръане сказано, что пророк Сулейман عليه السلام знал язык птиц и\nживотных. Возможно, когда-то человек узнает язык птиц и животных и\nнаучится с ними разговаривать, потому что в Куръане на это есть\nоснова.\u003c/p\u003e\n\u003cp\u003eОбратите внимание, что день и ночь имеют продолжительность 24 часа, и\nна основе этого были придуманы часы.\u003c/p\u003e\n\u003cp\u003eПро этот момент посланник Аллаха صلى الله عليه وسلم сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «يَوْمُ\nالْجُمُعَةِ اثْنَتَا عَشْرَةَ سَاعَةً»\u003c/p\u003e\n\u003ch6 id=\"سنن-أبو-داود-1048\"\u003eسنن أبو داود 1048\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eДжабир رَضِيَ اللهُ عَنْهُ передает от посланника Аллаха صلى الله عليه وسلم,\nкоторый сказал: يَوْمُ الْجُمُعَةِ اثْنَتَا عَشْرَةَ سَاعَةً – пятница двенадцать\nчасов.\u003c/p\u003e\n\u003ch6 id=\"сунан-абу-давуд-1048-хадис-сахих\"\u003eСунан Абу Давуд 1048, хадис\nсахих\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, день длится двенадцать часов.\u003c/p\u003e\n\u003cp\u003eПолучается, что день длится 12 часов и ночь тоже 12 часов, то сутки\nэто 24 часа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ то время не было часов, и никто не предполагал, что появятся часы,\nи посланник Аллаха صلى الله عليه وسلم сказал, что день будет длиться 12\nчасов. И есть много других доводов на то, что Откровение является словом\nАллаха عزَّ و جلَّ, и Откровение говорит про такие вещи, о которых человек\nне знал в то время.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 8\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا اللَّيْثُ، حَدَّثَنَا سَعِيدٌ المَقْبُرِيُّ، عَنْ أَبِيهِ، عَنْ\nأَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا مِنَ الأَنْبِيَاءِ نَبِيٌّ إِلَّا\nأُعْطِيَ مَا مِثْلهُ آمَنَ عَلَيْهِ البَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَيَّ،\nفَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَابِعًا يَوْمَ القِيَامَةِ»\u003c/p\u003e\n\u003ch6 id=\"سحيح-البخاري-4981\"\u003eسحيح البخاري 4981\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Юсуф, которому передал Ляйс, ему передал Саид\nАльМакбурийю от своего отца, который передал от Абу Хурайры, что пророк\nصلى الله عليه وسلم сказал: «Не было такого пророка, которому Аллах не\nдаровал бы чудеса/ знамения, увидев которые люди становились верующими;\nа то, что было даровано мне — это Откровение, которое мне внушается\nАллахом, и я надеюсь, что в Судный День у меня будет более всех\nпоследователей!».\u003c/p\u003e\n\u003ch6 id=\"сахих-бухари-4981-сахих-муслим-152\"\u003eСахих Бухари, 4981; Сахих\nМуслим, 152.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАш-Шарха. Посланник Аллаха صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا مِنَ الأَنْبِيَاءِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне было среди пророков\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَبِيٌّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпророка,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا أُعْطِيَ مَا مِثْلهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторому не было бы даровано подобного им\n(знамения).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ одном риваяте приходит слово «знамение».\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا مِنَ الأَنْبِيَاءِ مِنْ نَبِيٍّ إِلاَّ قَدْ أُعْطِيَ مِنَ الآيَاتِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-152\"\u003eصحيح مسلم 152\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Не было такого пророка, которому Аллах не даровал бы знамений…»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-152\"\u003eСахих Муслим 152\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eآمَنَ عَلَيْهِ البَشَرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eблагодаря чему уверовали люди.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا مِثْلهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо есть, Аллах даровал такие знамения,\nкоторые соответствовали статусу пророка, и положению тех людей, которые\nжили в его время.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНапример, во времена пророка Мусы عليه السلام среди людей было\nраспространено колдовство, и это очень сильно влияло на людей. Аллах عزَّ\nو جلَّ даровал пророку Мусе عليه السلام такие чудеса, которые победили это\nколдовство.\u003c/p\u003e\n\u003cp\u003eПророк Иса عليه السلام жил в такое время и среди таких людей, где\nочень сильно была развита медицина, поэтому Аллах عزَّ و جلَّ ему даровал\nтакие чудеса, которые повлияли на этих людей и за счет этого люди\nуверовали.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ\nإِلَيَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто же касается меня, то мне было даровано\nОткровение, ниспосылавшиеся мне Аллахом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОткровение (وَحْيًا), которое Аллах عزَّ و جلَّ ниспослал посланнику Аллаха\nصلى الله عليه وسلم — это Куръан и Сунна.\u003c/p\u003e\n\u003cp\u003eКуръан и хадис (Откровение) являются религией!\u003c/p\u003e\n\u003cp\u003eВозникает такой вопрос: ведь у других пророков тоже были Откровения,\nтогда почему посланник Аллаха говорит, что Аллах عزَّ و جلَّ даровал ему\nОткровение?\u003c/p\u003e\n\u003cp\u003eОткровение, которое получал посланник Аллаха صلى الله عليه وسلم,\nотличается от других. Те Откровения не были до Судного Дня, они\nотменялись, люди их изменили, сочиняли что-то от себя, эти Откровения не\nсохранились.\u003c/p\u003e\n\u003cp\u003eИменно то Откровение, которое получал посланник Аллаха صلى الله عليه\nوسلم сохранилось, в нем нет никаких изменений. Аллах عزَّ و جلَّ его\nсохраняет до Судного Дня, и в нем заключена великая сила, которая\nбольше, чем в остальных чудесах.\u003c/p\u003e\n\u003cp\u003eПолучается, что чудеса какого-то пророка относятся именно к его\nличности, и когда он умрет, то эти чудеса никто не увидит. Но пророк\nМухаммад صلى الله عليه وسلم получал Откровение, и это великое знамение,\nчудо, которое будет до Судного Дня. В этом хадисе сказано, что, именно,\nОткровение, является наибольшим знамением (чудом), потому что у\nОткровений других пророков был определенный срок, и когда приходило\nновое Откровение, то нужно было следовать за новым Откровением, оставляя\nстарое.\u003c/p\u003e\n\u003cp\u003eЧто касается Откровения, которое получал посланник Аллаха صلى الله\nعليه وسلم, то это будет действовать до Судного Дня. Знамения или чудеса\n— это то, что показывает пророк, а другие это видят.\u003c/p\u003e\n\u003cp\u003eОткровение, которое получал пророк Мухаммад صلى الله عليه وسلم – это\nтакое Откровение, которое никто не сможет получить, не сможет создать.\nАллах عزَّ و جلَّ людям бросает вызов — если сможет, то сочинить такой\nКуръан, но этого никто не может сделать, и поэтому это является\nзнамением, чудом. Откровения остальных пророков стало «мансух»,\nаннулировалось, а, именно, Откровение, полученное пророком Мухаммадом\nصلى الله عليه وسلم, не аннулируется до Судного Дня. И это является живым\nзнамением, и поэтому много людей принимают ислам.\u003c/p\u003e\n\u003cp\u003eЕсли сегодня кто-то попросит показать те чудеса, которые показали\nпророк Муса عليه السلام, или пророк Иса عليه السلام и так далее, то\nникто не сможет этого сделать. Но если попросят показали чудеса и\nОткровение пророка Мухаммада صلى الله عليه وسلم, то мы сможем показать\nКуръан и Сунну!\u003c/p\u003e\n\u003cp\u003eИ поэтому посланник Аллаха صلى الله عليه وسلم говорит, что Аллах عزَّ و\nجلَّ даровал ему такое Откровение, которое Аллах عزَّ و جلَّ сохраняет, и\nпоэтому люди будущих поколений будут верить в него, и примут ислам.\u003c/p\u003e\n\u003cp\u003eНо это не говорит о том, что помимо Откровения у пророка Мухаммада\nصلى الله عليه وسلم других чудес не было. А это говорит о том, что самым\nбольшим чудом пророка Мухаммада صلى الله عليه وسلم было Откровение. В\nэтом Откровений есть такие вещи, такая информация, которых не было в то\nвремя. И это у этого Откровения есть много качеств: она сохраняется,\nвлияет на людей и многое другое.\u003c/p\u003e\n\u003cp\u003eДальше посланник Аллаха صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَرْجُو\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ надеюсь (رَجَاءٌ - это надежда)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْ أَكُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто я буду иметь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَكْثَرَهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбольше\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَابِعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоследователей (чем у других)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَوْمَ القِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв Судный день.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПосланник Аллаха надеется, что по причине Откровения в Судный день у\nнего будет будет больше последователей по сравнению с другими\nпророками.\u003c/p\u003e\n\u003cp\u003eПользы хадиса:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли достоинство и статус Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан и Сунна — это то, что ниспослано с неба, и это сильнее, чем\nчудеса других пророков. И это Откровение сохраняется по сей день.\u003c/p\u003e\n\u003cp\u003eОбратите внимание на разницу между мусульманами и другими людьми: у\nмусульман есть Откровение, которое, вне всякого сомнения, сохранят Аллах\nعزّ وجلّ. Это является большим благом от Аллаха عزّ وجلّ, потому что Таурата\nи Инджиля нет в оригинале. Таурат и Инджиль есть только в переводах, а\nКуръан и Сунна сохранены в своей оригинальной форме.\u003c/p\u003e\n\u003cp\u003eЭтот Куръан, который у тебя, лучше, чем посох, который был у Мусы\nعليه سلم! Этот Куръан, который есть у каждого мусульманина в доме,\nявляется огромным, очень большим благом Аллаха عزّ وجلّ. То, что небесная\nКнига в своем оригинале находится в твоем доме является благом, которое\nесть только у мусульман! Мусульманин должен благодарить за это благо,\nдолжен изучать его, а не просто положить на полку и все.\u003c/p\u003e\n\u003cp\u003eЕсть мусульмане, которые думают, что Откровение и не откровение\nравны. Они говорят, что источником религии являются четыре вещи: Куръан,\nСунна, иджтихад и кыяс, то есть, ставят все это на один уровень. Это\nбольшая неблагодарность, великий зульм думать, что мысли человека\n(иджтихад, кыяс) равны религии, которая ниспослана с неба. Когда человек\nприравняет к откровению чьи-то слова, то это самая большая дверь к\nневерию. Как можно приравнивать какой-то кыяс, слова ученого к\nОткровению?! Как можно предпочитать слова имама хадису?!\u003c/p\u003e\n\u003cp\u003eЭто самый большой обман, когда вам говорят, что источником религии\nявляются четыре вещи. Надо благодарить Аллаха за то, что Он сохраняет\nдля нас Откровение, которое получал Мухаммад صلى الله عليه وسلم. А как\nблагодарить? Надо изучать это Откровение, надо действовать по нему, надо\nраспространять его.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мы поняли, что самый большой даъват, самый большой призыв\n— это читать и объяснять людям Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом хадисе посланник Аллаха صلى الله عليه وسلم говорит, что\nнадеется на многочисленность последователей по причине Откровения. То\nесть, причиной станут ни просмотры фильмов, ни наука, ни красивые слова\nученых, а Откровение, вахъи. Значит, наша задача — изучать Куръан,\nхадисы, рассказывать и объяснять их людям. Это и есть самый сильный\nдаъват (призыв).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мы поняли, что есть разница между Откровением и не\nоткровением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ у нас должно быть такое убеждение, такой иман, что между ними есть\nразница.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Этот хадис служит опровержением тем людям, которые\nговорят, что есть четыре источника религии: Куръан, Сунна, иджтихад и\nкыяс (аналогия).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, они думают, что помимо Откровения что-то ещё может быть\nрелигией. Думают, что из этих четырёх источников можно брать хукмы\nхарама, халяля и другое. Но это очень большой батыль. Религией является\nтолько одна вещь, которая ниспослана с неба и все. И эта вещь у нас\nсохраняется в двух формах: 1. Куръан. 2. Сунна. Больше нет никаких\nисточников в религии. Что касается иджмаъ, кыяса, иджтихада, тафсира, то\nвсе это правильные вещи, но они являются всего лишь объяснением. Эти\nобъяснения могут быть правильными, могут быть неправильными, а религии\nИслам никогда не бывает неправильной. Мы не отрицаем ученых, их тафсиры,\nшарха и другое, но это все не является религией, это является способом\nдля объяснения некоторых вопросов.\u003c/p\u003e\n\u003cp\u003eРелигия — это только то, что ниспослано с неба. Любая вещь,\nпридуманная человеком на земле, из которой сделали религию, является\nбатыль, нововведение, все это неправильно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Мы поняли, что больше всего последователей будет у пророка\nМухаммада صلى الله عليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Мы поняли, что последователи пророка — это те, кто\nпоследовал за его Откровением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто очень важный момент, потому что в Куръане и Сунне сказано, чтобы\nмы последовали за Мухаммадом صلى الله عليه وسلم. Что это значит? Это\nзначит, что мы должны последовать за Откровением, как сказано в этом\nхадисе: Аллах даровал мне Откровение, и я надеюсь на большое число\nпоследователей.\u003c/p\u003e\n\u003cp\u003eЗначит, наш иман, наши дела должны соответствовать Откровению\n(вахъи), то есть Куръану и Сунне, это и означает последовать за пророком\nМухаммадом صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eПоэтому те люди, которые подчиняются и следуют за пророком صلى الله\nعليه وسلم в одежде, в питании и в других вещах, которые не являются\nОткровением, не являются последователями пророка صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eПоследовать за пророком означает последовать Откровению.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Мы поняли, что нет никакой награды тому, кто вносит что-то\nв религию и действует по этому, это не является следованием (иттиба’) за\nпророком صلى الله عليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, люди отмечают день рождения пророка, делают маулид и т.д.\nЭто не является религией и следованием за пророком صلى الله عليه\nوسلم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Мы поняли из этого хадиса, что количество мусульман будет\nувеличиваться.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ будет такой момент, когда мусульман будет больше, чем остальных.\nПотому что посланник Аллаха так сказал.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Увеличение количества мусульман — это тоже знамение\nпророка صلى الله عليه وسلم.\u003c/strong\u003e Когда посланник Аллаха صلى الله\nعليه وسلم говорил этот хадис, тогда не было столько мусульман. Их\nмаксимум было несколько тысяч. Но сегодня мы видим, что мусульман стало\nнамного больше и в дальнейшем их число будет увеличиваться, потому что\nэто знамение посланника Аллаха صلى الله عليه.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Мы поняли, что правильно говорить слово الآيَات аль-айаат\n(знамения), а не му’джазат или чудеса, потому что му’джазат это общее\nслово, которое говорят как по отношению к пророку, так и не\nпророку.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСлова му’джазат нет в Куръане и Сунне. Слово الآيَاتِ\n(знамение) доказано из этого хадиса. Мы говорим му’джазат или чудеса\nтолько для того, чтобы людям было понятнее. Но на самом деле правильным\nтермином является слово الآيَات (знамение).\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/55.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/8"
    ]
}
