{
    "id": "3c4706d5-4544-4dc2-a26f-73d88746712a",
    "index": 101057,
    "dir_index": 57,
    "date": "2020-12-11",
    "title": "Может ли кто-либо доказать, что Аллах не существует?",
    "body": "\u003cp\u003e[]{#8nFE} Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/231\" class=\"uri\"\u003ehttps://t.me/dovod000/231\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"RkM7\" data-node-id=\"4\" id=\"вопрос-57.\"\u003e\u003cspan id=\"RkM7\"\u003e\u003c/span\u003e Вопрос №57.\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"ov8E\"\u003e\u003c/span\u003e \u003cstrong\u003eМожет ли кто-либо доказать, что Аллах не существует?\u003c/strong\u003e\u003cbr /\u003e\nОтвет.\u003cbr /\u003e\nНет ни одного довода, свидетельствующего в пользу того, что Аллаха не существует. Те люди, которые отрицают Аллаха — атеисты, не имеют на это никакого довода. Единственный их вопрос такой «если все создал Аллах, то кто создал Аллаха?». Ответ такой: этот вопрос неправильный, потому что Аллах — это не махлюк, его никто не создавал. Мы не верим в Господа, которого создали, который является махлюком. Наше убеждение (иман) такое — то, что создано не может быть Господом, не может быть объектом поклонения (ма’будом), а если кто-то поклоняется созданному, то это ширк. Мы же аль Халика считаем Господом.\u003cbr /\u003e\nТакже атеисты сеют сомнения по поводу того, что разум человека не способен понять, как это Создатель не имеет начала и конца. Но мы уже доказали, что разум человека ограничен, что эта жизнь является экзаменом, испытанием для нас. Смысл жизни в том и заключается, чтобы имея ограниченный разум, уверовать в Откровение, и если человек уверовал, то успешно сдал экзамен, если нет, то провалил.\u003cbr /\u003e\nНаука тоже не может доказать, что Аллаха не существует, потому что она ограничена определенными вещами, за рамки которых не может выйти. Наука не знает, что за гранью Вселенной и не сможет узнать.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/57.mp3"
}
