{
    "id": "fde1d989-863c-4522-904d-65175614973f",
    "index": 101058,
    "dir_index": 58,
    "date": "2020-12-11",
    "title": "Кто создал человека?",
    "body": "\u003cp\u003eРассмотрим несколько вариантов ответа:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Все появилось само по себе, без создателя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЯвляется ли правильным такой вариант? Нет. Невозможно, чтобы что-то\nпоявилось само по себе, без какого-то способа, программы, материла и\nт.д. Например, компьютер довольно маленькая вещь, но и он не появился\nсам по себе, его кто-то создал. А создать Вселенную намного сложнее, чем\nту технику, которая у нас есть.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Махлюк создал махлюка:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eВселенная (universe), человек и другое создали сами себя? Это\nневозможно, чтобы творения создавали сами себя;\u003c/li\u003e\n\u003cli\u003eВселенную и другое создал тот, кто сам является созданием? Ответ:\nнет, это невозможно, если махлюк (создание) создал эту Вселенную\n(universe), тогда кто создал его самого?\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e3. Есть Личность, которая не является созданием, для которой\nнет начала и конца.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭта Личность — Аллах, Он сотворил все и создал условия, чтобы\nвся эта система работала. Этот вариант является единственно верным. Если\nесть Вселенная, есть создания, то значит есть Создатель.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАтеисты говорят, что человек появился в результате эволюции, и также\nесть много мусульман, которые верят в это. Допустим, что человек\nпроизошел от обезьяны и потом стал цивилизованным, но основной вопрос не\nв этом. А в том, как появилась первая клетка, материя, время, с чего\nначалось существование, откуда появился источник, место? Кто все это\nсоздал?\u003cbr /\u003e\nЛюди думают, что раз человек произошел от обезьяны, то значит нет\nСоздателя. Или думают, что произошёл взрыв, поэтому Аллах ничего не\nсоздавал. Опять же вопрос не в том, был ли взрыв или не было. Даже если\nбыл взрыв, то вопрос остаётся «кто запустил этот механизм, кто создал\nэту систему»? И потом, создать — это одно дело, а вести эту систему —\nдругое, более сложное дело. Например, цыпленок вылупляется из яйца, это\nцелая программа, которая известна науке, но кто создал эту программу и\nведет ее? Кто контролирует сложные механизмы: Солнце, Луну, нашу планету\nи т.д., — все это не может работать без контроля.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَوْ كَانَ فِيهِمَآ ءَالِهَةٌ إِلَّا ٱللَّهُ لَفَسَدَتَا\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنبياء-آية-22\"\u003eسورة الأنبياء, آية 22\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли бы на них (на небесах и земле) были иные божества наряду с\nАллахом, то они разрушились бы.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анбия-аят-22\"\u003eСура Аль-Анбия, аят 22\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВсе разрушилось, если бы Аллах عز و جل не контролировал и не вёл эту\nсистему.\u003cbr /\u003e\nКак-то один учёный, который не верил в Аллаха, посмотрел на свои часы и\nзадумался, раз такая маленькая вещь не появилась сама по себе, то как\nэта Вселенная могла появиться без создателя? И он принял ислам.\u003cbr /\u003e\nЧеловеческий разум не мог просто так появиться, не могло это развиться\nпо причине эволюции. Природа, которой нет разума не могла бы создать\nмогз. Эти белки, липиды, углеводы, вода и минералы, у которых нет\nразума, как смогли превратиться в то, у чего есть разум? Это все не\nпросто так делается, но люди не обращают на это внимание. Потом они\nбудут сожалеть, когда поймут, что ошибались и будут наказаны.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَمْ خُلِقُوا۟ مِنْ غَيْرِ شَىْءٍ أَمْ هُمُ ٱلْخَٰلِقُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الطور-آية-35\"\u003eسورة الطور, آية 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНеужели они были сотворены сами по себе (из ничего)? Или же они сами\nявляются творцами?\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тур-аят-35\"\u003eСура Ат-Тур, аят 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНичего не появляется само по себе. Вы не можете сказать, что какая-то\nвещь появилась сама, без создателя. Например, ваш дом не мог появиться\nсам, его нужно построить. Человек будет глупцом, если будет утверждать,\nчто все в доме: шторы, ковёр, лампа, холодильник— появились сами по\nсебе, так задумано природой.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمْ خُلِقُوا۟ مِنْ غَيْرِ شَىْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНеужели они были сотворены сами по себе\n(из ничего)?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمْ هُمُ ٱلْخَٰلِقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИли же они сами являются создателями?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТ.е., ничто не может создать себя само. У каждой вещи есть создатель.\nМы видим, что у людей разный цвет кожи, мы говорим на разных языках, у\nкаждого свой характер, разное поведение. Также, есть разные птицы и\nживотные. Невозможно представить, чтобы эта идеальная система появилась\nпросто так, чтобы за этим не стояла никакая сила, которая все создала и\nконтролирует.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/58.mp3"
}
