{
    "id": "40f49aa5-6b10-49a0-a377-cf2cd70ff783",
    "index": 101059,
    "dir_index": 59,
    "date": "2020-12-11",
    "title": " Почему человек верит в существование Аллаха и в то, что Он всё создал и отправил в качестве руководства Ислам?",
    "body": "\u003cp\u003eУ человека есть разум, который ограничен, и может понимать только\nчасть какой-то информации. Всю информацию человек не может получать\nчерез разум, потому что эта жизнь является экзаменом и испытанием для\nнего, и экзамен заключается в том, будет он верить в Аллаха عزَّ و جلَّ или\nне будет верить. Если человек уверует, то получит Довольство Аллаха عزَّ و\nجلَّ, а если человек откажется, то получит недовольство Аллаха عزَّ و جلَّ. В\nэтой жизни человек не может увидеть Аллаха عزَّ و جلَّ, так как если бы\nАллах عزَّ و جلَّ показал себя, то это бы не было иманом. Существует много\nмоментов, которые не понятны человеку, потому что он находится в\nиспытании, через которое ему нужно пройти.\u003cbr /\u003e\nАллах عزَّ و جلَّ отправил Небесные Книги (Таурат, Инджиль, Забур, Куръан),\nпророков, которым даровал разнообразные знамения. Этих книг и знамений\nдостаточно человеку, чтобы он прошел этот экзамен, испытание. Люди\nотрицают Аллаха, говоря «если Аллах существует, то почему мы Его не\nвидим, почему Он не разговаривает с нами», но они не понимают, что эта\nжизнь является испытанием. Также они говорят, что если есть жизнь после\nсмерти, тогда почему никто из мертвых не ожил и не рассказал людям о\nсмерти и так далее. Опять же они не знают, что это закон Аллаха عزَّ و جلَّ\n: мертвые никогда не вернутся в эту жизнь обратно. Ведь если мертвые\nпридут, и будут разговаривать, тогда не будет понятия имана. Аллах عزَّ و\nجلَّ хочет, чтобы человек уверовал в Откровение через пророков, но не\nчерез мертвых или через другие какие-то вещи, и это называется вера в\nсокровенное (скрытое) الإِيمَانُ بِالغَيْبِ — иман би ль-гайб.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ\nكَرِيمٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-يس-آية-11\"\u003eسورة يس، آية 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТы сможешь добиться успеха своим увещеванием только у тех, кто\nследуют Откровению (последовали за посланником и приняли Откровение) и\nбоятся Аллаха, не увидев Его! Обрадуй же таких прощением и великой\nнаградой (от Аллаха عزَّ و جلَّ )!\u003c/p\u003e\n\u003ch6 id=\"сура-йа-син-аят-11\"\u003eСура Йа Син, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят нам рассказывает об успехе, о том, что человек получит\nпочетную награду и аджр (أَجْرٍ كَرِيمٍ) тогда, когда уверовал, полюбил,\nбоялся Аллаха عزَّ, не видя Его, и это и есть иман.\u003cbr /\u003e\nЭто такой иман: مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ — тот, кто последовал\nза Откровением, то есть, уверовал в Аллаха عزَّ و جلَّ через Откровение.\u003c/p\u003e\n\u003cp\u003eМногие люди придерживаются иудаизма, буддизма и других религий не по\nпричине Откровения, а по причине других каких-то источников.\u003cbr /\u003e\nГлавное заключается в том, чтобы люди уверовали в Аллаха عزَّ و جلَّ через\nпророков, через Откровение. Именно этот путь Аллах одобрил.\u003cbr /\u003e\nЛюди других религий: буддисты, индусы и другие, тоже верят в Аллаха,\nтоже хотят получить Его довольство, своим поклонением идолам, своими\nжертвами они ищут приближения к Аллаху. Но Аллах عزَّ و جلَّ не принимает\nэто, потому что Он ясно сказал: (مَنِ اتَّبَعَ الذِّكْرَ) — путь, который Аллах\nдля нас предназначил это путь следования за Откровением. К Аллах нужно\nприйти через Откровение, а не через свои желания.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ وَالَّذِينَ يُؤْمِنُونَ\nبِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ أُولَٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ\nۖ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآيات-3---5\"\u003eسورة البقرة، الآيات 3 - 5\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-3---5\"\u003eСура Аль-Бакара, аяты 3 - 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые уверовали в Аллаха, не видя\nЕго\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيُقِيمُونَ الصَّلَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвыстаивают салят (совершают намаз)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи расходуют из тех благ, которыми Мы их\nнаделили;\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи уверовали в то, что Ниспослано\nтебе,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا أُنزِلَ مِن قَبْلِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи в то, что было Ниспослано до тебя,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبِالْآخِرَةِ هُمْ يُوقِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи убеждены в том, что будет Судный\nДень,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُولَٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eименно они на Прямом Пути от их\nГоспода,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи именно они достигнут успеха!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается, что человек получает успех именно тогда, когда он пройдёт\nэтот путь, то есть, уверует в Откровение.\u003cbr /\u003e\nВ этом аяте Аллах عزَّ و جلَّ поставил условие, чтобы получить успехи, и для\nэтого нужна вера в сокровенное (الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ). Поэтому Аллах عزَّ و\nجلَّ показал нам Свои знамения, чудеса через Своих пророков и так\nдалее.\u003cbr /\u003e\nЕсли бы мы увидели Аллаха عزَّ و جلَّ и Он с нами бы разговаривал, то не\nбыло бы веры в сокровенное (скрытое) الإِيمَانُ بِالغَيْبِ.\u003cbr /\u003e\nВсе пророки, которых Аллах عزَّ و جلَّ отправлял от Адама до Мухаммада عليه\nالسلام:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Были самыми хорошими людьми в своём обществе;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Никогда не врали;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Все призывали к одной религии, к Одному\nАллаху;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Говорили одно и тоже;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Не разногласили в том, что говорили;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Подтверждали слова друг друга.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОни говорили, что после нас придет пророк Мухаммад, а посланник\nАллаха صلى الله عليه وسلم говорил, что до него приходили другие пророки.\nЗначит у них был один источник (Откровение), из которого они получали\nинформацию в разное время, в различных обществах. Невозможно, чтобы они\nобъединились на одной лжи, невозможно, чтобы тысячи пророков, которые\nприходили от Аллаха عزَّ و جلَّ, говорили ложь. Помимо этого, Аллах عزَّ و جلَّ\nотправил Куръан.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِن كُنتُمْ فِي رَيْبٍ مِّمَّا نَزَّلْنَا عَلَىٰ عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّن مِّثْلِهِ وَادْعُوا\nشُهَدَاءَكُم مِّن دُونِ اللَّهِ إِن كُنتُمْ صَادِقِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-آية-23\"\u003eسورة البقرة, آية 23\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-23\"\u003eСура Аль-Бакара, аят 23\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِن كُنتُمْ فِي رَيْبٍ مِّمَّا نَزَّلْنَا عَلَىٰ عَبْدِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли вы сомневаетесь в Куръане, который\nбыл Ниспослан Нашему рабу (Мухаммаду صلى الله عليه وسلم )\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأْتُوا بِسُورَةٍ مِّن مِّثْلِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто принесите суру, подобную Куръану\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَادْعُوا شُهَدَاءَكُم مِّن دُونِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи созовите своих помощников, помимо\nАллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِن كُنتُمْ صَادِقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли вы правдивы!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eمِّثْلِهِ - «подобно», то есть, в том, что вы хотите сочинить должны быть\nвсе качества Куръана. %%\u0026gt;\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَإِن لَّمْ تَفْعَلُوا وَلَن تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ ۖ\nأُعِدَّتْ لِلْكَافِرِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-آية-٢٤\"\u003eسورة البقرة, آية ٢٤\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-24\"\u003eСура Аль-Бакара, аят 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِن لَّمْ تَفْعَلُوا وَلَن تَفْعَلُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА если вы не сможете этого сделать, а вы\nни за что этого не сможете,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ\nوَالْحِجَارَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто побойтесь Огня, топливом которому\nпослужат люди и камни,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُعِدَّتْ لِلْكَافِرِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуготованному для кафиров (отвергающих иман\n(веру)…\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНикто не смог до сегодняшнего дня принести такую книгу, как\nКуръан.\u003cbr /\u003e\nЕсли люди говорят, что Аллаха عزَّ و جلَّ нет, и что ислам не истинная\nрелигия, то почему тогда до сегодняшнего дня никто не смог принести\nтакую книгу, как Куръан, и никто не нашел в Куръане никаких разногласий?\nКуръан не противоречит ни истине, ни науке, ни других\nдоказательствам.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا\nكَثِيرًا\u003c/p\u003e\n\u003ch6 id=\"النساء-آية-82\"\u003eالنساء، آية 82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЧто же они не поразмыслят (размышляют) над Куръаном?! Ведь если бы он\nбыл от кого-то другого, не от Аллаха عزَّ و جلَّ, то в нём нашлось бы много\nнесоответствий!\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-82\"\u003eСура Ан-Ниса, аят 82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ любой книге, какая бы она хорошая ни была, через определенное время\nнаходятся ошибки, недостатки и тому подобное, но это не касается\nКуръана!\u003c/p\u003e\n\u003cp\u003eКуръан – это книга, которая ниспослана на все времена, то есть, для\nкаждого времени она является актуальной.\u003cbr /\u003e\nВсё это является доводом на то, что Аллах عزَّ و جلَّ существует, мы верим в\nНего, ислам – это истинная религия, Мухаммад – посланник Аллаха صلى الله\nعليه وسلم.\u003cbr /\u003e\nКогда человек верит в Аллаха عزَّ و جلَّ, то он получает успокоение, и это\nуспокоение является доводом на то, что Аллах عزَّ و جلَّ существует.\u003cbr /\u003e\nКогда человек принимает ислам и действует по исламу, то он получает\nудовольствие, успокоение, и это и есть довод на существование Аллаха عزَّ\nو جلَّ, и что ислам является истинной религией.\u003cbr /\u003e\nВ том, что говорит ислам существует огромная польза, и нет никакого\nвреда, потому что ислам – это справедливая религия, которая говорит о\nправах человека, о его безопасности, призывает бороться против «фасада»,\nпорчи, несправедливости, и всё это является доводом на то, что ислам\nсоздан не человеком, а ислам – это религия Аллаха عزَّ و جلَّ и это истина.\nАллах عزَّ و جلَّ наделяет нас духовной силой, когда мы действует по\nисламу.\u003cbr /\u003e\nЧеловек, когда принимает ислам, то его нрав исправляется, он перестает\nворовать, злословить, проявлять высокомерие и тому подобное, и это\nявляется доводом на то, что ислам — истинная религия.\u003cbr /\u003e\nВсё, что сказано в Куръане является истиной!\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاللَّهُ خَالِقُ كُلِّ شَيْءٍ ۖ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزمر-آية-62\"\u003eسورة الزمر, آية 62\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСура «Аз-Зумар», аят 62.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-62\"\u003eСура Аз-Зумар, аят 62\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ خَالِقُ كُلِّ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах является Создателем всего…\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Он Покровитель всего, Он контролирует\nвсё это (ухаживает за всем этим).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذَٰلِكُمُ اللَّهُ رَبُّكُمْ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ\nوَكِيلٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنعام-آية-102\"\u003eسورة الأنعام، آية 102\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто Аллах, ваш Господь! Нет никого другого, достойного поклонения,\nкроме Него; Создателя всего, — поклоняйтесь же Ему! Он обо всём\nзаботится! (Он Покровитель)\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَدْ جَاءَكُم بَصَائِرُ مِن رَّبِّكُمْ ۖ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ ۖ وَمَنْ عَمِيَ فَعَلَيْهَا…\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنعام-الآيات-102---104\"\u003eسورة الأنعام، الآيات 102 -\n104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, пришли к вам доказательства от вашего Господа, кто принял\nих, принёс себе пользу, кто отказался, тот пусть пеняет на себя!..\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аяты-102---104\"\u003eСура Аль-Ан’ам, аяты 102 -\n104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПомимо этого было очень много знамений, чудес, которые показывали\nпророки.\u003cbr /\u003e\nНапример, посох пророка Мусы عليهم السلام превращался в змею, когда он\nударял посохом об камень, то из камня струилась вода, когда он ударил\nпосохом по морю, то море расступилось, и люди прошли через море и другие\nчудеса.\u003cbr /\u003e\nНапример, пророк Иса عليهم السلام оживлял мертвых людей, он лечил\nбезнадежно больных людей и так далее.\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم расколол Луну, и все видели это; из\nего руки шла вода, и тысячи людей пили эту воду, брали омовение и так\nдалее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто всё является доводом на то, что Аллах عزَّ و جلَّ существует,\nчто ислам – это истинная религия и поэтому мы верим в это.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/59.mp3"
}
