{
    "id": "00c2186b-9c7b-441d-8d81-2402cb9a427d",
    "index": 101060,
    "dir_index": 60,
    "date": "2020-12-11",
    "title": "Каким должен быть правильный иман?",
    "body": "\u003cp\u003eНекоторые люди используют термин «акыда-сахиха» — это означает\nправильное убеждение. Несмотря на то, что слова акыда нет в Куръане и\nСунне, все равно этот термин можно использовать, потому что это является\nспособом объяснить людям религию. Но слово иман лучше использовать,\nпотому что оно есть в Куръане.\u003c/p\u003e\n\u003cp\u003eКак мы уже говорили, слово иман имеет разные значения. Бывает под\nиманом подразумевается вся религия, то есть, туда также входят и дела; а\nиногда бывает, что иман – это только убеждения (якын).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИман-сахих означает, что человек должен верить в то, что\nдоказано из Откровения, не отказываться и не сомневаться в этом, не\nменять и не искажать значения слов. То есть, если в Куръане говорится о\nкачествах Аллаха, например, что у Него есть Рука, то это надо оставить\nкак есть и также понимать. Человек не должен отказываться от того, что\nсказано в Откровении: о Судном дне, Рае, Аде и так далее. Нужно верить\nво всю информацию из Откровения и не сомневаться в ней.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ говорит в Куръане :\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَمَّا إِن كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ فَنُزُلٌ مِّنْ حَمِيمٍ وَتَصْلِيَةُ جَحِيمٍ إِنَّ هَٰذَا لَهُوَ\nحَقُّ الْيَقِينِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الواقعة-الآية-92-95\"\u003eسورة الواقعة، الآية 92-95\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-вакиа-аят-92---95\"\u003eСура Аль-Ваки’а, аят 92 - 95\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالضَّالِّينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА если он окажется из тех, кто\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eотрицают Откровения / считают их ложью, заблудшим, |\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e| فَنُزُلٌ مِّنْ حَمِيمٍ | то угощением для него будет кипяток, | | وَتَصْلِيَةُ جَحِيمٍ\n| и он будет гореть в Аду. | | إِنَّ هَٰذَا لَهُوَ حَقُّ الْيَقِينِ | Это непреложная\nистина! |\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь Аллах عَزَّ و جَلَّ говорит об убеждении, о имане, он говорит: إِنَّ هَٰذَا\nلَهُوَ حَقُّ الْيَقِينِ – это и есть якын.\u003c/p\u003e\n\u003cp\u003eИман – это не только информация или знания, а иман – это влияние этих\nзнаний на твои действия и твоё поведение. Иман должен заставить тебя\nмыслить и действовать, и чтобы эти мысли и действия соответствовали той\nинформации, которая пришла в Откровении. Это и есть настоящий иман.\u003c/p\u003e\n\u003cp\u003eИман — это убеждённость (якын), а в якыне бывает 3 степени:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Якын–иман (يَقِينٌ) — это то, что доказано из Откровения, и\nвы не сомневаетесь в этом;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Айнуль-якын (عين اليقين) — это когда вы уже\nувидели;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Хаккуль-якын (حق اليقين) — когда вы не только увидели, но\nи потрогали, почувствовали.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/60.mp3"
}
