{
    "id": "bcdf8f40-4c18-4bcb-bbd5-c301e5e575cf",
    "index": 101061,
    "dir_index": 61,
    "date": "2020-12-11",
    "title": "Что такое Рай?",
    "body": "\u003cp\u003e\u003cspan id=\"i6W9\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/235\" class=\"uri\"\u003ehttps://t.me/dovod000/235\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"TTJA\"\u003e\u003c/span\u003e ‎المِنْهَاجُ إِلَى القُرْآنِ\u003cbr /\u003e\nЯсный путь к Куръану\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"p7X4\"\u003e\u003c/span\u003e \u003cstrong\u003eВопрос № 61.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#8Okn} \u003cstrong\u003eЧто такое «جَنَّةٌ» (джаннат), что это за место?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"D3kV\"\u003e\u003c/span\u003e ‎«جَنَّةٌ» (джаннат) переводится «Рай».\u003c/p\u003e\n\u003cp\u003e[]{#3Qzd} Аллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"yvAm\"\u003e\u003c/span\u003e ‎وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\u003cbr /\u003e\n‎وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ — И стремитесь к прощению от вашего Господа\u003cbr /\u003e\n‎وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ — и к Раю, ширина которого (равна) (ширине) небес и земли,\u003cbr /\u003e\n‎ أُعِدَّتْ لِلْمُتَّقِينَ — уготованному для остерегающихся (наказания Аллаха).\u003cbr /\u003e\nСура «Алю Имран», аят 133.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"gtVK\"\u003e\u003c/span\u003e ‎عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ — это не сравнение, что ширина Рая точно равна ширине небес и земли, а речь идёт об очень просторном месте.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"D4zv\"\u003e\u003c/span\u003e Аллах عزَّ و جلَّ приказывает, чтобы человек старался получить Рай, который больше, чем небеса и земли. Этот Рай Аллах عزَّ و جلَّ приготовил для لِلْمُتَّقِينَ муттакин.\u003cbr /\u003e\nМуттакин — это человек, который проявляет «تَقْوَى» - это старание (усердие), которое человек проявляет, чтобы не совершать грех.\u003cbr /\u003e\nНапример, если у человека есть возможность совершить «зина» (прелюбодеяние), совершать коррупцию, «зульм» (несправедливость), нарушить чьи-то права, злословить, воровать и так далее, но он не совершает эти грехи, то такой человек является «مُتَّقِينَ» муттакин.\u003cbr /\u003e\nЭто усердие, внутренняя сила человека, которая удерживает человека от совершения греха, является «تَقْوَى» таква. Для Аллаха عزَّ و جلَّ это самое любимое и лучшее качество человека.\u003cbr /\u003e\nВ основе Аллах عزَّ و جلَّ уготовил Рай для муттакин لِلْمُتَّقِينَ, для людей, у которых есть качество «تَقْوَى» таква. Не совершать грех — это и есть «تَقْوَى» таква. Человек, который не совершает грех, приближается к Аллаху. Самый лучший способ получить Довольство Аллаха عزَّ و جلَّ, Его любовь, дружбу и связь с Аллахом — это «تَقْوَى» таква.\u003cbr /\u003e\nАллах عزَّ و جلَّ в Куръане говорит, что только муттакин «مُتَّقِين» являются друзьями Аллаха عزَّ و جلَّ, то есть, «تَقْوَى» приближает человека к Аллаху عزَّ و جلَّ.\u003cbr /\u003e\nНапример, у человека есть возможность совершать грехи: воровать, злословить, сплетничать и т.д., но он этого не делает, а наоборот, человек совершает добрые дела, не проявляет высокомерие, показуху, не завидует другим и так далее — это и есть таква «تَقْوَى».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Qzbq\"\u003e\u003c/span\u003e Аллах عزَّ و جلَّ в Куръане говорит:\u003cbr /\u003e\n‎وَمَا لَهُمْ أَلَّا يُعَذِّبَهُمُ اللَّهُ وَهُمْ يَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرَامِ وَمَا كَانُوا أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"JuOu\"\u003e\u003c/span\u003e ‎إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ — друзьями Аллаха являются «الْمُتَّقُونَ»\u003cbr /\u003e\nСура «аль-Анфаль», аят 34.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"t4ke\"\u003e\u003c/span\u003e Друзья Аллаха — это те, у которых есть таква «تَقْوَى». Дружба с Аллахом – это великая вещь, и она достигается через таква «تَقْوَى».\u003cbr /\u003e\n‎«جَنَّةٌ» (джаннат) — это место, в котором есть все блага Аллаха عزَّ و جلَّ, поэтому у «جَنَّةٌ» Рая есть имя «نَعِيمٌ».\u003cbr /\u003e\nОдно из больших благ Аллаха عزَّ و جلَّ в Раю «جَنَّةٌ» - это Довольство Аллаха عزَّ و جلَّ.\u003cbr /\u003e\nВ Раю Аллах عزَّ و جلَّ объявит о Своем Довольстве, и в Раю человек увидит Аллаха عزَّ و جلَّ!\u003cbr /\u003e\nНекоторые люди издеваются над мусульманами, над их убеждениями про Рай и Ад, и говорят, что мусульмане хотят попасть в Рай, потому что там есть «гурии» и так далее.\u003cbr /\u003e\nНа самом деле, Рай — это великое благо, где человек увидит Аллаха عزَّ و جلَّ, и где будет Довольство Аллаха عزَّ و جلَّ. В Раю человек будет в гостях у Аллаха عزَّ و جلَّ, в Раю человек будет жить вместе с пророками, сподвижниками, и это великий успех.\u003cbr /\u003e\nКроме этого, в Раю каждый человек (мужчина или женщина) получит все, что он захочет, любое благо, которое он пожелает.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ugQc\"\u003e\u003c/span\u003e Аллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e[]{#5trC} ‎إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ\u003c/p\u003e\n\u003cp\u003e[]{#6FK1} ‎إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ — Поистине, те, которые сказали: «Господь наш – Аллах»,\u003cbr /\u003e\n‎ثُمَّ اسْتَقَامُوا — а потом стоят прямо [были неуклонны в исполнении Его Слова],\u003cbr /\u003e\n‎اسْتَقَامُوا – это «дела», то есть, не просто языком произнес, что ты мусульманин, и ислам твоя религия, а подтвердил (подкрепил) эти слова своими делами, отношением, нравом и так далее.\u003c/p\u003e\n\u003cp\u003e[]{#4a83} ‎تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ — нисходят [опускаются] к ним ангелы (от Аллаха)\u003cbr /\u003e\n‎أَلَّا تَخَافُوا وَلَا تَحْزَنُوا — (и говорят): «Не бойтесь, и не печальтесь,\u003cbr /\u003e\n‎وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ — и радуйтесь Раю, который вам обещан!»\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"lg9T\"\u003e\u003c/span\u003e ‎نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ\u003c/p\u003e\n\u003cp\u003e[]{#7NCP} Мы - ваши друзья (или хранители) в мирской жизни и Последней жизни. Вам там уготовано все, чего пожелают ваши души! Вам там уготовано все, о чем вы попросите!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"h9Pm\"\u003e\u003c/span\u003e Сура «Фуссылят», аяты 30-31.\u003c/p\u003e\n\u003cp\u003e[]{#055t} Существуют два вида мусульман:\u003cbr /\u003e\n1. Настоящие мусульмане;\u003cbr /\u003e\n2. Традиционные мусульмане, которые родились в мусульманской семье.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Hztd\"\u003e\u003c/span\u003e Настоящий мусульманин знает свои обязанности, он знает, что ислам — это миссия, это выполнение задач. Ислам нужно знать и по нему действовать, его надо распространять. Те люди, которые изучают ислам, действуют по исламу и распространяют его — это и есть настоящие мусульмане.\u003cbr /\u003e\nИ к такому мусульманину спускаются ангелы и говорят:\u003cbr /\u003e\n‎نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ — Мы - ваши друзья (или хранители) в мирской жизни и Последней жизни.\u003cbr /\u003e\n‎وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ — Вам там уготовано все, чего пожелают ваши души!\u003cbr /\u003e\n‎وَلَكُمْ فِيهَا مَا تَدَّعُونَ — Вам там уготовано все, о чем вы попросите!\u003c/p\u003e\n\u003cp\u003e[]{#2z5z} Это общий закон: в Раю вы получите любое благо, которое пожелаете.\u003cbr /\u003e\nПосле этого не нужно задавать такие вопросы: «а будет в Раю то-то или то-то» — в Раю будет всё, что вы захотите.\u003cbr /\u003e\nНастоящая жизнь — это жизнь в Раю (в «جَنَّةٌ» (джаннат).\u003cbr /\u003e\nВ этой жизни богатство — это не богатство, потому что оно проходит, красота этой жизни тоже проходит. Например, миллионы людей были красивыми в этой жизни, но сегодня они в земле, и их красотка исчезла. Богатство людей то же со временем уходит, или же человек оставляет это богатство после смерти. Настоящая жизнь, молодость, красота, богатство и так далее, которые есть в Раю, будут постоянно. В Раю есть постоянство, вечность и в этом есть большое благо.\u003cbr /\u003e\nОбратите внимание!\u003cbr /\u003e\nВ этой жизни у людей всегда есть проблемы, печали, болезни и так далее, однако, есть много таких людей, которые согласны жить в этой жизни вечно.\u003cbr /\u003e\nЧто вы тогда думаете про жизнь в Раю, где нет никаких проблем, и где вы будете жить вечно, где не будет смерти? Это благо Аллаха عزَّ و جلَّ! В Раю Аллах عزَّ و جلَّ обещает человеку такие блага, которые даже не может представить разум человека, то есть, это высшие степени благ.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bE4N\"\u003e\u003c/span\u003e Хадис № 10\u003cbr /\u003e\n‎حَدَّثَنَا عَلِىُّ بْنُ عَبْدِ اللَّهِ حَدَّثَنَا سُفْيَانُ عَنْ أَبِى الزِّنَادِ عَنِ الأَعْرَجِ عَنْ أَبِى هُرَيْرَةَ - رضى الله عنه - عَنْ رَسُولِ اللَّهِ - صلى الله عليه وسلم - قَالَ «قَالَ اللهُ تَبَارَكَ وَتَعَالَى أَعْدَدْتُ لِعِبَادِى الصَّالِحِينَ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ». قَالَ أَبُو هُرَيْرَةَ: \" اقْرَءُوا إِنْ شِئْتُمْ: {فَلاَ تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ} [السجدة: 17] \"\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Plcu\"\u003e\u003c/span\u003e Передал Али ибн АбдуЛлах, которому передал Суфьян от Абу Зина́да, который передал от Аль Аъраджа, а он — от Абу Хурайры رضي الله عنه, что посланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n‎قَالَ اللهُ تَبَارَكَ وَتَعَالَى — Аллах, всеблагой и возвышенный, сказал:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"etSo\"\u003e\u003c/span\u003e ‎ أَعْدَدْتُ لِعِبَادِى الصَّالِحِينَ — «Я приготовил для своих верных праведных рабов مَا لاَ عَيْنٌ رَأَتْ — то, чего не видело око,\u003cbr /\u003e\n‎وَلاَ أُذُنٌ سَمِعَتْ — не слышало ухо,\u003cbr /\u003e\n‎وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ — и то, о чём не помышляет человек даже в глубине своего сердца!»\u003cbr /\u003e\n‎قَالَ أَبُو هُرَيْرَةَ — Абу Хурайра сказал:\u003cbr /\u003e\n‎اقْرَءُوا إِنْ شِئْتُمْ — «Прочитайте/ посмотрите, что там сказано:\u003cbr /\u003e\n‎فَلاَ تَعْلَمُ نَفْسٌ — «Ни один человек не знает,\u003cbr /\u003e\n‎مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ — какая услада глаз им уготована…».\u003cbr /\u003e\n(сура «ас-Саджда», аят 17).\u003cbr /\u003e\n«Сахих» Аль-Бухари, 4779.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"T1OC\"\u003e\u003c/span\u003e В этом хадисе Аллах عزَّ و جلَّ говорит, что Он приготовил Рай для праведных рабов (тем, кто поклоняются Аллаху).\u003cbr /\u003e\n‎ الصَّالِحِينَ — это множественное число, а единственное число — صَالِحٌ праведный.\u003cbr /\u003e\nПраведные дела (العمل الصالح) — это те дела, про которые сказано в Откровении, чтобы их совершали и также это те дела, которые запрещено совершать.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/61.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/10"
    ]
}
