{
    "id": "cc033bbc-9e68-49d6-864b-514890d45407",
    "index": 101062,
    "dir_index": 62,
    "date": "2020-12-11",
    "title": "Что такое Ад?",
    "body": "\u003cp\u003e\u003cspan id=\"KCxF\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/236\" class=\"uri\"\u003ehttps://t.me/dovod000/236\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"887U\" data-node-id=\"4\" id=\"вопрос-62.\"\u003e[]{#887U} Вопрос 62.\u003c/h3\u003e\n\u003ch3 data-anchor=\"p2o4\" data-node-id=\"5\" id=\"что-такое-джаhаннам-ад\"\u003e\u003cspan id=\"p2o4\"\u003e\u003c/span\u003e Что такое джаhаннам (Ад)?\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"vspL\"\u003e\u003c/span\u003e Джаhаннам — это Ад, это противоположность джаннат. То, что есть в Раю, того нет в Аду.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"M96F\"\u003e\u003c/span\u003e Господь миров رَبُ العالمين сказал в Куръане:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"R3Ka\"\u003e\u003c/span\u003e ‎لِّلطَّاغِينَ مَآبًا\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"JU34\"\u003e\u003c/span\u003e \u003cstrong\u003eЭто место для тех, кто отказался слушаться Аллаха!/ пристанище для тех, кто не послушались Аллаха!\u003c/strong\u003e\u003cbr /\u003e\nСура «Ан-Наба», аят 22.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Ui0g\"\u003e\u003c/span\u003e ‎طَاغين — это непослушные, те, кто не подчиняется Аллаху.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"N3VM\"\u003e\u003c/span\u003e Аллах عز و جل говорит, что уготовил Рай для муттакин (مُتّقين).\u003cbr /\u003e\n‎مُتّقين — это те, которые усердствуют в том, чтобы не совершить грех.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"V2CH\"\u003e\u003c/span\u003e Аллах عز و جل говорит, что джаhаннам — это место для непослушных (طَاغين).\u003cbr /\u003e\nАллах говорит, что Рай — это место, где человек получит все блага.\u003cbr /\u003e\nА про Ад Аллах говорит, что там человек ничего не получит из благ. Обитатели Ада (джаhаннама) даже не получат смерть, хотя будут желать ее.\u003cbr /\u003e\nВ Раю есть довольство (رِضاءٌ) Аллаха, а в джаhаннаме — гнев (غَضَبٌ).\u003cbr /\u003e\nЕсли про Рай Аллах сказал, что это место, в котором есть блага, то про Ад Аллах сказал, что это место, в котором есть наказания и мучения.\u003cbr /\u003e\nЕсли про Рай Аллах сказал, что там люди будут наслаждаться и радоваться, то про Ад Аллах сказал, что там люди будут кричать.\u003cbr /\u003e\nЕсли про Рай Аллах сказал, что там люди будут жить с пророками и сахабами, то про Ад Аллах сказал, что человек там будет с грешниками, кяфирами и самыми плохими людьми, которые являются врагами Аллаха.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/62.mp3"
}
