{
    "id": "3e8e928e-993a-4059-aba6-f838e1e48d32",
    "index": 101063,
    "dir_index": 63,
    "date": "2020-12-11",
    "title": "Что ожидает тех, кто откажется уверовать?",
    "body": "\u003cp\u003e\u003cspan class=\"c6 c10 c5 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/237\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714200881567\u0026amp;usg=AOvVaw1AELjEbfsGIP9D4SQ-aEtY\" class=\"c9\"\u003ehttps://t.me/dovod000/237\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6 c5 c7 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714200882072\u0026amp;usg=AOvVaw1w9DS-oSD8j9qKbc3nMe4D\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c6\"\u003eВопрос № 63\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакое наказание получат люди, у которых не было имана?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eИслам назвал\u003c/span\u003e \u003cspan class=\"c5\"\u003eкяфиром\u003c/span\u003e \u003cspan class=\"c2\"\u003e человека, у которого нет имана, Кяфир – это человек, который находится вне рамок ислама. Тот, кто будет вечно в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عز و جل  отправил пророков и ниспослал много знамений и доказательств для того, чтобы люди уверовали, но есть такие, которые считают все это ложью, они не относятся к этому серьезно и даже не проверили истина это или нет, они просто не обратили на это внимания. Как вы думаете, после того, как пришла истина, когда вам сказали, что есть пророки, есть Рай, Ад и Судный день, а вы говорите, что это ложь, это спасет вас? Вы уверены на сто процентов в том, что это все ложь? Отрицать существование Ада — это есть спасение от Ада?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eДаже, если соберутся все люди в мире, они не смогут доказать, что нет Ада и доказать, что Откровение – это ложь. Если вы их спросите, то они не смогут предоставить вам никаких доказательств, что это все ложь, их привело к этому их небрежное отношение, якобы у них нет времени, чтобы выяснить истина это или ложь, или говорят: если появится время, то мы проверим… Но надо знать, что у человека не будет возможности вернуться обратно в мирскую жизнь. В\u003c/span\u003e \u003cspan class=\"c5\"\u003eКуръане\u003c/span\u003e \u003cspan class=\"c2\"\u003e есть много аятов, в которых сказано, что люди будут кричать, просить дать им шанс вернуться обратно, чтобы они подчинялись Аллаху, но Аллах не даст им другой возможности. Это очень серьезно и даже страшно, что не будет другого шанса. И когда человек после такого отказывается искать истину, то это неразумно, опасно, глупо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عز و جل говорит:    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5 c7\"\u003eإِنَّ ٱلَّذِينَ كَفَرُوا۟ بِـَٔايَٰتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُم بَدَّلْنَٰهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا۟ ٱلْعَذَابَ ۗ إِنَّ ٱللَّهَ كَانَ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eعَزِيزًا حَكِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِنَّ ٱلَّذِينَ كَفَرُوا۟ — Поистине, тех, которые не уверовали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎بِـَٔايَٰتِنَا — в Наши знамения, (в Откровение, в пророков)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎سَوْفَ نُصْلِيهِمْ نَارًا — Мы сожжем в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎كُلَّمَا نَضِجَتْ جُلُودُهُم — Всякий раз, когда их кожа будет сгорать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎بَدَّلْنَٰهُمْ جُلُودًا — Мы заменим ее другой кожей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لِيَذُوقُوا۟ ٱلْعَذَابَ ۗ — чтобы они вкусили мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِنَّ ٱللَّهَ كَانَ عَزِيزًا حَكِيمًا — Поистине, Аллах – Могущественный, Мудрый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Ниса», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГосподь создал для человека все условия не только для того, чтобы он жил в свое удовольствие. Вы думаете, Аллах عز و جل просто так дал человеку жизнь и все блага, не возложив на него обязанность выполнять права своего Создателя? Человек даже не думает о том, кто его создал, для чего создал и что его ждет. Он просто случайно появился, наслаждался жизнью и ушел… Это несерьезное отношение подобное животным, хотя даже животные знают своего Господа и поклоняются Ему, неодушевленные предметы поклоняются Аллаху, а человек, которому Аллах дал разум, отказывается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عز و جل в\u003c/span\u003e \u003cspan class=\"c5\"\u003eКуръане\u003c/span\u003e \u003cspan class=\"c2\"\u003e говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eبَلْ كَذَّبُوا۟ بِٱلسَّاعَةِ ۖ وَأَعْتَدْنَا لِمَن كَذَّبَ بِٱلسَّاعَةِ سَعِيرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНо они считают ложью Час (отрицают Судный день), а для тех, кто считает ложью Час (Судный день), Мы приготовили (Адское) Пламя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِذَا رَأَتْهُم مِّن مَّكَانٍۭ بَعِيدٍ سَمِعُوا۟ لَهَا تَغَيُّظًا وَزَفِيرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда они увидят их издалека, они услышат его яростное шипение и тяжелое дыхание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تَغَيُّظًا – когда огонь гневно бушует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎زَفِيرًا – когда издает страшный звук.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَإِذَآ أُلْقُوا۟ مِنْهَا مَكَانًا ضَيِّقًا مُّقَرَّنِينَ دَعَوْا۟ هُنَالِكَ ثُبُورًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда их скованными бросят в тесное место, там они будут умолять о смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عز و جل скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَّا تَدْعُوا۟ ٱلْيَوْمَ ثُبُورًا وَٰحِدًا وَٱدْعُوا۟ ثُبُورًا كَثِيرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе будет смерти! Один раз попросите или много раз… / Не просите сегодня один раз, а просите много!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Фуркан», аяты 11-14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eفَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ ۖ أُعِدَّتْ لِلْكَافِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَاتَّقُوا النَّارَ — Побойтесь Огня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ — который охватит людей и камни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎أُعِدَّتْ لِلْكَافِرِينَ — уготованного тем, кто отказались слушаться Аллаха (кяфирам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже Аллах عَزَّ و جَلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eوَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُم مِّنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالَّذِينَ كَفَرُوا — Тем, кто не уверовал (кяфирам)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لَهُمْ نَارُ جَهَنَّمَ  — уготован адский огонь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لَا يُقْضَىٰ عَلَيْهِمْ فَيَمُوتُوا — они не умрут там,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَلَا يُخَفَّفُ عَنْهُم  — и им не будет облегчения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مِّنْ عَذَابِهَا — от тех мучений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ ۚكَذَٰلِكَ نَجْزِي كُلَّ كَفُورٍ — Так Мы воздадим каждому неблагодарному!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЭто неблагодарность, когда Аллах عَزَّ و جَلّ тебя создал, дал тебе шанс, дал разум, все блага, а ты говоришь, что Откровение — это ложь. Это высшая степень\u003c/span\u003e \u003cspan class=\"c5\"\u003eнеблагодарности\u003c/span\u003e \u003cspan class=\"c2\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие люди, которым говоришь, что они должны поклоняться Аллаху, а они отвечают «зачем, мы ведь итак хорошие люди, помогаем другим, грехи не совершаем». На самом деле, Аллаху надо поклоняться, Он дал тебе жизнь, это определенная ответственность, обязанность, это совсем другой аспект. Приносить пользу людям — это одно, а не верить в своего Создателя, не поклоняться Ему — это высшая степень неблагодарности, поэтому Аллах назвал таких людей неблагодарными. И сколько бы ты ни старался делать благое для людей, ты все равно будешь неблагодарным.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5 c7\"\u003eوَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eالنَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَهُمْ يَصْطَرِخُونَ فِيهَا — Они будут там кричать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا — «Господи! Избавь нас от этого, мы будем совершать хорошие дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎غَيْرَ الَّذِي كُنَّا نَعْمَلُ — не такие, что совершали прежде!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎أَوَلَمْ نُعَمِّرْكُم — А разве Я вам не дал однажды жизнь?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ — Кто хотел одуматься и следовать Прямому Пути, тот смог это сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَجَاءَكُمُ النَّذِيرُ ۖ — К вам приходили пророки и вас увещевали!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ — Вкусите же мучение, не будет оказано несправедливым залимам никакой помощи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Фатыр», аяты 36-37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто люди, которые не верят в вечную жизнь, и когда они попадут в Огонь, то узнают, что все происходящее в мирской жизни, организовал наш Создатель. Создатель ниспослал Откровение и все, что там говорится —истина, и они будут сожалеть о том, что отрицали Откровение и не уверовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eСегодня они думают, что все происходящее с ними просто случайность, и нет у них никакой цели в жизни, и все, что сказано в Откровении — ложь. Но однажды они узнают всю правду. Это Господь послал Мусу عليه السلام и дал ему Таурат, послал Ису ‏عليه السلام и дал ему Инджиль, послал Дауда и дал ему Забур, послал Мухаммада ‌‏صلى الله عليه وسلم и дал ему\u003c/span\u003e \u003cspan class=\"c5\"\u003eКуръан\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые отрицают Аллаха, не могут доказать, что Аллаха нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа них всего лишь повлияли отрицательные силы: страсть, шайтан, лень, небрежное отношение и т.д., поэтому они не обращают внимание и несерьёзно относятся к этому вопросу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЖить в Огне вечно — разве это несерьезно?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли вам кто-то скажет, что в вашей еде яд, то только из осторожности вы не станете ее есть. Потому что вы можете умереть от яда. И это вопрос, который относится к мирской жизни, ненастоящей, которая однажды кончится. А тут человеку говорят, что в вечной жизни есть Огонь, наказание, а он думает, что все это ложь. Это просто несерьезное отношение к серьезным вещам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/63.mp3"
}
