{
    "id": "75a1bb04-100e-4c27-bf0f-186eb773c778",
    "index": 101064,
    "dir_index": 64,
    "date": "2020-12-11",
    "title": "Был ли Ислам придуман Мухаммадом ﷺ?",
    "body": "\u003cp\u003e\u003cspan class=\"c0 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/238\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714201549098\u0026amp;usg=AOvVaw2TG26XaQmpr4O9RGKAWCxV\" class=\"c5\"\u003ehttps://t.me/dovod000/238\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714201549672\u0026amp;usg=AOvVaw2dU5WIy7nZuo5GLfkPcP5U\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c13\"\u003eВопрос № 64.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПридумал ли Мухаммадصلى الله عليه و سلم   ислам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Многие люди думают, что ислам придумал Мухаммад صلى الله عليه و سلم  На самом деле это невежество и абсолютно неправильное представление. Ислам никто не создавал, ислам пришел от Аллаха в виде Откровения. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь мировرَبّ العالمين  обращается к Пророку صلى الله عليه و سلم и Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c0\"\u003eاتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ لَا إِلَهَ إِلَّا هُوَ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎اتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ  —  следуй тому, что Ниспослано тебе от твоего Господа/ Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَا إِلَهَ إِلَّا هُوَ  — нет кроме Него никого, кто был бы достоен поклонения! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَأَعْرِضْ عَنِ الْمُشْرِكِينَ   — и отвернись от тех, кто совершают ширк! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c0\"\u003eСура «Аль-Анъам», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят говорит о том, что Мухаммадуصلى الله عليه و سلم  обязательно было следовать Откровению. Откровение (вахьи) — это знание, которое Аллах عز و جل  отправляет пророкам. Посланник Аллаха передавал эти знания (Откровение) своим сподвижникам (ученикам) и на практике показывал, как нужно действовать по этому Откровению. В этом воспитании и заключалось задание пророку صلى الله عليه و سلم .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не придумал человек! Все пророки исповедовали ислам: Ибрахим, Муса, Иса и другие عليهم السلام , все они подчинялись Аллаху. Мухаммад صلى الله عليه و سلم  всего лишь был последним из пророков. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь мировرَبّ العالمين  говорит: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e‎\u003c/span\u003e \u003cspan class=\"c0\"\u003eثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا ۖ وَمَا كَانَ مِنَ الْمُشْرِكِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎ثُمَّ أَوْحَيْنَا إِلَيْكَ  — потом Мы отправили тебе Откровение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا  — чтобы ты последовал религии Ибрахима, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا كَانَ مِنَ الْمُشْرِكِينَ  — который был далёк от куфра и ширка/ был настоящим мусульманином!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c0\"\u003eСура «Ан-Нахль», аят 123.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХаниф — это тот, кто не причастен к куфру и ширку и твёрдо придерживается ислама. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте пророку Мухаммадуصلى الله عليه و سلم  сказано, чтобы он следовал религии Ибрахима عليه السلام  . То есть, Мухаммад не принёс какую-то новую религию, он исповедовал ту же религию, что и пророк Ибрахим. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, которые жили во времена пророка صلى الله عليه و سلم  и враждовали с ним не говорили, что он сам придумал ислам. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eХадис № 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e‎\u003c/span\u003e \u003cspan class=\"c11\"\u003e114 - (1797) \u003c/span\u003e \u003cspan class=\"c0\"\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أَخْبَرَنَا سُفْيَانُ، عَنِ الْأَسْوَدِ بْنِ قَيْسٍ، أَنَّهُ سَمِعَ جُنْدُبًا، يَقُولُ: \" أَبْطَأَ جِبْرِيلُ عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ الْمُشْرِكُونَ: قَدْ وُدِّعَ مُحَمَّدٌ، فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: {وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى} \u003c/span\u003e \u003cspan class=\"c11\"\u003e[الضحى: 2]\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исхак ибн Ибрахим, которому передал Суфьян от АльАсъуада ибн Кайса, который слышал, как Джундуб рассказывал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَبْطَأَ جِبْرِيلُ عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — задерживался Джибриль/ не приходил к пророку صلى الله عليه وسلم (несколько дней),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَقَالَ الْمُشْرِكُونَ   — так, что мушрики сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎قَدْ وُدِّعَ مُحَمَّدٌ   — оставили Мухаммада!»… \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ — и Аллах عزَّ وجلَّ Ниспослал аяты: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى — клянусь утром и клянусь ночью!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎مَا وَدَّعَكَ رَبُّكَ  — не оставил тебя твой Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا قَلَى  — и не чувствует по отношению к тебе никакого недовольства!» (сура «ад-Духа», аяты 1 — 3).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c0\"\u003e«Сахих» Муслим, 1797.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАд-духа — это время, когда солнце уже поднялось, явный день. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что мушрики времён пророка прекрасно знали, что Мудаммад от себя читать Куръан никак не мог. Они знали его: что он не учился, что не смог бы сочинить такое. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБыла одна женщина, которая думала, что поклонение одному Аллаху без посредников, без идолов — это от шайтана. Поэтому, когда посланник Аллаха صلى الله عليه و سلم  заболел и несколько ночей подряд не мог читать намаз, она сказала: «Кажется, твой шайтан тебя покинул!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте об этом говорится: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e‎\"\u003c/span\u003e \u003cspan class=\"c0\"\u003eاشْتَكَى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَقُمْ لَيْلَتَيْنِ أَوْ ثَلَاثًا، فَجَاءَتْهُ امْرَأَةٌ، فَقَالَتْ: يَا مُحَمَّدُ، إِنِّي لَأَرْجُو أَنْ يَكُونَ شَيْطَانُكَ قَدْ تَرَكَكَ، لَمْ أَرَهُ قَرِبَكَ مُنْذُ لَيْلَتَيْنِ أَوْ ثَلَاثٍ «، قَالَ: » فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: {وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى} \u003c/span\u003e \u003cspan class=\"c11\"\u003e[الضحى: 2]\u003c/span\u003e \u003cspan class=\"c0\"\u003e \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎اشْتَكَى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ   — заболел посланник Аллаха صلى الله عليه وسلم \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَلَمْ يَقُمْ لَيْلَتَيْنِ أَوْ ثَلَاثًا   — и не смог встать на салят две или три ночи подряд;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَاءَتْهُ امْرَأَةٌ، فَقَالَتْ  — тогда к нему пришла одна женщина и сказала: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎يَا مُحَمَّدُ، إِنِّي لَأَرْجُو أَنْ يَكُونَ شَيْطَانُكَ قَدْ تَرَكَكَ — о, Мухаммад! Похоже, оставил тебя твой шайтан! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَمْ أَرَهُ قَرِبَكَ مُنْذُ لَيْلَتَيْنِ أَوْ ثَلَاثٍ  — уже две-три ночи как видно, что он к тебе не приходит!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ   — и ниспослал Аллахعزَّ وجلَّ  аяты: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى — клянусь утром (первая половина утра имеется в виду) и ночью (когда полностью ночь настаёт)! Не оставил тебя твой Господь и не чувствует по отношению к тебе никакого недовольства!» (сура «ад-Духа», аяты 1 — 3).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c10\"\u003e«Сахих» Муслим, 1797.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/64.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/11"
    ]
}
