{
    "id": "c539ff90-e3c6-446f-823a-ed103bd4feb2",
    "index": 101065,
    "dir_index": 65,
    "date": "2020-12-11",
    "title": "В чём заключено решение всех проблем?",
    "body": "\u003cp\u003e\u003cstrong\u003eРешением всех проблем является познание своего Создателя,\nкогда человек полностью подчиняется своему Создателю. Создатель (Халик)\nнас создал, и Он лучше знает, что надо делать человеку.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля любой вещи – для какого-то инструмента, оборудования, компьютера,\nчасов и т. д. есть определенная инструкция, которую пишут те, которые\nэти вещи создают. В этих инструкциях они пишут о том, как можно\nиспользовать данную вещь, данное оборудование, аппарат и т.д.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ создал человека, и для человека инструкцией является\nвахьи, Откровение, которое до сегодняшнего дня сохраняется в двух\nформах: Куръан и сунна. Человек, который принимает эту инструкцию,\nизучает, действует по этой инструкции, называется муслим, то есть –\nмусульманин. Тот, кто отказывается от этой инструкции, называется кяфир,\nто есть – немусульманин. Все проблемы, которые встают перед человеком,\nвсе беды происходят тогда, когда он противоречит этой инструкции!\u003c/p\u003e\n\u003cp\u003eНапример, ваш аппарат ломается, оборудование перестает работать по\nпричине того, что вы использовали ваш аппарат, ваше оборудование, против\nинструкции, нарушая правила, которые были приведены в этой инструкции; и\nточно так же у людей, которые противоречат этой инструкции, противоречат\nОткровению, то есть, исламу, бывают проблемы. Люди, которые воюют,\nделают зульм (поступают несправедливо), совершают фасад (фасад – это\nпорча), нагнетают различные ситуации в мире – они все не признают этой\nинструкции, не верят в Откровение.\u003c/p\u003e\n\u003cp\u003eПочему люди воевали? Почему была Первая мировая война, Вторая мировая\nвойна, для чего придумали разнообразные виды оружия, направленные на\nуничтожение человека, почему умирают сотни тысяч людей каждый раз, и\nсуществует так много войн!? Все это происходит потому, что люди нарушают\nэту инструкцию.\u003c/p\u003e\n\u003cp\u003eЕсли вы почитаете историю, то станет понятно, что первоначально\nпричиной возникновения каждой проблемы, того же СПИДа, ВИЧ-инфекции,\nбыло то, что они нарушили самые основы этой инструкции! Ислам запретил\nто, что они делали, и эта инфекция появилась у человека.\u003c/p\u003e\n\u003cp\u003eТаких примеров очень много – различные инфекции, эпидемии, и в основе\nкаждой из этих проблем, причиной их было то, что человек совершал то,\nчто запретил ислам.\u003c/p\u003e\n\u003cp\u003eНапример, такие вещи, как национализм, нацизм, высокомерие и другое,\nкоторое совершают люди и из-за чего начинается много проблем.\u003c/p\u003e\n\u003cp\u003eТо есть, в общем у человека проблемы появляются только потому, что он\nне действует по этой инструкции. Ислам сказал, чтобы не использовали эту\nвещь, сделал запретным этот путь, и когда люди нарушают это, то\nвозникают проблемы. Если мы отдадим себя полностью своему Создателю, то\nрешатся все проблемы.\u003c/p\u003e\n\u003cp\u003eГосподь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ ظَهَرَ الْفَسَادُ فِي الْبَرِّ\nوَالْبَحْرِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الروم-الآية-٤١\"\u003eسورة الروم، الآية ٤١\u003c/h6\u003e\n\u003ch6 id=\"сура-ар-рум-аят-41\"\u003eСура Ар-Рум, аят 41\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالْبَرِّ - это суша,الْبَحْرِّ - это море. То есть, имеется в виду везде.\u003c/p\u003e\n\u003cp\u003eРаспространились фасад, порча – то есть, везде проблемы.\u003c/p\u003e\n\u003cp\u003eبِمَا كَسَبَتْ أَيْدِي النَّاسِ - из-за того, что люди совершали своими\nруками.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, из-за поступков людей, вследствие их дел везде\nфасад. Фасад, эпидемии, болезни, войны, проблемы бывают из-за того, что\nсовершают люди.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eФасад – здесь имеются в виду проблемы.\u003c/strong\u003e Значит все\nпроблемы, которые есть, возникли из-за того, что люди неправильно\nдействуют. Люди не действуют по этой инструкции, по этому Откровению, по\nисламу, не действуют по инструкции, которую им отправил их Господь, их\nТворец. Это очень большой вопрос! Каждый раз, каждый год, каждое\nпоколение, через каждые 20 лет, столетие и т. д. происходят какие-то\nкатастрофические ситуации на этой планете. И люди действительно\nоказываются в мучении, и у них бывают серьезные проблемы. Как можно\nизменить это положение, чтобы не возникало таких проблем? Ответ только\nодин: если мы вернемся к инструкции.\u003c/p\u003e\n\u003cp\u003eСоздатель создал человека и дал ему инструкцию. И если человек будет\nжить по этой инструкции, то проблемы автоматически исчезнут. В этой\nинструкции, в исламе, нет ничего вредного.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос такой, есть ли в исламе что-то такое, что было бы для\nчеловека вредным?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет ничего такого в исламе, что могло бы бытт вредным для\nчеловека.\u003c/strong\u003e Все то, что ислам запретил (сделал харамом), является\nвредным для человека и этого надо сторониться. В том, что ислам сделал\nобязательным (фардом), там заложено много пользы. Во всех запретах и\nприказах ислама есть много пользы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНекоторые люди говорят: почему в исламе женщина должна носить\nхиджаб? И говорят, что по этой причине она не сможет работать, и что это\nочень вредно для общества. Якобы, что если женщина не будет работать, то\nэто принесёт большой вред обществу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой: кто сказал, что женщина не может, не имеет права\nработать в хиджабе?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам объясняет некоторые принципы и условия при общении с\nпротивоположным полом: это либо никях, либо махрам, либо это хиджаб. Все\nэти условия подходящие для того, чтобы женщина могла работать. И\nнаоборот, если человек будет работать по этим условиям, согласно таким\nпринципам, то он сможет работать больше и лучше. Это уже другой вопрос,\nкогда некоторые ученые объясняют людям, что женщинам нельзя работать, и\nчто женщинам выходить нельзя… Это никакого отношения к исламу не имеет!\nМы всегда говорим и объясняем, что ислам – это то, что пришло с небес, а\nто объяснения учёных, толкование, интерпретация, то это может быть\nправильным, а может быть неправильным. Слова ученых не является\nрелигией. Не обвиняйте ислам по вине ученых! То, что Ислам запрещает, то\nкак раз для человека вредно. Ислам запретил вредные вещи. Ислам запретил\nупотреблять некоторых животных, и наука тоже говорит, что в этих\nживотных есть много проблем, много болезней, много вирусов, микробов для\nчеловека. И в существовании этих животных есть своя определенная\nмудрость, но употреблять их в пищу нельзя, потому что это для человека\nвредно. Сегодня мы видим, что во многих местах люди получают различные\nинфекции из-за того, что они употребляют тех животных, которых запретил\nислам, и умирают тысячи и тысячи людей. Всё это служит доводом, что\nрешение всех проблем для человека – ислам. И поэтому у человека бывают\nпроблемы, когда он не действует по исламу.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/65.mp3"
}
