{
    "id": "a7b0852a-8f57-4b8d-abfe-d5a964891683",
    "index": 101066,
    "dir_index": 66,
    "date": "2020-12-11",
    "title": "Какую пользу Ислам приносит человеку?",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c6 c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/240\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714202634950\u0026amp;usg=AOvVaw2h2xzeDVPvnoa6-RFuzrYo\" class=\"c18\"\u003ehttps://t.me/dovod000/240\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6 c0 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714202635522\u0026amp;usg=AOvVaw3sn5Fl2x2gp1PSwECWIjrI\" class=\"c18\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0 c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c15\"\u003eВопрос № 66\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c0\"\u003eКакую пользу приносит человеку ислам \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eНекоторые люди думают, что ислам – это просто религия, которая кому-то нужна, а кому-то нет; зачем тогда изучать ислам и соблюдать его?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам – это не просто религия, ислам – это инструкция для человека: как достичь успеха в мирских делах и подготовиться к будущей жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПервая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам дает человеку силу и энергию, которые позволяют оставить многие вредные привычки. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВторая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам дает человеку счастье и служит лечением от всяких бед, печалей и депрессий. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eТретья польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eКогда человек действует по исламу, то получает здоровье. В исламе заключается секрет здоровья человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eНапример, люди болеют такими болезнями, как ВИЧ-инфекции, СПИД и тому подобное, которые возникают по причине того, что люди не следуют религии, отрицают ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЧетвертая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам дает человеку такое воспитание, как привычка к чистоте, и в этом есть очень много физической и психологической пользы. Ислам говорит, что чистота – это доля, часть имана. Половина имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПятая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам дает человеку такое воспитание, которое учит человека выполнять права других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eШестая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам приказывает человеку соблюдать «ихсан» — проявлять благое отношению к другим людям. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eСедьмая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам приказывает человеку поступать по справедливости, и это фард: обязательно в исламе. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане Говорит: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1 c0\"\u003eإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПоистине, Аллах приказывает вам поступать по справедливости и оказывать друг другу благо, а также соблюдать права родственников! И запрещает разврат и грехи, а также ненависть! (сура «ан-Нахль», аят 90). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ -  Аллах عزَّ و جلَّ приказывает соблюдать справедливость, приказывает, чтобы вы совершалиالْإِحْسَانِ  - благое, чтобы вы соблюдали права родственников,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ -  - и Аллах عزَّ و جلَّ  запрещает мерзость и грехи, ненависть и вражду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВосьмая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам запрещает национализм и назвал это харамом: запрещенным. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c0\"\u003eيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eО, люди! Поистине, Мы вас создали/ вы произошли от одного мужчины и женщины! И мы сделали вас различными сообществами и народами, чтобы вы соблюдали права друг друга: поистине, уважаемый перед Аллахом – тот, кто сторонится грехов. (сура «аль-Худжурад», аят 13). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ –  - о, люди! Мы вас создали из одного мужчины и женщины\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا -  - и сделали вас народами и племенами, чтобы вы узнавали друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eТо есть, людьми, говорящим на разных языках, различной национальности, с разными профессиями и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ –  - поистине, самый уважаемый из вас перед Аллахом – тот, кто сторонится грехов. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ  сделал вас людьми с различным цветом кожи, говорящими на различных языках не для того, чтобы вы гордились этим, чтобы у вас присутствовал национализм, нацизм, расизм и так далее, а для того,\u003c/span\u003e \u003cspan class=\"c0 c14\"\u003eчтобы вы знали и уважали права друг друга.\u003c/span\u003e \u003cspan class=\"c4 c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДевятая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВ исламе узаконена меритократия:  все люди должны получать права, согласно своим возможностям, то есть, получать такие права, занимать такие должности, каких они заслуживают. Чтобы люди получали статус, место, ответственность, должность в соответствии с их возможностями, талантами, а не по другим параметрам – не через взятки, родство, знакомства и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c0 c6\"\u003eإِنَّ اللَّهَ يَأْمُرُكُمْ أَن تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُوا بِالْعَدْلِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПоистине, Аллах приказывает вам давать посты и должности тем, кто их заслуживает, а когда вы судите среди людей, судите по справедливости! (сура «ан-Ниса», аят 58). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎إِنَّ اللَّهَ يَأْمُرُكُمْ أَن تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا -  - Аллах приказывает вам давать посты, ддолжности поручать ответственность именно тем, кто этого заслуживает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُوا بِالْعَدْلِ –  - и когда вы судите между людьми, то судите по справедливости! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДесятая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам приказывает человеку выполнять данные им обещания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c0\"\u003eوَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّىٰ يَبْلُغَ أَشُدَّهُ ۚ وَأَوْفُوا بِالْعَهْدِ ۖ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДаже не приближайтесь к имуществу сироты, только разве если ему во благо, пока он не достигнет совершеннолетия, и выполняйте обязательства и догово́ры: поистине за обещания с вас будет спрошено! (сура «аль-Исраъ», аят 34). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّىٰ يَبْلُغَ أَشُدَّهُ ۚ وَأَوْفُوا بِالْعَهْدِ -  - не приближайтесь к имуществу сироты, кроме как ему во благо, пока он не достигнет совершеннолетия,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003e‎وَأَوْفُوا بِالْعَهْدِ ۖ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا -  - и выполняйте договоры, обещания, поистине, за обещания будет спрос. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eОдиннадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам запрещает обман, ложь, воровство, грабеж, зульм и многие другие вредные вещи. Когда человек оставит эти вредные дела, тогда он будет человеком. То есть, ислам делает человека человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДвенадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам приказывает человеку выполнять права. Человек только тогда станет человеком, когда он будет выполнять права других созданий, и это и есть настоящая цивилизация.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЦивилизованность общества – это когда в обществе выполняются права людей, тогда и само общество будет в безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЦивилизованное общество – это общество, в котором справедливо выполняются права людей. Есть много обществ, которые называют себя цивилизованными, однако там не выполняются, не соблюдаются права людей, и, наоборот, в таком обществе помогают несправедливым людям, залимам, чтобы они причиняли несправедливость другим слабым людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЦивилизация – это общество, в котором слабым помогают получать свои права, это не просто слова: «мы цивилизованные люди»… \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eТринадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам побуждает к нравственности, говорит, что человеку нужен хороший нрав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЧетырнадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам осуждает лень, небрежное отношения ко времени. Пустая трата времени запрещена в исламе, это харам. Ислам говорит, что в Судный День будет спрошено за потраченное время, особенно, за то, которое провёл в молодости. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eПятнадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам учит нас необходимости узнать цель своей жизни. Без ислама человек не может узнать, какая же цель его жизни, а это очень важный момент в жизни каждого человека. Если человек не имеет цели в каком-то деле, то любое дело может стать скучным. Ислам объясняет, что цель жизни человека – это поклонение Аллаху عزَّ و جلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c0\"\u003eوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eМы не создали людей и джиннов для какой-то другой цели, кроме как для поклонения! (сура «аз-Зарият», аят 56).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЕсли человек не имеет цели, ему будет скучно, и от этого он может даже заболеть! Человек, который не знает цели жизни, будет проявлять недовольство, скучать и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c4\"\u003eШестнадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам приказывает людям прощать друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит про муъминов (про тех, кто Ему нравится) и перечисляет их качества:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c0\"\u003eالَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто расходуют (свои средства ради Аллаха) в любом положении: в богатстве, бедности, в мирное время и во время войны, в здравии и когда больны, контролируют свои эмоции/ не впадают в гнев и прощают людей, а Аллах любит тех, кто оказывают благо/ делают людям добро. (сура «Алю Имран», аят 134)\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eСемнадцатая польза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам призывает к сплоченности, и это приказ ислама – чтобы не было разногласий, разделений, чтобы не было различных групп и сект. Это очень важная основа ислама, и в Куръане и сунне есть очень много доводов, указывающих на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВ исламе заключено очень много пользы для человека. Человек, воспитанный по исламу, не будет воровать, грабить, не будет нарушать доверие (догово́ры), не будет заниматься коррупцией. Человек, воспитанный по исламу, будет контролировать свой язык, будет проявлять нравственность и тому подобное. Ислам приказывает уважать другого человека, ислам объясняет достоинство и ценность человека, положение и статус, который Аллах عزَّ و جلَّ дал человеку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам объясняет права всех творений на Земле, даже права животных. В хадисе сказано, что одна женщина закрыла в комнате кошку, из-за чего эта кошка умерла, и за это женщина попала в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВсе знают, что арабы были врагами друг другу, были невоспитанными людьми, несправедливо относились к женщинам, сиротам и так далее. В их обществе не было никакой цивилизованности, они жестоко относились к людям. У них бывало по двадцать жен, по двадцать раз они могли давать развод и потом возвращали жену обратно… не отпускали женщин. Это были дикие люди! и Аллах عزَّ و جلَّ ниспослал им ислам, Куръан. Одна из мудростей – почему Аллах عزَّ و جلَّ избрал это место для ниспослания Куръана, этим людям – чтобы показать, что даже такие далекие от цивилизованности люди, несправедливые друг к другу, которые нарушали права друг друга и так далее, кардинально изменились с приходом ислама. С приходом ислама среди них возникло общество сподвижников посланника Аллаха رضي الله عنهم , самое идеальное общество, существовавшее на Земле!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eТо есть, самое худшее общество превратилось в самое лучшее общество!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eЭто произошло с приходом ислама, с ниспосланием Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВ исламе очень много политической, экономической и другой пользы для человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eНапример, люди видят настоящую справедливость в демократии, а на самом деле настоящая справедливость присутствует только в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДо прихода Куръана, в других обществах, тоже были такие понятия, как демократия, парламент, сенат и так далее; однако на практике не соблюдались права абсолютно всех людей, это возможно только в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВ каждом обществе люди говорят о справедливости, о правах человека и так далее, но на практике этого не существует – закон не одинаков для всех, бедные люди в своих правах не равны богатым и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eДо прихода ислама люди поклонялись своим императорам, королям и знатным людям, закон не был одинаковым для всех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eТолько с приходом ислама, в обществе сподвижников رضي الله عنهم была установлена такая справедливость, что закон стал одинаковым для всех, и перед судом были равны и правитель и самый бедный человек. И только среди них стало возможно, чтобы суд проиграл правитель государства, и в этом не было никаких проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВо времена сподвижников رضي الله عنهم  дома правителей, например, дом Абу Бакра или Умара رضي الله عنهما  не отличались от домов других жителей. Еда, одежда правителей (пророка Мухаммада صلى الله عليه وسلم  , Абу Бакра, Умара и других رضي الله عنهم  не отличалась от еды и одежды обычных жителей, в этом проявлялось воспитание ислама, и это было идеальной справедливостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам говорит о правильном воспитании детей, о никяхе, о таляке, о правилах захоронения умерших и о других важных моментах. Ислам призывает совершать добро и побуждает к этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам говорит, что если вы будете хорошо поступать с другими, то вами будет Доволен Аллах عزَّ و جلَّ  . Ислам объясняет человеку, что такое Довольство Аллаха عزَّ و جلَّ  , что такое дружба Аллаха عزَّ و جلَّ и Его любовь. Мусульманин готов отдать всё, что у него есть, чтобы добиться Довольства Аллаха عزَّ و جلَّ  , Его любви и Его дружбы. Когда человек знает, что может это получить, совершая хорошие дела, то он будет совершать благое, помогать другим и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eИслам призывает к благодарности, ислам говорит, что неблагодарность – это харам. Ислам запрещает людям завидовать друг другу, запрещает делать свои дела напоказ, говорит, чтобы люди не хвалились перед другими своими делами. Мусульманин живет не ради себя, а ради Аллаха عزَّ و جلَّ  . Мусульманин имеет твердые убеждения, и через это он совершает свои дела искренне, прикладывая большие усилия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eСамая большая сила человека – это убеждения. Если человек совершает дела, движимый убеждениями, то он не устает, он делает это постоянно, и он не станет просить у тех, кому он помогал, награды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c0\"\u003eВ исламе есть очень много польз, которых невозможно перечислить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c19\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/66.mp3"
}
