{
    "id": "6191f975-ab7f-4fb7-9683-f112ce708ba0",
    "index": 101067,
    "dir_index": 67,
    "date": "2020-12-11",
    "title": "Почему у мусульман в этой жизни бывает много проблем?",
    "body": "\u003cp\u003e\u003cspan id=\"Voud\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/220\" class=\"uri\"\u003ehttps://t.me/dovod000/220\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ogak\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"w3aE\"\u003e\u003c/span\u003e ‎المِنْهَاجُ إِلَى القُرْآنِ\u003cbr /\u003e\nЯсный путь к Куръану\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"VJNh\"\u003e\u003c/span\u003e \u003cstrong\u003eВопрос № 67 Почему у мусульман в мирской жизни много бед, проблем и горя Мы знаем, что у мусульман есть договор с Аллахом: Аллах обещает помогать мусульманину в мирской жизни, а в ахирате даровать Рай. Но мы сегодня видим, что в жизни мусульман есть беды и проблемы, которые не кончаются. Проблемы, связанные с финансами, домашние, психологические, политические… мусульмане стали как рабы, у них нет своих мыслей и т. д. Почему у них такие проблемы?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#4WDO}\u003cbr /\u003e\nНа этот вопрос дает ответ Курьан. Аллах عز و جل в Куръане говорит:\u003cbr /\u003e\nوَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mN68\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eА кто отвернётся от Моего зикра/ Куръана, жизнь того станет сплошной проблемой/ полна трудностей, а в Судный День его воскресят слепым… Он спросит: «О, Господи! За что ты оживил меня слепым, ведь я же был зрячим?!» Аллах ответит: «Вот как ты оставил Мой Куръан, так же ты забыт сегодня!»…\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dtok\"\u003e\u003c/span\u003e (сура «Та Ха», аяты 124 – 126).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"KIqV\"\u003e\u003c/span\u003e\u003cbr /\u003e\n‎وَمَنْ أَعْرَضَ عَن ذِكْرِى فَإِنَّ لَهُۥ مَعِيشَةً ضَنكًا وَنَحْشُرُهُۥ يَوْمَ ٱلْقِيَٰمَةِ أَعْمَىٰ -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"u0dr\"\u003e\u003c/span\u003e а кто отвернется от Моего зикра /Куръана, того ожидает тяжкая жизнь, у него не будет баракята, а в Судный День Мы оживим его слепым.\u003cbr /\u003e\n‎قَالَ رَبِّ لِمَ حَشَرْتَنِىٓ أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"DaEP\"\u003e\u003c/span\u003e Он скажет: «Господи! Почему Ты воскресил меня слепым, если раньше я был зрячим?»\u003cbr /\u003e\n‎قَالَ كَذَٰلِكَ أَتَتْكَ ءَايَٰتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ ٱلْيَوْمَ تُنسَىٰ - Аллах скажет: «Вот так! Наши аяты /Куръан/ явились к тебе, но ты предал их забвению. Таким же образом сегодня ты сам будешь предан забвению».\u003cbr /\u003e\nАллах говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Wknm\"\u003e\u003c/span\u003e وَمَنْ أَعْرَضَ عَن ذِكْرِى –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dEQk\"\u003e\u003c/span\u003e - а кто отвернется от Моего зикра…\u003cbr /\u003e\nЗикр – это Куръан. Но не только его чтение, أَعْرَضَ \" - кто отвернулся», – не изучает Курьан, не действует в соответствии с изученным и не распространяет эти знания.\u003cbr /\u003e\nСегодня мусульмане увлеклись изучением других книг, они следуют не Откровению, а словам ученых, распространяют другие книги, а Откровение оставили. Зикр – это одно из названий Куръана. Доводом, указывающим на то, что здесь под словом «зикр» речь идет о Куръане, служит следующий аят:\u003cbr /\u003e\nكَذَٰلِكَ أَتَتْكَ ءَايَٰتُنَا –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NE4s\"\u003e\u003c/span\u003e - Наши аяты явились к тебе.\u003cbr /\u003e\nءَايَٰتُنَا – аяты из Куръана.\u003cbr /\u003e\nВсе ученые муфассиры говорят, что здесь «зикр» – это Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LQD8\"\u003e\u003c/span\u003e\u003cbr /\u003e\nИмам Ибн аль-Каййим رحمه الله говорит:\u003c/p\u003e\n\u003cp\u003e[]{#3K2q}\u003cbr /\u003e\n‎والمَعْنى: ومَن أعْرَضَ عَنْ كِتابِي ولَمْ يَتْبَعْهُ، فَإنَّ القُرْآنَ يُسَمّى ذِكْرًا.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"N8cX\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cem\u003eЭтот аят нужно понимать так: «кто отвернулся, не изучает, не выполняет предписания и не распространяет знания из Моей Книги — Куръана — и не следует ему…», то под словом «зикр» нужно понимать Куръан.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NPZ2\"\u003e\u003c/span\u003e\u003cbr /\u003e\nОчень много людей жалуется, что время быстро проходит, деньги быстро заканчиваются… Они оставили Куръан, поэтому баракята нет во времени, деньгах и т. д.; зарплата уходит на лечение или на что-то другое, вы даже не понимаете, на что потратили. Все потому, что мусульмане не действуют по Куръану, не изучают и не распространяют ислам.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jcK4\"\u003e\u003c/span\u003e\u003cbr /\u003e\nАллах عز و جل говорит:\u003cbr /\u003e\n‎فَإِنَّ لَهُۥ مَعِيشَةً ضَنكًا –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"PcXt\"\u003e\u003c/span\u003e - его ожидает тяжкая жизнь!\u003cbr /\u003e\nТо есть, не будет баракята, жизнь станет узкой, проблемной. Это наказание в мирской жизни. А в ахирате Аллах говорит:\u003cbr /\u003e\nوَنَحْشُرُهُۥ يَوْمَ ٱلْقِيَٰمَةِ أَعْمَىٰ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"fDsm\"\u003e\u003c/span\u003e - Мы оживим его слепым!..\u003cbr /\u003e\n‎قَالَ رَبِّ لِمَ حَشَرْتَنِىٓ أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"FDwJ\"\u003e\u003c/span\u003e он скажет: «Господи! Почему Ты воскресил меня слепым, если раньше я был зрячим?»\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Tt3g\"\u003e\u003c/span\u003e Аллах скажет:\u003cbr /\u003e\n‎قَالَ كَذَٰلِكَ أَتَتْكَ ءَايَٰتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ ٱلْيَوْمَ تُنسَىٰ\u003cbr /\u003e\n‎كَذَٰلِكَ أَتَتْكَ ءَايَٰتُنَا –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Cukg\"\u003e\u003c/span\u003e - Наши аяты явились к тебе, –\u003cbr /\u003e\nречь идет об аятах из Куръана, –\u003cbr /\u003e\n‎فَنَسِيتَهَا –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"O6VZ\"\u003e\u003c/span\u003e - но ты предал их забвению.\u003cbr /\u003e\nПросто читал или заучивал, а не изучал.\u003cbr /\u003e\nКуръан ниспослан для того, чтобы человек его изучал, следовал ему, понял его смысл и распространял, объяснял другим людям.\u003cbr /\u003e\n‎وَكَذَٰلِكَ ٱلْيَوْمَ تُنسَىٰ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rJaD\"\u003e\u003c/span\u003e - таким же образом сегодня ты сам будешь предан забвению.\u003cbr /\u003e\nТо есть, как ты оставил Куръан, также Мы сегодня оставим тебя. Это страшно, если Аллах оставит тебя, потому что в Судный День необходимо будет спасение от Аллаха.\u003c/p\u003e\n\u003cp\u003e[]{#57JG}\u003cbr /\u003e\nИмам Ибн аль-Каййим رحمه الله говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"KJ2h\"\u003e\u003c/span\u003e\u003cbr /\u003e\n‎أيْ: تُتْرَكُ في العَذابِ كَما تَرَكْتَ العَمَلَ بِآياتِنا -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"P8HC\"\u003e\u003c/span\u003e \u003cem\u003eМы оставим тебя в наказании так же, как ты оставил наши аяты /не следовал Куръану…\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jmH8\"\u003e\u003c/span\u003e\u003cbr /\u003e\nСегодня жизнь мусульман стала сложной, они как рабы, их жизнь полностью зависит от кяфиров, а причиной этому служит то, что они оставили Куръан и изучают другие книги, подчиняются кому-то другому в убеждениях и в делах. Когда мусульмане придерживались Куръана – изучали его, действовали в соответствии с ним и распространяли – их жизнь была лучше. Но когда они начали писать и изучать другие книги, у них появились разногласия, они начали писать разные книги по фикху, стихи, философию, стали суфистами и т. д. Но во всех этих книгах нет того, что есть в Куръане! Куръане и в сунне все коротко и ясно. У других книг нет таких качеств. Человек изучает фикх, но это не исправляет его убеждений и дел. Мы говорим о традиционном фикхе. Фикх Куръана и сунны – это другое. Философия не исправляет нрав человека. تَصَوُّفٌ суфизм не учит выполнять права своих детей, жен.\u003cbr /\u003e\nСуфисты даже не выполняют права своих детей, права своих жен, они убегают от них. Для них мирская жизнь – это то, что надо оставить. У них лучший – это тот, кто не общается с детьми, женой и т. д. Это полностью противоречит Куръану. На самом деле мусульмане должны это все оставить. У мусульман должны быть 2 вещи: уахьи (Откровение), и наука. И это нам говорит Куръан.\u003cbr /\u003e\nКуръан нам рассказывает про Адама (عليه السلام), почему он победил в том конкурсе с ангелами? За счёт чего? За счет мирских знаний, знания науки.\u003cbr /\u003e\nВ первую очередь наука начинается с того, когда ты знаешь названия и имена вещей. Во времена Адама عليه السلام это было достаточно. В своё время пророки знали достаточно, сподвижники знали достаточно.\u003cbr /\u003e\nСподвижники были на первом месте в науке. Их знания соответствовали их времени. И это закон Куръана – что победу и власть на этой планете дают тому, кто знает науки, технологии и т. д. Поэтому Адаму عليه السلامАллах عز وجل дал خِلافة хиляфа (власть) на Земле.\u003cbr /\u003e\nМусульманин должен знать науку и знать Откровение. Сокровище, секрет счастья и успокоения – это ислам и Куръан. А если человек не знает ислама, не знает Куръан, то как он сможет получить это счастье и успокоение?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"f7AR\"\u003e\u003c/span\u003e\u003cbr /\u003e\nРаббуль ’алямин (Господь миров) в Куръане Говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"BFnH\"\u003e\u003c/span\u003e\u003cbr /\u003e\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"hHJ9\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eСкажи: благам Аллаха и Его милости нужно радоваться! Это лучше того, что накапливают люди…\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"khqP\"\u003e\u003c/span\u003e\u003cbr /\u003e\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ –\u003c/p\u003e\n\u003cp\u003e[]{#8Ove} - скажи: благам Аллаха и Его милости\u003cbr /\u003e\nفَبِذَٰلِكَ فَلْيَفْرَحُوا -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"IrZZ\"\u003e\u003c/span\u003e - радоваться нужно!\u003cbr /\u003e\n(это есть способы получить, достичь счастья и успокоения, радости)\u003cbr /\u003e\nهُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"xEVW\"\u003e\u003c/span\u003e - это лучше того, что накапливают люди!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"IubN\"\u003e\u003c/span\u003e (сура «Йунус», аят 58).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rYeH\"\u003e\u003c/span\u003e\u003cbr /\u003e\nЗдесь بِفَضْلِ اللَّهِ – это Куръан. Имам Аль-Куртуби передает от Ибн Аббаса, что بِفَضْلِ اللَّهِ это Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ArbN\"\u003e\u003c/span\u003e\u003cbr /\u003e\nИмам ибн Джарир говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"TWtO\"\u003e\u003c/span\u003e\u003cbr /\u003e\nعَنْ أَبِي سَعِيد الْخُدْرِيّ , فِي قَوْله : { قُلْ بِفَضْلِ اللَّه وَرَحْمَته فَبِذَلِكَ فَلْيَفْرَحُوا } قَالَ : بِفَضْلِ اللَّه الْقُرْآن\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ywZ8\"\u003e\u003c/span\u003e\u003cbr /\u003e\nПередаёт от Абу Саида Аль Худри, что \u003cem\u003eон сказал насчёт слов «скажи: благам Аллаха и Его милости нужно радоваться», что «блага Аллаха» — это Куръан.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e[]{#8Ts8} Имам ибн Джарир говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"RLh3\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَالْقُرْآن الَّذِي أَنْزَلَهُ عَلَيْهِمْ خَيْر مِمَّا يَجْمَعُونَ\u003c/p\u003e\n\u003cp\u003e[]{#8vwn}\u003cbr /\u003e\n\u003cem\u003eКуръан, ниспосланный вам, лучше того, что собирают и накапливают люди (из мирских благ, имущества).\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e[]{#0yOI}\u003cbr /\u003e\nИ Раббуль ’алямин (Господь Миров) в Куръане Говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"nMQf\"\u003e\u003c/span\u003e\u003cbr /\u003e\nالَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللَّهِ ۗ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tFXB\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eСердца тех, которые уверовали, успокаиваются зикром Аллаха; а чем, как не зикром Аллаха, успокаивать сердца?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#1oIR}\u003cbr /\u003e\nالَّذِينَ آمَنُوا – те, которые уверовали,\u003cbr /\u003e\nوَتَطْمَئِنُّ قُلُوبُهُم – сердца которых\u003cbr /\u003e\nبِذِكْرِ اللَّهِ -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"IqVt\"\u003e\u003c/span\u003e успокаивались «зикром»(поминанием) поминанием Аллаха\u003cbr /\u003e\nۗ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ –\u003c/p\u003e\n\u003cp\u003e[]{#1x0x} знайте, что только «зикром» (поминанием) Аллаха успокаиваются сердца.\u003c/p\u003e\n\u003cp\u003e[]{#15Fe} (сура «ар-Раъд», аят 28).\u003c/p\u003e\n\u003cp\u003e[]{#1yH2}\u003cbr /\u003e\nКак мы уже говорили, у Куръана есть имена. Одно из них – зикр. То есть, успокаиваются Куръаном, счастье – в Куръане. Без Куръана мусульманин не может достичь успеха, уважения, идти правильным путём.\u003cbr /\u003e\nБывает, что у мусульман возникают проблемы. Это – испытание, для того, чтобы Аллах повысил их в статусе, в степенях. Часто бывают у мусульман проблемы из-за того, они совершают грехи, и потому что не действуют по исламу, ослушаются Аллаха и Его посланника.\u003c/p\u003e\n\u003cp\u003e[]{#17K4}\u003cbr /\u003e\nАллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"uTIq\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"A9Ax\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eКакие беды вас не коснутся, то это только за то, что вы сотворили своими руками! А многое вам и прощается!..\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"fHaE\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَمَا أَصَابَكُم مِّن مُّصِيبَةٍ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"SMu9\"\u003e\u003c/span\u003e и когда вас коснется беда,\u003cbr /\u003e\nفَبِمَا كَسَبَتْ أَيْدِيكُمْ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Sa7b\"\u003e\u003c/span\u003e то это только за то, что вы творите своими руками.\u003cbr /\u003e\nوَيَعْفُو عَن كَثِير –\u003c/p\u003e\n\u003cp\u003e[]{#3U9K} А Аллах прощает вам многое!..\u003c/p\u003e\n\u003cp\u003e[]{#2VIh} (сура «аш-Шура», аят 30).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Pq4k\"\u003e\u003c/span\u003e\u003cbr /\u003e\nЭтот аят – явный довод, указывающий, что именно грех является причиной бед и проблем, горя и печали, ситуации, в которой сегодня находятся мусульмане. Грех – это то, что Аллах обязал, но ты не делаешь, и то, что Аллах запретил, ты делаешь.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"SZNh\"\u003e\u003c/span\u003e\u003cbr /\u003e\nИ Аллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mN4m\"\u003e\u003c/span\u003e\u003cbr /\u003e\nأَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّىٰ هَٰذَا ۖ قُلْ هُوَ مِنْ عِندِ أَنفُسِكُمْ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"BB4W\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eКогда коснётся вас беда, вы вопрошаете: откуда это?! Скажи: это от вас самих!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"WUv4\"\u003e\u003c/span\u003e\u003cbr /\u003e\nأَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّىٰ هَٰذَا – когда коснется вас какая-то беда, то вы вопрошаете: откуда это?\u003cbr /\u003e\nۖ قُلْ هُوَ مِنْ عِندِ أَنفُسِكُم -\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"IbsD\"\u003e\u003c/span\u003e Скажи: «Это от вас же самих» (То есть вы совершали грехи, вы не действуете по Куръану).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LHTF\"\u003e\u003c/span\u003e\u003cbr /\u003e\nСура «Алю Имран», 165.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"vkaZ\"\u003e\u003c/span\u003e\u003cbr /\u003e\nИ Аллах عز وجل в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NwA5\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَلَوْلَا أَن تُصِيبَهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ\u003c/p\u003e\n\u003cp\u003e[]{#5tLk}\u003cbr /\u003e\n\u003cstrong\u003eБеды и проблемы происходят с вами только из-за того, что вы совершили!..\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dRaE\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَلَوْلَا أَن تُصِيبَهُم مُّصِيبَةٌ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Nb20\"\u003e\u003c/span\u003e Если коснулась вас беда,\u003cbr /\u003e\nبِمَا قَدَّمَتْ أَيْدِيهِم –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"yHgB\"\u003e\u003c/span\u003e то только за те грехи, которые вы совершали.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"cFsU\"\u003e\u003c/span\u003e (сура «аль-Касас», аят 47).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"X2Fp\"\u003e\u003c/span\u003e\u003cbr /\u003e\nПоэтому жизнь мусульманина сегодня стала проблемной – это по причине его грехов, самый главный из которых – то, что они оставили Куръан. Также другие грехи: мусульмане воруют, нарушают чужие права, злословят, проявляют высокомерие, в них присутствует национализм, и многие другие проблемы.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"DRqf\"\u003e\u003c/span\u003e\u003cbr /\u003e\nАллах عز وجل в Куръане Говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"o5eg\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَإِذَا أَذَقْنَا النَّاسَ رَحْمَةً فَرِحُوا بِهَا ۖ وَإِن تُصِبْهُمْ سَيِّئَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ إِذَا هُمْ يَقْنَطُونَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dlna\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eКогда приходит к людям милость/ благо, они радуются этому, а когда коснется их беда за те грехи, которые они совершили, они впадают в отчаяние…\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#1vhN}\u003cbr /\u003e\nوَإِذَا أَذَقْنَا النَّاسَ رَحْمَةً – когда коснется людей милость,\u003cbr /\u003e\nفَرِحُوا بِهَا ۖ – то они радуются этому,\u003cbr /\u003e\nوَإِن تُصِبْهُمْ سَيِّئَةٌ – когда коснется их беда\u003cbr /\u003e\nبِمَا قَدَّمَتْ أَيْدِيهِمْ – по причине их же грехов,\u003cbr /\u003e\nإِذَا هُمْ يَقْنَطُونَ – то они отчаиваются…\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"WBFu\"\u003e\u003c/span\u003e\u003cbr /\u003e\nСура «ар-Рум», аят 36.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"iS3O\"\u003e\u003c/span\u003e\u003cbr /\u003e\nЭто говорит о том, что проблемы у человека возникают из-за его грехов. И когда он просит у Аллаха прощения, то ему прощается.\u003c/p\u003e\n\u003cp\u003e[]{#4tbd} Не думайте, что все беды и проблемы, которые у вас есть, это все вам за ваши грехи, нет. У вас очень много грехов. Много есть таких грехов, за которые Аллах вас не наказал. Если бы Аллах наказывал за все грехи, то не осталось бы ни одной живой души. Но Аллах отсрочил наказание.\u003c/p\u003e\n\u003cp\u003e[]{#5JhH}\u003cbr /\u003e\nАллахعز وجل в Куръане Говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"wsLK\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِن دَابَّةٍ وَلَٰكِن يُؤَخِّرُهُمْ إِلَىٰ أَجَلٍ مُّسَمًّ\u003c/p\u003e\n\u003cp\u003e[]{#7Cdx}\u003cbr /\u003e\n\u003cstrong\u003eА если бы стал Аллах наказывать людей за всё, что они совершили, то не осталось бы на земле ни одной живой души! Но им отсрочено до назначенного срока/ до Судного Дня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"oHOP\"\u003e\u003c/span\u003e\u003cbr /\u003e\nوَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"YD5a\"\u003e\u003c/span\u003e Если бы Аллах наказывал людей за их грехи,\u003cbr /\u003e\nمَا تَرَكَ - не осталось бы\u003cbr /\u003e\nعَلَىٰ ظَهْرِهَا – на этой земле\u003cbr /\u003e\nمِن دَابَّةٍ – ни одной живой души.\u003cbr /\u003e\nوَلَٰكِن – но люди совершают грехи.\u003cbr /\u003e\nيُؤَخِّرُهُمْ إِلَىٰ أَجَلٍ مُّسَمّ –\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ajnV\"\u003e\u003c/span\u003e Аллах все эти грехи собирает и накажет за это в Судный День.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"WR3G\"\u003e\u003c/span\u003e\u003cbr /\u003e\nСура «Фатыр», аят 45.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GGqQ\"\u003e\u003c/span\u003e\u003cbr /\u003e\nИ также Аллах عز وجل в Куръане Говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"WduK\"\u003e\u003c/span\u003e\u003cbr /\u003e\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rxMO\"\u003e\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eПусть поостерегутся те, кто противоречат его приказам, ведь их может коснуться фитна и настичь тяжкие мучения!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"pxmW\"\u003e\u003c/span\u003e (сура «ан-Нур», аят 63).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"UnQ7\"\u003e\u003c/span\u003e\u003cbr /\u003e\nФитна – это наказание, искушения, которые постигают человека в дунья, а тяжкие мучения – в ахыра.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/67.mp3"
}
