{
    "id": "da972574-c909-4c87-b262-ebfde8210a48",
    "index": 101068,
    "dir_index": 68,
    "date": "2020-12-11",
    "title": "Ислам и женщина",
    "body": "\u003cp\u003eНекоторые люди говорят, что ислам несправедлив к женщинам, что в\nисламе больше прав у мужчин, но это неправильно. В исламе вообще нет\nникакого зульма (несправедливость) по отношению к женщинам, только благо\n(إحسان).\u003c/p\u003e\n\u003cp\u003eИслам дал женщине привилегии, дал определенный статус. Например,\nислам запрещает отношения с женщиной без никяха, это харам (запрещено).\nЖенщина уважаема, ей нельзя воспользоваться без никяха.\u003cbr /\u003e\nНекоторые думают «какая разница есть никях или нет, ведь это всего лишь\nопределенные условия», но такие мысли это невежество. Потому что никях —\nэто защита чести женщины. Ислам говорит, что запрещено приближаться к\nженщине без никяха.\u003cbr /\u003e\nТакже люди спрашивают «почему Ислам запрещает мужчинам носить золотые\nукрашения и шёлк?». Ответ очень простой, потому что это привилегия\nженщины. Во многих урфах золото и шёлк считаются почетными украшениями,\nа ислам это уважение проявил к женщинам.\u003cbr /\u003e\nЕсли у человека есть разум, то он обязательно поймёт, что в исламе\nженщина уважаема, и у неё есть определенный статус.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 12.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ هِشَامِ\nبْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\n«خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي، وَإِذَا مَاتَ صَاحِبُكُمْ فَدَعُوهُ»\u003c/p\u003e\n\u003ch6 id=\"جامع-الترمذي-3895\"\u003eجامع الترمذي 3895\u003c/h6\u003e\n\u003ch6 id=\"ат-тирмизи-3895\"\u003eАт-Тирмизи 3895\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПерелается от Айши رضى الله عنها, что посланник Аллаха сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЛучший из вас тот, кто лучший для своей\nсемьи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنَا خَيْرُكُمْ لِأَهْلِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа среди вас я лучший для своей семьи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا مَاتَ صَاحِبُكُمْ فَدَعُوهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда один из вас умирает, то не говорите\nплохо о нем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом хадисе посланник Аллаха صلى الله عليه و سلم сказал:\u003cbr /\u003e\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ — «Лучший из вас тот, кто лучший для своей\nсемьи.\u003cbr /\u003e\nأَهْلٌ — это супруга, дети, родители, братья и сёстры.\u003cbr /\u003e\nوَأَنَا خَيْرُكُمْ لِأَهْلِي — А я лучший из вас для своей семьи»,\u003cbr /\u003e\nخَيْرٌ хайр — общее благо, когда человек старается для своей супруги, своих\nдетей.\u003cbr /\u003e\nАхль أَهْلٌ — в общем это семья, а в частности — это супруги. Когда человек\nобеспечивает благами свою супругу: не делает зульм, показывает хороший\nнрав, выполняет права (حُقُوقُ), избавляет от бед и т.д.\u003cbr /\u003e\nВ эти блага также входят правильное воспитание, образование, в том числе\nпредоставление возможности правильно изучать Куръан и сунну.\u003c/p\u003e\n\u003cp\u003eИ дальше посланник Аллаха صلى الله عليه و سلم говорит:\u003c/p\u003e\n\u003cp\u003eوَإِذَا مَاتَ صَاحِبُكُمْ — когда умрет один из вас,\u003cbr /\u003e\nفَدَعُوهُ — то оставьте его. То есть, не говорите про него плохо.\u003c/p\u003e\n\u003cp\u003eПользы хадиса:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что в понятие «ахль» входят супруги. Ислам\nговорит, что лучший из вас тот, кто хорошо относится к своей супруге.\nПолучается, что тот, кто хорошо относится к женщинам — это хороший\nчеловек. Это и есть довод на то, что ислам даровал ихсан\nженщинам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ислам обьясняет права людей (حُقُوقُ العِبَادِ), права\nсозданий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Благо заключается не только в том, чтобы человек совершал\nнамаз, читал зикр, но и в том, чтобы человек хорошо относился к людям. В\nчастности, искать для своей семьи блага.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Если человек умрет, то не надо рассказывать про его\nнедостатки, не надо говорить про него плохо.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ это опровержение тех, кто плохо говорит про сподвижников. Ислам\nприказывает оставить тех, кто умер, не надо говорить про них плохо. Из\nдругих доводов известно, что нужно хорошо говорит про сподвижников, про\nпророков. Получается, что те люди, которые плохо говорят о сподвижниках,\nсовершают харам (грех).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Некоторые джахили говорят, что супруги не относятся к\nобитателям дома «أهل البيت» В этом хадисе ясно сказано, что посланник\nАллаха, в первую очередь назвал своих супруг «أهل البيت».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля женщин ислам принес очень много благ. Ислам освободил женщин от\nмногих обязанностей. Например, женщина не несет ответственности за то,\nчтобы искать средства для пропитания своей семьи, чтобы зарабатывать,\nэта ответственность лежит на мужчине. Аллах в Куръане объясняет права\nженщин и говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ ۚ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ ۗ وَاللَّهُ عَزِيزٌ\nحَكِيمٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-٢٢٨\"\u003eسورة البقرة، الآية ٢٢٨\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ у них (у женщин) такие же права, какие существуют по отношению к\nним (у мужчин), но у мужчин перед ними есть обязательства\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-228\"\u003eСура Аль-Бакара, аят 228\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ у них (у женщин) такие же права,\nкакие\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсуществуют по отношению к ним (у\nмужчин),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно у мужчин перед ними есть\nобязательства\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, у мужчины есть права над женщиной, но у женщины есть такие\nже права над мужчинами.\u003cbr /\u003e\nИслам сначала подчеркнул права женщин (وَلَهُنَّ) и потом сказал (عَلَيْهِنَّ), что\nна них есть права у мужчин. Ислам четко сказал, что у женщины такие же\nправа на мужчину, как права мужчины на женщину.\u003c/p\u003e\n\u003cp\u003eНекоторые говорят, что ислам разрешает выдавать замуж девушку без её\nразрешения, то есть, делать никях без её разрешения, но это только\nневежество и ложь.\u003cbr /\u003e\nОтвет. Ислам ясно говорит, что никях будет недействительным без согласия\nдевушки, и эта сама женщина решает выходить замуж или не выходить, за\nкого выходить и так далее.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что в развод в исламе может дать только\nмужчина, а женщина не имеет права на это.\u003c/p\u003e\n\u003cp\u003eОтвет.\u003cbr /\u003e\nДля женщины есть вид развода, который называется «хуля», как и развод\nдля мужчины «طَلاَقٌ». Если женщина не хочет продолжать жить с мужчиной, то\nберет «хуля», это тоже развод, но у него другой механизм. Поэтому в\nисламе нет такого положения, что если женщина не хочет жить с мужчиной,\nто она не может с ним развестись, пока муж не даст развод (طَلاَقٌ).\u003c/p\u003e\n\u003cp\u003eНекоторые люди неправильно объясняют некоторые аяты и хадисы,\nнапример:\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ ۚ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ ۗ وَاللَّهُ عَزِيزٌ\nحَكِيمٌ\u003c/p\u003e\n\u003ch6 id=\"البقرة-٢٢٨\"\u003eالبقرة ٢٢٨\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЖены имеют такие же права, как и обязанности и относиться к ним\nследует по-доброму, но мужья имеют над ними (женами) степень\n(ответственность, обязанность обеспечивать жену). Аллах —\nМогущественный, Мудрый.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-228-1\"\u003eСура Аль-Бакара, аят 228\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа мужчины имеют над ними степень.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНекоторые люди неправильно объясняют этот аят, у них есть\nнедоразумение насчет него.\u003cbr /\u003e\nدَرَجَةٌ — это не означает, что мужчина лучше женщины, просто потому что он\nмужчина.\u003c/p\u003e\n\u003cp\u003eИслам — это великая, идеальная религия. В исламе нет такого\nположения, что мужчина лучше женщины, только потому, что он мужчина, а\nженщина униженная и презренная только потому, что она женщина. Разве\nГосподь Миров скажет такое?! Конечно, нет!\u003cbr /\u003e\nАяты Куръана нужно понимать правильно, не вырывать их из контекста.\nКуръан не говорит, что мужчина является лучшим (أَفْضَلُ) только по причине\nтого, что он мужчина. Мы знаем, что очень много мужчин попадут в Ад, и\nмного женщин попадут в Рай. Например, Абу Джахль был мужчиной, но никто\nне может сказать, что он лучше, чем Аиша (жена пророка Мухаммада).\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа для мужчины над женщинами степень\n(دَرَجَةٌ).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят не говорит, что раз у мужчины есть дараджа دَرَجَةٌ, то женщина\nобязана во всем подчиняться мужчине и жить по его воле.\u003cbr /\u003e\nИслам говорит, что семья — это как институт, учреждение, в котором у\nкаждого есть ответственность. В семье должен быть ответственный, который\nотвечает за все дела в семье. Ислам говорит, что за дела в семье\nотвечают и мужчина и женщина, но есть определенная ответственность, в\nкоторой есть степень دَرَجَةٌ у мужчины.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит и объясняет:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ\nأَمْوَالِهِمْ\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-الآية-34\"\u003eسورة النساء، الآية 34\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-34\"\u003eСура Ан-Ниса, аят 34\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМужчины находятся над женщинами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза то, что Аллах дал достоинство одним из\nних над другими\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи за то, что они расходуют из их\nимущества.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНекоторые, объясняя этот аят, говорят, что женщина должна жить по\nволе своего мужа, и мужчина является руководителем «хакимом», поэтому\nженщина обязана всегда слушаться мужа. Это неправильное\nобъяснение.\u003cbr /\u003e\nГосподь Миров говорит:\u003c/p\u003e\n\u003cp\u003eالرِّجَالُ قَوَّامُونَ:\u003cbr /\u003e\nالرِّجَالُ — мн. ч. (Мужчины)\u003cbr /\u003e\nقَوَّامُونَ — мн. ч. и (قوام : القيام بالأمر — ед. ч.) это значит:\nответственный за некоторые дела (القيام بالأمر).\u003c/p\u003e\n\u003cp\u003eЭтот аят говорит, что мужчина несет ответственность за некоторые\nвопросы, например, обеспечить женщине кров (жилье), питание, одежду,\nобразование, лечение и так далее.\u003c/p\u003e\n\u003cp\u003eТо есть, الرِّجَالُ قَوَّامُونَ — это значит, что мужчины будут обеспечивать\nженщин в этих вопросах, то есть, несут ответственность в этом.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكُونُوا۟ قَوَّٰمِينَ بِٱلْقِسْطِ\u003c/p\u003e\n\u003ch6 id=\"النساء-١٣٥\"\u003eالنساء, ١٣٥\u003c/h6\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-135\"\u003eСура Ан-Ниса, аят 135\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто объяснение словам ٱلرِّجَالُ قَوَّٰمُونَ\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَوَّامٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eозначает соблюдать справедливость\n(بِٱلْقِسْطِ)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَوَّامٌ، قَائِمٌ ،قِيَامٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвыполнять некоторые обязательства\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُونُوا۟ قَوَّٰمِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eозначает выполняйте эти обязательства со\nсправедливостью (بِٱلْقِسْطِ).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах говорит: ٱلرِّجَالُ قَوَّٰمُونَ. Это означает, что мужчина является قَوَّامٌ,\nто есть, мужчина должен расходовать.\u003c/p\u003e\n\u003cp\u003eИ Аллах говорит:\u003c/p\u003e\n\u003cp\u003eفَضَّلَ ٱللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ Аллах дал одним из них преимущество перед\nдругими.\u003c/p\u003e\n\u003cp\u003eНо это не говорит о том, что мужчина лучше, а женщина хуже, и что\nженщина должна жить по воле мужа, потому что сказано ٱلرِّجَالُ قَوَّٰمُونَ или\nفَضَّلَ ٱللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ. Это означает, что Аллах возложил на мужчину\nобязательства.\u003c/p\u003e\n\u003cp\u003eОбратите внимание на один тонкий момент. Аллах возложил\nответственность на мужчину за обеспечение своей семьи всем необходимым:\nкормить, одевать, предоставить жилье, дать образование детям и\nт.д.\u003cbr /\u003e\nИслам объясняет почему это так — فَضَّلَ ٱللَّهُ Аллах дал блага.\u003cbr /\u003e\nАллах дал мужчинам физическую силу. Женщина рожает детей и кормит, у нее\nослабевает организм, появляются болезни, Аллах снял эти обязанности с\nженщины и возложил их на мужчину, поэтому он должен работать и\nобеспечивать семью. Физическая сила, которой у мужчин больше и есть فضل,\nкоторое Аллах дал мужчине, и по этой причине мужчина является\nответственным.\u003c/p\u003e\n\u003cp\u003eНекоторые люди возражают: Почему ислам разрешает мужчине жениться\nнесколько раз и не разрешает женщине иметь несколько мужей?\u003c/p\u003e\n\u003cp\u003eИслам позволяет мужчине жениться до 4-х раз при соблюдении\nопределенных условий, которые являются обязательными. И если мужчина\nхочет жениться во второй раз, он должен соблюдать эти условия. Когда у\nмужчины есть 2, 3 или 4 жены, в этом есть большая польза для женщин, но\nони этого не понимают, потому что так воспитаны. Разумный человек\nпонимает, что Ислам заложил в этом благо по отношению к женщинам, потому\nесть облегчение во многом. Когда жена одна, бывает, что ей не хватает\nвремени на себя, а если она работает, то после работы она занимается\nдомашними делами, и у нее не остается свободного времени, чтобы учиться,\nразвиваться и т.п., по этой причине многие не выходят замуж.\u003c/p\u003e\n\u003cp\u003eКонечно, есть такие семьи, у которых идеальное понимание, где женщина\nучится, распространяет ислам, но чаще всего у женщин не бывает на это\nвремени. А когда у мужчины есть вторая жена, то у нее появляется\nсвободное время. А когда у женщины есть время на себя, то это благо от\nислама. Поэтому запомните, что если наш Создатель, Аллах عز و جل что-то\nразрешил, то в этом обязательно есть польза для человека, а в том, что\nОн запретил обязательно есть вред.\u003c/p\u003e\n\u003cp\u003eМы прекрасно знаем, что в обществе, в котором запрещены полигамные\nбраки, бывают незаконные отношения, поэтому жениться второй раз не\nявляется несправедливостью, а наоборот, является благом. Но к сожалению,\nбывают мужчины, которые совершают зульм (поступают несправедливо) по\nотношению к своим жёнам: не выполняют чьи-то права, нарушают условия,\nкоторые установил ислам.\u003c/p\u003e\n\u003cp\u003eА самое главное то, что Ислам не обязал мужчину жениться второй,\nтретий раз, а разрешил. В этом есть большая разница. Также, ислам не\nобязал женщину становиться второй женой. И ислам не говорит, что первая\nжена должна оставаться с мужем, если ей не нравится, что он женился на\nвторой, она может попросить развод и уйти. Ислам объясняет эти вещи и не\nпринуждает никого ни к чему. В исламе нет никаких принуждений.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что в исламе у женщины нет никакого\nвыбора.\u003cbr /\u003e\nОтвет такой, что не надо смотреть на мусульман, на их культуру,\nтрадиции, обычаи и т.д., потому что Ислам, который ниспослан с неба это\nсовсем другое, это религия. Есть культура, традиции и мусульмане, а есть\nИслам. И это разные вещи. Если какие-то мусульмане, следуя своим\nтрадициям, выдают девушку замуж без ее согласия, то это не значит, что\nислам учит их этому или разрешает, конечно же нет. И если где-то не\nприветствуется учиться в школах, в университетах или работать и т.д., то\nислам не имеет к этому никакого отношения.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/68.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/12"
    ]
}
