{
    "id": "752ac9cf-287f-4706-8aef-07af09345485",
    "index": 101069,
    "dir_index": 69,
    "date": "2020-12-11",
    "title": "Женился ли пророк Мухаммад ﷺ на шестилетней девочке?",
    "body": "\u003cp\u003e\u003cspan id=\"r1vy\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/243\" class=\"uri\"\u003ehttps://t.me/dovod000/243\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tikT\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"TKzF\"\u003e\u003c/span\u003e المِنْهَاجُ إِلَى القُرْآنِ\u003cbr /\u003e\nЯсный путь к Куръану.\u003c/p\u003e\n\u003cp\u003e[]{#4LPV} Вопрос №69.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"pzTB\"\u003e\u003c/span\u003e Женился ли Мухаммад صلى الله عليه و سلم на шестилетней девочке?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"d56C\"\u003e\u003c/span\u003e Враги ислама хотят доказать, что ислам неправильная религия, поэтому они ищут какие-то моменты, чтобы отвращать людей от религии. У них это не получается, но все-таки они не перестают сочинять ложь. Они спрашивают «почему Мухаммад صلى الله عليه و سلم женился на Айше, когда ей было шесть лет?». На самом деле, посланник Аллаха صلى الله عليه و سلم. просто заключил никях, когда Айше было шесть лет, но это не говорит о том, что они поженились в полном смысле этого слова. Айша رضي الله عنها ушла жить к пророку, когда ей было 9 лет.\u003c/p\u003e\n\u003cp\u003e[]{#8aWS} Хадис №13.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"sY8F\"\u003e\u003c/span\u003e ‎71 - (1422) وحَدَّثَنَا عَبْدُ بْنُ حُمَيْدٍ، أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَزَوَّجَهَا وَهِيَ بِنْتُ سَبْعِ سِنِينَ، وَزُفَّتْ إِلَيْهِ وَهِيَ بِنْتُ تِسْعِ سِنِينَ، وَلُعَبُهَا مَعَهَا، وَمَاتَ عَنْهَا وَهِيَ بِنْتُ ثَمَانَ عَشْرَةَ»\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"VFK4\"\u003e\u003c/span\u003e Передал Абд ибн Хумайд, которому передал Абду-Разак, ему передал Маъмар от Зуɦрийя, который передал от Урвы, а он передал от Аиши, что أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَزَوَّجَهَا وَهِيَ بِنْتُ سَبْعِ سِنِينَ — когда пророк заключил с ней никях, ей было семь лет,\u003cbr /\u003e\n‎وَزُفَّتْ إِلَيْهِ وَهِيَ بِنْتُ تِسْعِ سِنِينَ — когда она пошла к нему в дом (как невеста), ей было девять,\u003cbr /\u003e\n‎وَلُعَبُهَا مَعَهَا — и ее игрушки были при ней.\u003cbr /\u003e\n‎وَمَاتَ عَنْهَا وَهِيَ بِنْتُ ثَمَانَ عَشْرَةَ — А когда он умер (в её доме), ей было восемнадцать…\u003cbr /\u003e\n«Сахих» Муслим, 1422.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"y5fV\"\u003e\u003c/span\u003e Обратите внимание, в этом хадисе написано, что ей было семь лет «سَبْعِ سِنِينَ», а в другом риваяте написано — «بِنتُ ستّ» шесть. Но это не противоречие, на самом деле, когда Айше رضي الله عنها только исполнялось семь лет, то в этом промежутке и был заключён никях.\u003cbr /\u003e\nКяфиры говорят «почему Мухаммад صلى الله عليه و سلم женился на девятилетней девочке»?\u003cbr /\u003e\nОтвет.\u003cbr /\u003e\nДо этого мы уже объясняли, что у пророка некоторые дела были знамением (الايات) его пророчества. Например, из его рук текла вода; он расколол Луну и т.д., то есть, для обычного человека это невозможно. Также посланник Аллаха صلى الله عليه و سلم просит дуа и начинается дождь, хотя никаких физических предпосылок к этому не было. И есть тысячи таких знамений (الايات).\u003cbr /\u003e\nЗдесь стоит отметить, что Айша رضي الله عنها никогда не возражала против этого брака, никогда не говорила, что ей сделали зульм (несправедливо поступили). Эта ситуация, она как знамение, то есть Айша не была как обычная девочка. С чего мы это взяли?\u003cbr /\u003e\nПотому что Аллах вложил баракят в дела пророка صلى الله عليه و سلم, и с ним много таких случаев было, не как у обычных людей. То, что пророк сделал за свои 23 года пророчества, никто не может повторить.\u003cbr /\u003e\nНесмотря на то, что Айше رضي الله عنها было девять лет, Аллах вложил баракят в это дело, а баракят в делах пророка — это чудеса. Поэтому не нужно смотреть на эту ситуацию, как обычную, что ребёнку девять лет, а пророк женится. То есть, это Аллах так сделал, вложил баракят, чтобы Айша رضي الله عنها в этом возрасте уже готова была к замужеству, чтобы быстро повзрослела. Это было чудом, Аллах عز و جل на каждую вещь Мощён и на эту тоже. Это не было зульмом, сама Айша никогда не говорила ничего против. И наоборот, Айша رضي الله عنها считала себя самой счастливой женщиной.\u003cbr /\u003e\nПоэтому, если сама Айша رضي الله عنها никогда про этот брак ничего отрицательного за всю жизнь не говорила, то тогда почему другие люди должны этому возражать.\u003cbr /\u003e\nОбратите внимание, на второй момент. Во всех хадисах, которые мы читаем на эту тему, говорится так:\u003cbr /\u003e\nВ одном риваяте говорится:\u003cbr /\u003e\n‎ فَأسْلَمْنَنِي إليه — «Меня отдали пророку».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tStA\"\u003e\u003c/span\u003e В другом риваяте сказано:\u003cbr /\u003e\n‎وَزُفَّتْ إِلَيْهِ — «Она стала невестой» (то есть, она ушла к Пророку صلى الله عليه و سلم)\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"uNyU\"\u003e\u003c/span\u003e В другом риваяте сказано:\u003cbr /\u003e\n‎وَبَنَى بِهَا — «Айша встретилась с пророком صلى الله عليه و سلم».\u003c/p\u003e\n\u003cp\u003e[]{#83Eb} Ни в каком риваяте не сказано, что пророк жил с Айшей رضي الله عنها в этом возрасте так, как обычно живут муж и жена, то есть у них не было интимной близости. ‏\u003cbr /\u003e\nПророк صلى الله عليه و سلم прекрасно понимал права людей, у него были и другие супруги. Но именно нужно было, чтобы в этом возрасте Айше жила с ним, чтобы научить ее. В этом возрасте ребёнок легко учится и может большую пользу принести, которую Айша и принесла. Основная миссия, по причине которой пророк женился на ней, была выполнена.\u003cbr /\u003e\nТо есть, нигде не говорится о том, что пророк صلى الله عليه و سلم совокуплялся с Айшей, она ушла к нему жить.\u003cbr /\u003e\nКроме этого, даже если допустить, что между ними были половые отношения, то мы уже сказали, что в делах пророка был баракят, значит, Аллах вложил баракят и в это дело. Поэтому не надо с физической стороны на это смотреть и проводить аналогию с другими девятилетними детьми.\u003cbr /\u003e\nПервое объяснение — это было чудом, знамением Аллаха.\u003cbr /\u003e\nВторое объяснение — нигде не сказано, что между ними была близость в этом возрасте.\u003cbr /\u003e\nПоэтому, здесь нет никакого места возражениям. То, что люди говорят, что между ними были отношения, как между полноценными мужем и женой, это ложь. То, что она ушла к нему, это не доказательство их близости.\u003cbr /\u003e\nКроме этого, мы сказали о знамениях. Но люди, которые возражают, они не верят и не понимают, что такое чудеса пророка صلى الله عليه و سلم. Не нужно с физической стороны смотреть на те вещи или ситуации, в которые Аллах вложил баракят, потому что это все выглядит по-другому, никак обычно.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/69.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/13"
    ]
}
