{
    "id": "a0153de7-5a13-490f-a17f-ea27196a87a3",
    "index": 101071,
    "dir_index": 71,
    "date": "2020-12-11",
    "title": "Что означают слова \"СубханаЛлах\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eسبَّحَ يسَبِّحُ تسبِحاً - Это переводится «Пречист, Пречистый,\nОчищение».\u003c/strong\u003e \u003cstrong\u003eسُبْحَانَ اللَّهِ - تَنْزِيهُهُ تعالى – Иметь убеждения\nо Чистоте Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек говорит سُبْحَانَ اللَّهِ «سبحان الله : أي أبرىء الله من كل\nسوء», то это значит, что он имеет убеждение, у него такой иман, что\nАллах عزَّ و جلَّ Пречист от всякого плохого, то есть\u003cbr /\u003e\nسُبْحَانَ اللَّهِ – это слова и убеждение, что Аллах عزَّ و جلَّ Пречист от качеств\n«махлюка», Он Пречист от недостатков, Пречист от слабостей, Пречист от\nдефектов, от болезней, на Него не может влиять время или какая-то другая\nматерия и так далее. Ему нет равного, у Него нет сотоварищей.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الطور-الآية-43\"\u003eسورة الطور, الآية 43\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Неужели у них есть другой бог помимо Аллаха عزَّ و جلَّ? Аллах عزَّ و جلَّ\nПречист и далек от тех, кого они приобщают в сотоварищи!»\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тур-аят-43\"\u003eСура Ат-Тур, аят 43\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах عزَّ و جلَّ Пречист от всех, кого они\nпридают в сотоварищи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزَّ و جلَّ Пречист от тех, которых они делают сотоварищем с\nАллахом.\u003cbr /\u003e\nХристиане думают, что у Аллаха عزَّ و جلَّ есть сын, Аллах عزَّ و جلَّ Пречист\nот этого. Некоторые люди думают, что Аллах عزَّ و جلَّ дал полномочия\nкаким-то людям, чтобы они контролировали дождь, или есть кто-то, кто\nпосле смерти слышит людей и помогают им в их просьбах, но Аллах عزَّ و جلَّ\nПречист от этого.\u003c/p\u003e\n\u003cp\u003eإِلَهٌ — это объект поклонения (مَعْبُودٌ)\u003cbr /\u003e\nغَيْرُ اللَّهِ — помимо Аллаха عزَّ و جلَّ\u003cbr /\u003e\nسُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ — Аллах عزَّ و جلَّ Пречист от сотоварищей, которых\nпридумали эти люди.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот аят указывает, что слова سُبْحَانَ اللَّهِ означают, что нет у\nАллаха عزَّ و جلَّ сотоварищей, Аллах عزَّ و جلَّ Пречист от сотоварищей, от тех\nкачеств, которые не принадлежат Аллаху, Он Пречист от всех недостатков,\nот всего плохого.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/71.mp3"
}
