{
    "id": "631fd97c-6da7-47b9-9f56-78fbf79372e7",
    "index": 101072,
    "dir_index": 72,
    "date": "2020-12-11",
    "title": "Что означают слова \"аль-хамду лиЛлях\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eОснова слова الْحَمْدُ — это حَمْدٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eحَمْدٌ — это те слова, которыми человек восхваляет, славит\nкого-то, говорит хорошее о ком-то, то есть, это слова о хороших\nкачествах кого-то.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْحَمْدُ — это слово حَمْدٌ плюс артикль ال, который обозначает\nвыделение или обобщение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда мы произносим имена Аллаха الله» «الرَّحْمَان» «الرَّحِيم» «الخالق»\n«الصمد» «الغني», то все имена начинаются с артикля «الْ». Мы говорим об\nособенностях этих имен, об особенностях качеств Аллаха عزَّ و جلَّ.\u003cbr /\u003e\nКроме этого, в арабском языке артикль «الْ» добавляется для обобщения, и\nэто называется إِسْتِغْرَاق — охватить всё.\u003c/p\u003e\n\u003cp\u003eНапример, الإِنْسَان — это значит: все люди. Также слово الْحَمْدُ — это\nзначит: вся хвала.\u003c/p\u003e\n\u003cp\u003eПоэтому الْحَمْدُ لِلَّهِ — вся (всякая, всяческая) хвала принадлежит только\nАллаху.\u003cbr /\u003e\nالْحَمْدُ لِلَّهِ:\u003cbr /\u003e\nال — артикль (вся); حَمْد — хвала; لِ — для; الله — Аллаха.\u003cbr /\u003e\nسُبْحَانَ اللَّهِ — значит: Аллах Пречист.\u003cbr /\u003e\nٱللَّٰهُ أَكْبَرُ — Аллах Велик.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الفاتحة-آية-2\"\u003eسورة الفاتحة، آية 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Вся хвала принадлежит Аллаху, который является Господом Миров».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аят-2\"\u003eСура Аль-Фатиха, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالْحَمْدُ لِلَّهِ — это значит, что у Аллаха عزَّ و جلَّ есть хорошие качества: у\nНего есть Красота, Знания, Мощь, Могущество (قُدْرَةٌ), Он Всезнающий,\nВсемогущий. Аллах عزَّ و جلَّ все знает и все может; Он является таким\nКрасивым (الله الْجَمِيل), что наш разум не может даже этого представить;\nАллах القَوِيُّ — Сильный, такой Сильный, что наш разум не может этого\nпредставить и не может охватить это понятие.\u003cbr /\u003e\nКогда человек говорит الْحَمْدُ لِلَّهِ, то вместе с восхвалением Аллаха,\nчеловек делает شُكْرٌ — благодарность. Нужно всегда говорить альхамдулиЛлях\nالْحَمْدُ لِلَّهِ, нужно всегда благодарить Аллаха за всё, что Он нам дал.\u003cbr /\u003e\nالْحَمْدُ لِلَّهِ — это предложение благодарности (شُكْرٌ). Чем больше вы будете\nблагодарить Аллаха عزَّ و جلَّ, тем больше Аллах вам даст благ: здоровье,\nблагополучие, дом, детей, учебу и т.д.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ\u003c/p\u003e\n\u003ch6 id=\"سورة-إِبْرَاهِيم-آية-7\"\u003eسورة إِبْرَاهِيم، آية 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли вы будете проявлять благодарность (شُكْرٌ), то Аллах عزَّ و جلَّ вам\nувеличит ваши блага.\u003c/p\u003e\n\u003ch6 id=\"сура-ибрахим-аят-7\"\u003eСура Ибрахим, аят 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсли человек получил какое-то благо и благодарит Аллаха عزَّ و جلَّ за\nэто, то Аллах عزَّ و جلَّ дает ему ещё больше блага. По дороге в школу вы\nсели в автобус, то поблагодарите Аллаха عزَّ و جلَّ, скажите «الْحَمْدُ لِلَّهِ»,\nили сядете в машину, то скажите «الْحَمْدُ لِلَّهِ», за то, что Аллах عزَّ و جلَّ\nдал вам транспорт. Когда вы придете домой, то скажите «الْحَمْدُ لِلَّهِ» за то,\nчто вы благополучно дошли до дома. Когда вы выполните домашнее задание,\nто скажите «الْحَمْدُ لِلَّهِ», когда покушаете, то скажите «الْحَمْدُ لِلَّهِ» и так\nдалее.\u003c/p\u003e\n\u003cp\u003eУ Аллаха عزَّ و جلَّ есть Прекрасные Имена, и одно из них аль-Хамид\n«الحَمِيدُ» — это значит, что «махлюк» восхваляет Аллаха عزَّ و جلَّ, это\nзначит, что Он Достохвальный.\u003cbr /\u003e\nАллах عزَّ و جلَّ не нуждается в том, чтобы человек сказал «الْحَمْدُ لِلَّهِ» или\nсказал «سُبْحَانَ اللَّهِ», все это нужно для пользы самого человека.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-267\"\u003eسورة البقرة, الآية 267\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«И знайте, что, поистине, Аллах عزَّ و جلَّ Не Нуждающийся,\nДостохвальный».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-267\"\u003eСура Аль-Бакара, аят 267\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах عزَّ و جلَّ не нуждается в вашем поклонении.\u003cbr /\u003e\nВаше поклонение не принесет Ему никакой пользы и никакого вреда. Аллах\nعزَّ و جلَّ является غَنِيٌّ — Он не нуждается в том, чтобы вы говорили «الْحَمْدُ\nلِلَّهِ».\u003c/p\u003e\n\u003cp\u003eЭтот аят был ниспослал в тот момент, когда Аллах عزَّ و جلَّ приказал\nрасходовать имущество на Его пути. После этого приказа Аллах عزَّ و جلَّ\nсказал:\u003cbr /\u003e\n«Знайте, что Аллах عزَّ و جلَّ не нуждается в вашем имуществе. Если вы\nбудете тратить на религию Аллаха عزَّ و جلَّ, то это нужно вам самим, а не\nАллаху, так как Он عزَّ و جلَّ не нуждается в этом».\u003cbr /\u003e\nТакже Аллах عزَّ و جلَّ не нуждается в том, чтобы вы говорили «الْحَمْدُ لِلَّهِ»,\nтак как Он الحميد — у Него есть много созданий, которые говорят «الْحَمْدُ\nلِلَّهِ».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزَّ و جلَّ является вашим Создателем и Создателем вашего\nимущества, то есть, и вы, и ваше имущество принадлежите Аллаху.\u003cbr /\u003e\nАллах является أَعْظَمُ Великим, поэтому, когда кто-то говорит Аллаху «حَمْدٌ»\n(хвала) или «ثَنَاءٌ» (слава), то это Ему нравится.\u003cbr /\u003e\nКогда мы читаем намаз, то говорим:\u003cbr /\u003e\nرَبَّنَا وَلَكَ الْحَمْدُ — Господь наш, Вся хвала принадлежит Тебе!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/72.mp3"
}
