{
    "id": "7d4c02d0-c8dd-40fd-bd20-a5b29addae37",
    "index": 101073,
    "dir_index": 73,
    "date": "2020-12-11",
    "title": " Чем отличаются выражения \"Субхана Аллах\" и \"аль-хамду лиЛлях\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eКогда мы говорим СубханаЛлах «سُبْحَانَ اللَّهِ», то мы говорим про\nОчищение, и мы указываем на то, что Аллах عزَّ و جلَّ Пречист от таких\nкачеств как: зульм, обман, слабость, болезнь, смерть, голод, жажда,\nлюбая нужда и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда мы говорим АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то, наоборот, мы\nподтверждаем, что у Него есть такие качества: Он очень красивый, Он\nВеликий, Богатый, ни в чем не нуждается, Он очень сильный, Он всё знает,\nОн всё может.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, когда мы говорим СубханаЛлах «سُبْحَانَ اللَّهِ», то мы говорим,\nчто таких-то качеств у Аллаха عزَّ و جلَّ нет, а когда мы говорим\nАльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то мы подтверждаем, что у Аллаха عزَّ و جلَّ\nтакие-то качества есть.\u003c/p\u003e\n\u003cp\u003eОсновная разница между СубханаЛлах «سُبْحَانَ اللَّهِ» и АльхамдулиЛлях\n«الْحَمْدُ لِلَّهِ» в том, что:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«سُبْحَانَ اللَّهِ» — это отрицательное предложение;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«الْحَمْدُ لِلَّهِ» — это положительное предложение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли мы что-то отрицаем от Аллаха عزَّ و جلَّ, то это СубханаЛлах «سُبْحَانَ\nاللَّهِ», а если мы что-то подтверждаем для Аллаха عزَّ و جلَّ, то это\nАльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003c/p\u003e\n\u003cp\u003eНапример, мы говорим, что у Аллаха عزَّ و جلَّ нет сына, Аллах عزَّ و جلَّ\nПречист от того, чтобы иметь сына. Это предложение относится к\nСубханаЛлах «سُبْحَانَ اللَّهِ».\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах عزَّ و جلَّ является ар-Рахман الرَّحْمَن и\nар-Рахим الرَّحِيم — Он обладатель Обширной Милости, Он обладатель Вечной\nМилости, то этим мы подтверждаем, что у Аллаха عزَّ و جلَّ есть эти\nкачества, и это относится к АльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах عزَّ و جلَّ дает блага, то это указывает на\nАльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то есть, когда вы пользуетесь благами Аллаха\nعزَّ و جلَّ, то вы говорите АльхамдулиЛлях «الْحَمْدُ لِلَّهِ». Это значит, что у\nвас есть убеждение, есть иман, что все блага вам даровал Аллах.\u003cbr /\u003e\nКогда с вами случится что-то плохое, то вы говорите СубханаЛлах «سُبْحَانَ\nاللَّهِ», и это говорит о том, что вы не приписываете это плохое Аллаху,\nтак как Аллах عزَّ و جلَّ Пречист от того, чтобы наши мысли о Нем были\nплохими. То есть, говоря СубханаЛлах «سُبْحَانَ» мы очищаем свои мысли, не\nдумаем плохо про Аллаха عزَّ و جلَّ «اللَّهِ».\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах عزَّ و جلَّ Красивый, то это указывает на\nАльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах عزَّ و جلَّ — Создатель «الخالق», то это\nуказывает на АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», на то, что у Аллаха عزَّ و جلَّ\nесть такие Качества.\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что Аллах Сильный «القوى», то мы подтверждаем, что\nу Него عزَّ و جلَّ есть такое Качество «الْحَمْدُ لِلَّهِ». То есть, Аллаху\nпринадлежит Хвала за то, что Он Сильный, Красивый, Всемогущий и так\nдалее. Подтверждение всех Прекрасных Качеств Аллаха عزَّ و جلَّ относится к\nАльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003c/p\u003e\n\u003cp\u003eА все то плохое, что мы отрицаем от Аллаха عزَّ و جلَّ относится к\nСубханаЛлах «سُبْحَانَ اللَّهِ». Когда мы говорим, что Аллах عزَّ و جلَّ не\nнуждается, то это СубханаЛлах «سُبْحَانَ اللَّهِ», Аллах عزَّ و جلَّ Пречист от\nнужды.\u003c/p\u003e\n\u003cp\u003eКогда человек в чем-то нуждается, то он обращается к Аллаху, и Аллах\nعزَّ و جلَّ дает ему то, что он просит — это значит альхамдулиЛлях «الْحَمْدُ\nلِلَّهِ».\u003c/p\u003e\n\u003cp\u003eВсе Качества Аллаха عزَّ و جلَّ можно полностью собрать в четырех\nпредложениях:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. СубханаЛлах «سُبْحَانَ اللَّهِ» — Пречист Аллах عزَّ و جلَّ: качеств\n«махлюка» у Аллаха عزَّ و جلَّ нет, плохие качества у Него нет и так\nдалее)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. АльхамдулиЛлях «الْحَمْدُ لِلَّهِ» — у Аллаха عزَّ و جلَّ есть хорошие\nКачества.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ля иляха илля Ллах «لاَ إِلَهَ إِلاَّ اللَّهُ» — нет истинного\nобъекта поклонения, кроме Аллаха عزَّ و جلَّ (إِلَه – это ма’буд\n(مَعْبُودٌ))\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аллаху Акбар «ٱللَّٰهُ أَكْبَرُ» — Аллах عزَّ و جلَّ\nВелик.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eسُبْحَانَ اللَّهِ و الْحَمْدُ لِلَّهِ و لاَ إِلَهَ إِلاَّ اللَّهُ و ٱللَّٰهُ أَكْبَرُ — в этом\nпредложении заключены всё убеждение и весь иман.\u003c/p\u003e\n\u003cp\u003e«سُبْحَانَ اللَّهِ» — Пречист Аллах عزَّ و جلَّ от сотоварищей, от\nнедостатков;\u003c/p\u003e\n\u003cp\u003e«الْحَمْدُ لِلَّهِ» — у Аллаха عزَّ و جلَّ есть Прекрасные Имена и Качества;\u003c/p\u003e\n\u003cp\u003e«لاَ إِلَهَ إِلاَّ اللَّهُ» — нет истинного объекта поклонения, кроме Аллаха عزَّ\nو جلَّ (إِلَه – это ма’буд (مَعْبُودٌ))\u003c/p\u003e\n\u003cp\u003e«ٱللَّٰهُ أَكْبَرُ» — Аллах Велик.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/73.mp3"
}
