{
    "id": "cba7d3ac-0119-4966-abbf-3f14396f4c5a",
    "index": 101074,
    "dir_index": 74,
    "date": "2020-12-11",
    "title": "Что означают эти предложения: \"Субхана раббия ль-Азым\" и \"Субхана раббия ль-Аъля\"?",
    "body": "\u003cp\u003e\u003cstrong\u003e«Субхана раббия ль-Азым» سُبْحَانَ رَبِّىَ الْعَظِيمِ.\u003c/strong\u003e Мы\nпоняли, что означает Субхан سُبْحَانَ:\u003cbr /\u003e\nس ب ح говорят о чистоте, о том, что Аллах Пречист; Раббия رَبِّىَ — мой\nГосподь; Аль-Азым الْعَظِيمِ — Великий.\u003c/p\u003e\n\u003cp\u003eЗдесь человек подтверждает три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мой Господь — Аллах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Он является سُبْحان — Пречист Он.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Он является Аль-Азым الْعَظِيمِ — Великий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eسُبْحَانَ (Субхан) — Пречист; رَبِّىَ (Раббии) — мой Господь; الْعَظِيمِ\n(Аль-Азым) — Великий.\u003c/p\u003e\n\u003cp\u003eКогда человек в намазе говорит: «سُبْحَانَ رَبِّىَ الْعَظِيمِ» Субхана Раббия\nль-Азым», то это означает:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eسُبْحَانَ — Пречист: у Него нет недостатков, у Него нет плохих\nкачеств. Он Пречист от качеств махлюка\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eرَبِّىَ — мой Господь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْعَظِيمِ (Аль-Азым) значит الكَبِير (аль-Кябир)\nВеликий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, سُبْحَانَ رَبِّىَ الْعَظِيمِ (Субхана раббия ль-Азым) означает: «Мой\nГосподь является Субхан (Пречистым): у Него нет каких-то недостатков и\nОн Великий».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСубхана раббия ль-Аъля «سُبْحَانَ رَبِّىَ الأَعْلَى».\u003c/strong\u003e В этих\nпредложениях разница только в одном слове, в конце: الأَعْلَى\n(Аль-Аъля).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالأَعْلَى (Аль-Аъля) означает выше статусом. Аллах عزّ وجلّ выше,\nЕго статус Велик, и Он наверху, над всеми махлюками.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالْعَظِيمِ (Аль-Азым) — Он Велик,\u003cbr /\u003e\nالأَعْلَى (Аль-Аъля) — Он выше.\u003c/p\u003e\n\u003cp\u003eالْعَظِيمِ (Аль-Азым) указывает на Его عَظَمَةٌ — Величие. Он является الْعَظِيمِ\n(Аль-Азым), Он Велик и عَظَمَةٌ — Величие принадлежит Ему.\u003cbr /\u003e\nالأَعْلَى (Аль-Аъля) — Он выше, Его статус высок, и Он наверху.\u003c/p\u003e\n\u003cp\u003eКогда мы читаем намаз, в рукуъ мы говорим: «سُبْحَانَ رَبِّىَ الْعَظِيمِ».\u003c/p\u003e\n\u003cp\u003e«Рукуъ» — это поясной поклон, когда человек в начале стоит, а потом\nнаклоняет корпус вперёд. В момент рукуъ является сунной говорить:\u003cbr /\u003e\n«سُبْحَانَ رَبِّىَ الْعَظِيمِ» (Субхана раббия ль-Азым).\u003c/p\u003e\n\u003cp\u003eПотом в намазе мы делаем саджда.\u003c/p\u003e\n\u003cp\u003eСаджда — земной поклон, когда человек опускает свою голову на землю.\nВ этом поклоне мы говорим: «سُبْحَانَ رَبِّىَ الأَعْلَى» (Субхана раббия\nль-Аъля).\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/74.mp3"
}
