{
    "id": "cba7d3ac-0119-4966-abbf-3f14396f4c5a",
    "index": 101074,
    "dir_index": 74,
    "date": "2020-12-11",
    "title": "Что означают эти предложения: \"Субхана раббия ль-Азым\" и \"Субхана раббия ль-Аъля\"?",
    "body": "\u003cp\u003e\u003cspan id=\"Y4dY\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/248\" class=\"uri\"\u003ehttps://t.me/dovod000/248\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e[]{#4biG} Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e[]{#9r1z} Вопрос №74.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"H9UT\"\u003e\u003c/span\u003e Что означают эти предложения: «سُبْحَانَ رَبِّىَ الْعَظِيمِ» Субхана раббия ль-Азым» и «سُبْحَانَ رَبِّىَ الأَعْلَى» Субхана раббия ль-Аъля?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"cL1e\"\u003e\u003c/span\u003e Ответ на этот вопрос.\u003cbr /\u003e\n«Субхана раббия ль-Азым» سُبْحَانَ رَبِّىَ الْعَظِيمِ .\u003cbr /\u003e\nМы поняли, что означает Субхан سُبْحَانَ:\u003cbr /\u003e\n‎س ب ح говорят о чистоте, о том, что Аллах Пречист; Раббия رَبِّىَ — мой Господь; Аль-Азым الْعَظِيمِ — Великий.\u003c/p\u003e\n\u003cp\u003e[]{#554M} Здесь человек подтверждает три вещи:\u003cbr /\u003e\n1. Мой Господь — Аллах.\u003cbr /\u003e\n2. Он является سُبْحان — Пречист Он.\u003cbr /\u003e\n3. Он является Аль-Азым الْعَظِيمِ — Великий.\u003cbr /\u003e\n‎سُبْحَانَ (Субхан) — Пречист; رَبِّىَ (Раббии) — мой Господь; الْعَظِيمِ (Аль-Азым) — Великий.\u003cbr /\u003e\nКогда человек в намазе говорит: «سُبْحَانَ رَبِّىَ الْعَظِيمِ» Субхана Раббия ль-Азым», то это означает:\u003cbr /\u003e\n‎سُبْحَانَ — Пречист: у Него нет недостатков, у Него нет плохих качеств. Он Пречист от качеств махлюка\u003cbr /\u003e\n‎رَبِّىَ — мой Господь.\u003cbr /\u003e\n‎الْعَظِيمِ (Аль-Азым) значит الكَبِير (аль-Кябир) Великий.\u003cbr /\u003e\nТо есть, سُبْحَانَ رَبِّىَ الْعَظِيمِ (Субхана раббия ль-Азым) означает: «Мой Господь является Субхан (Пречистым): у Него нет каких-то недостатков и Он Великий».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Hi0Y\"\u003e\u003c/span\u003e Субхана раббия ль-Аъля «سُبْحَانَ رَبِّىَ الأَعْلَى».\u003cbr /\u003e\nВ этих предложениях разница только в одном слове, в конце: الأَعْلَى (Аль-Аъля).\u003cbr /\u003e\n‎الأَعْلَى (Аль-Аъля) означает выше статусом. Аллах عزّ وجلّ выше, Его статус Велик, и Он наверху, над всеми махлюками.\u003cbr /\u003e\n‎الْعَظِيمِ (Аль-Азым) — Он Велик,\u003cbr /\u003e\n‎الأَعْلَى (Аль-Аъля) — Он выше.\u003cbr /\u003e\n‎الْعَظِيمِ (Аль-Азым) указывает на Его عَظَمَةٌ — Величие. Он является الْعَظِيمِ (Аль-Азым), Он Велик и عَظَمَةٌ — Величие принадлежит Ему.\u003cbr /\u003e\n‎الأَعْلَى (Аль-Аъля) — Он выше, Его статус высок, и Он наверху.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"kz1e\"\u003e\u003c/span\u003e Когда мы читаем намаз, в рукуъ мы говорим: «سُبْحَانَ رَبِّىَ الْعَظِيمِ».\u003cbr /\u003e\n«Рукуъ» — это поясной поклон, когда человек в начале стоит, а потом наклоняет корпус вперёд. В момент рукуъ является сунной говорить:\u003cbr /\u003e\n‎«سُبْحَانَ رَبِّىَ الْعَظِيمِ» (Субхана раббия ль-Азым).\u003cbr /\u003e\nПотом в намазе мы делаем саджда. Саджда — земной поклон, когда человек опускает свою голову на землю. В этом поклоне мы говорим: «سُبْحَانَ رَبِّىَ الأَعْلَى» (Субхана раббия ль-Аъля).\u003cbr /\u003e\nЭто был ответ на вопрос №74.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/74.mp3"
}
