{
    "id": "03ad645d-9565-471c-b287-fe2250c44837",
    "index": 101075,
    "dir_index": 75,
    "date": "2020-12-11",
    "title": "Что означают Имена Аллаха Aр-Рахман и Aр-Рахим?",
    "body": "\u003cp\u003e\u003cspan id=\"TnX5\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/249\" class=\"uri\"\u003ehttps://t.me/dovod000/249\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Jv8w\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"XL7F\"\u003e\u003c/span\u003e Вопрос №75.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"wTjn\"\u003e\u003c/span\u003e Что означают слова Ар-Рахман الرّحْمَان и Ар-Рахим الرَّحِيم?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"a6ze\"\u003e\u003c/span\u003e Ответ на этот вопрос.\u003cbr /\u003e\nАр-Рахман الرّحْمَان и Ар-Рахим الرَّحِيم являются именами Аллаха عزّ وجلّ. Корень их رَحْمَةٌ (рахма) — милость.\u003cbr /\u003e\nОба эти имени говорят о очень большой милости. Разница в том, что Ар-Рахман الرّحْمَان указывает на обширность по отношению к مَكَانٌ месту. Ар-Рахим الرَّحِيم — обширность относится ко زَمَانٌ времени.\u003cbr /\u003e\nАр-Рахман الرّحْمَان значит, что Его милость является обширной (وَسِيعٌ). Ар-Рахман الرّحْمَان — Обладатель обширной милости. Его милость очень обширна, распространена и относится ко всем.\u003cbr /\u003e\nАр-Рахим الرَّحِيم — Его милость для каждого времени, Его милость навсегда.\u003cbr /\u003e\nАр-Рахман الرّحْمَان означает, что Его милость неограничена, очень обширна. Ар-Рахим الرَّحِيم означает, что Его милость длительная, вечная. Ар-Рахман الرّحْمَان означает, что Его милость везде. Ар-Рахим الرَّحِيم означает, что Его милость всегда.\u003cbr /\u003e\nАр-Рахман الرّحْمَان — Аллах является обладателем обширной милости, Ар-Рахим الرَّحِيم — Аллах является обладателем вечной милости.\u003cbr /\u003e\nМилость Аллаха означает, что Аллах عزّ وجلّ дает блага людям и другим махлюкам.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LEsb\"\u003e\u003c/span\u003e Господь миров в Куръане говорит:\u003cbr /\u003e\n‎وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ اللَّهِ\u003cbr /\u003e\n‎وَمَا بِكُم مِّن نِّعْمَةٍ — Любое благо, которое у вас есть,\u003cbr /\u003e\n‎فَمِنَ اللَّهِ — это от Аллаха.\u003cbr /\u003e\nСура «Ан-Нахль», аят 53.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"zsFD\"\u003e\u003c/span\u003e Что такое نِعْمَةٌ ?\u003cbr /\u003e\nНи’ма نِعْمَةٌ — это благо. Мы говорим, что إِحْسَانٌ (ихсан) — это благо. Ни’ма نِعْمَةٌ и ихсан إِحْسَانٌ по смыслу близки друг к другу. Рахма رَحْمَةٌ тоже благо.\u003cbr /\u003e\n‎إِحْسَانٌ (ихсан), نِعْمَةٌ (ни’ма) и رَحْمَةٌ (рахма) — все это блага. Но в них есть разница.\u003cbr /\u003e\nКогда человек делает хорошие дела, мы говорим, что он совершает ихсан إِحْسَانٌ.\u003cbr /\u003e\nЭто ихсан إِحْسَانٌ от Аллаха. Поэтому ни’ма نِعْمَةٌ Аллаха — это\u003cbr /\u003e\n‎إِحْسَانٌ Аллаха по отношению к людям.\u003cbr /\u003e\nНи’ма نِعْمَةٌ — это все удобства, блага, милость и т.д. Все блага, которые относятся к дунья (мирская жизнь) и к религии человека являются ни’ма نِعْمَةٌ. Религия тоже является благом, потому то Аллах дал руководство человеку. Также Аллах عزّ وجلّ дал человеку здоровье, имущество, жизнь и т.д. — все это относится к ни’ма نِعْمَةٌ, благам Аллаха عزّ وجلّ.\u003cbr /\u003e\nБлага Аллаха — это и есть милость Его. Ваша жизнь тоже является благом и милостью от Аллаха عزّ وجلّ. Некоторые люди используют эту жизнь правильно, а некоторые неправильно.\u003cbr /\u003e\nСамое большое благо от Аллаха عزّ وجلّ — это Ислам.\u003cbr /\u003e\nАллах عزّ وجلّ в суре «Аль-Фатиха» говорит, что руководство — это благо Аллаха. И Аллах облагодетельствовал учеников пророка صلى الله عليه وسلم, то есть сподвижников رضي الله عنهم.\u003cbr /\u003e\nАллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\n‎صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ\u003cbr /\u003e\nПутем тех, которых Ты облагодетельствовал.\u003cbr /\u003e\n‎صِرَاطَ الَّذِينَ — Путем тех, которых\u003cbr /\u003e\n‎أَنْعَمْتَ — от слова نِعْمَةٌ (блага).\u003cbr /\u003e\n‎عَلَيْهِمْ — над ними.\u003cbr /\u003e\nСура «Аль-Фатиха», аят 7.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mkp2\"\u003e\u003c/span\u003e Когда мы говорим:\u003cbr /\u003e\n‎بِسْمِ ٱللَّهِ ٱلرَّحْمَـٰنِ ٱلرَّحِيمِ\u003cbr /\u003e\n‎بِسْمِ — на самом деле было بِ اِسْمِ би исми. Но чтобы красиво звучало алиф اِ (и) убрали. Запомните, что таких слов много, в которых для красоты и слитного чтения убрали буквы.\u003cbr /\u003e\nИсм اِسْم — это имя. Би بِ — с помощью.\u003cbr /\u003e\n‎اِسْمِ الله — имя Аллаха.\u003cbr /\u003e\n‎بِسْمِ ٱللَّهِ — значит «с помощью имени Аллаха».\u003cbr /\u003e\n‎ٱلرَّحْمَـٰنِ ٱلرَّحِيمِ : Аллах, Который является Ар-Рахман (Обладатель обширной милости) и Ар-Рахим (Обладатель вечной милости).\u003cbr /\u003e\nЛюбые дела, которые человек совершает надо начинать с бисмиЛлях بِسْمِ ٱللَّهِ . Это значит, что человек просит помощь у Аллаха в этих делах. На самом деле это дуа. Когда человек начинает какие-то дела и говорит «бисмиЛлях\", то есть с помощью имени Аллаха, то Аллах عزّ وجلّ помогает ему в этих делах. Поэтому мусульманам надо каждое свое дело начинать с бисмиЛлях.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Zftr\"\u003e\u003c/span\u003e Когда начинаете писать, то говорите: «бисмиЛлях», когда начинаете кушать, то говорите «бисмиЛлях» и т.д. И ему будет помощь в этих делах.\u003cbr /\u003e\nЭто был ответ на вопрос №75.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/75.mp3"
}
