{
    "id": "ef8c10f5-d77b-4ccd-ab41-7b31ae94dbb9",
    "index": 101076,
    "dir_index": 76,
    "date": "2020-12-11",
    "title": "Гнев Аллаха и Его Милость",
    "body": "\u003cp\u003e\u003cspan id=\"xsgI\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/250\" class=\"uri\"\u003ehttps://t.me/dovod000/250\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"nOm6\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jVSZ\"\u003e\u003c/span\u003e ‎المِنْهَاجُ إِلَى القُرْآنِ\u003cbr /\u003e\nЯсный путь к Куръану.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"LFKI\"\u003e\u003c/span\u003e Вопрос № 76.\u003c/p\u003e\n\u003cp\u003e[]{#3yTL} Что такое Милость Аллаха и Его Гнев?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"OipZ\"\u003e\u003c/span\u003e Мы говорили, что иман – это верить в то пришло в Откровении, не сомневаться, не отказываться и не менять никаких значений и смыслов.\u003cbr /\u003e\nВахъи нам рассказывает о некоторых качествах Аллаха عز و جل и нам обязательно нужно верить в них. Нельзя менять их смысл, сомневаться в них или отказываться от них.\u003cbr /\u003e\nСреди качеств Аллаха есть такое качество, как رَحْمَةٌ «рахма» – милость и غَضَبٌ «гъадаб» – гнев.\u003cbr /\u003e\n«Рахма» — это милость Аллаха. «Гъадаб» — гнев Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"s6w8\"\u003e\u003c/span\u003e «Рахма» имеет два смысла:\u003cbr /\u003e\n1. Качество Аллаха.\u003cbr /\u003e\n2. «Рахма» Аллаха иногда бывает махлюк (создание). Аллах создал какую-то вещь, и мы называем это милостью от Аллаха. Например, про дождь мы говорим: «Это милость от Аллаха», хотя дождь – это махлюк. Надо верить в это качество Аллаха обязательно.\u003cbr /\u003e\nУ Аллаха есть прекрасные имена, среди них الرَّحْمَٰنِ Ар-Рахман и الرَّحِيمِ Ар-Рахим, оба имени указывают на качество «рахма».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Hhk6\"\u003e\u003c/span\u003e Аллах عز و جل в Куръане говорит:\u003cbr /\u003e\nالرَّحْمَٰنِ الرَّحِيمِ\u003cbr /\u003e\n«Аллах — Обладатель обширной милости, Обладатель вечной милости».\u003cbr /\u003e\nСура «Аль-Фатиха», аят 3.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GWDI\"\u003e\u003c/span\u003e Также Аллах говорит:\u003cbr /\u003e\nوَرَحْمَتِى وَسِعَتْ كُلَّ شَىْءٍ\u003cbr /\u003e\n«Моя милость объемлет всякую вещь».\u003cbr /\u003e\nСура «Аль-А’раф», аят 156.\u003c/p\u003e\n\u003cp\u003e[]{#9mZL} «Гъадаб» – это сыфат Аллаха. Антоним для слова «рахма».\u003cbr /\u003e\nСыфат (صِفَاتٌ) — качество; ед. ч. сыфа (صِفَةٌ)\u003cbr /\u003e\nМы должны верить в оба эти качества, а положение только Одному Аллаху известно.\u003cbr /\u003e\nНельзя говорить, что милость Аллаха такая же, как милость человека и нельзя говорить, что гнев Аллаха такой же, как гнев человека.\u003cbr /\u003e\nОба качества доказаны из Куръана.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"n2kg\"\u003e\u003c/span\u003e Аллах عز و جل говорит:\u003cbr /\u003e\n‎قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ اللَّهِ ۚ مَن لَّعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ\u003cbr /\u003e\nХотите, я сообщу вам, для кого плохим будет воздаяние Аллаха? У того, кого проклянёт Аллах и на кого разгневается!\u003cbr /\u003e\nСура «Аль-Маида», аят 60.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"hlfd\"\u003e\u003c/span\u003e И Аллах عز و جل говорит:\u003cbr /\u003e\n‎وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا\u003cbr /\u003e\n‎وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا — А кто убьёт мусульманина преднамеренно,\u003cbr /\u003e\n‎فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا — тому воздаянием за это будет Ад! Он там пребудет вечно!\u003cbr /\u003e\n‎وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ — Аллах разгневается на него и проклянёт.\u003cbr /\u003e\n‎وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا — Он приготовил для него великие мучения!\u003cbr /\u003e\nСура «Ан-Ниса», аят 93.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"zgt2\"\u003e\u003c/span\u003e И Господь Миров رَبّ العالمين говорит:\u003cbr /\u003e\n‎ كُلُوا مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي ۖ وَمَن يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَىٰ\u003cbr /\u003e\n‎كُلُوا مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ — Кушайте благое, которым Мы вас наделили,\u003cbr /\u003e\n‎وَلَا تَطْغَوْا فِيهِ — и не проявляйте непослушания,\u003cbr /\u003e\n‎فَيَحِلَّ عَلَيْكُمْ غَضَبِي — а не то на вас падёт Мой гнев!\u003cbr /\u003e\n‎وَمَن يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَىٰ — Ведь тот, на кого падёт Мой гнев, успеха уж не добьётся!\u003cbr /\u003e\nСура «Та Ха», аят 81.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"OSA9\"\u003e\u003c/span\u003e В этом аяте есть два смысла:\u003cbr /\u003e\n1. Аллах говорит:\u003cbr /\u003e\n‎كُلُوا مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ — Кушайте благое, которым Мы вас наделили,\u003cbr /\u003e\n‎وَلَا تَطْغَوْا فِيهِ — и не проявляйте непослушания.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"emAd\"\u003e\u003c/span\u003e «Не проявляйте непослушания» в вопросах харама и халяля. То есть, нельзя от себя запрещать то, что Аллах не запретил. Аллах разгневался на мушриков, потому что они запрещали то, что Он не запретил. У человека нет таких полномочий, чтобы делать какую-то вещь харамом, а если он так поступает, то совершает большой грех и ослушается Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"iHBP\"\u003e\u003c/span\u003e Аллах говорит:\u003cbr /\u003e\n‎كُلُوا مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ — Кушайте то, что является чистым\u003cbr /\u003e\n‎وَلَا تَطْغَوْا فِيهِ — и от себя не придумывайте, что халяль, а что харам.\u003cbr /\u003e\nЕсли вы будете от себя что-то запрещать людям, то\u003cbr /\u003e\n‎فَيَحِلَّ عَلَيْكُمْ غَضَبِي — на вас падет гнев Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"OjJP\"\u003e\u003c/span\u003e Это предупреждение тем людям, которые на основе своего кыяса, иджтихада устанавливают харам. Таких людей постигнет гнев Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"iCRi\"\u003e\u003c/span\u003e 2. Если Аллах عز و جل что-то сделал харам (запретным), то не делайте это халяль (дозволенным), иначе на вас падет гнев Аллаха. То, что Аллах явно запретил, не делайте дозволенным. И не запрещайте то, что Аллах не запретил. Если вы будете так поступать, то это будет ослушанием. Поэтому нужно уверовать в то, что доказано из вахьи (Откровения), подчиняться этому и не вносить никаких изменений.\u003cbr /\u003e\nЭтот аят указывает на то, что тех людей, которые на основе чего-то, помимо Откровения, делают в религии что-то харам или халяль, постигнет гнев Аллаха. Потому что создать религию и установить в ней харам и халяль может только Аллах.\u003cbr /\u003e\nИз этого мы поняли, что у Аллахе есть качества رَحْمَةٌ «рахма» — милость и غَضَبٌ «гъадаб» — гнев. Также у Аллаха есть такие качества как: довольство, любовь, наказание и ненависть.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/76.mp3"
}
