{
    "id": "f8dd6d43-d7a2-4ce0-bfc0-aca6e6f4bf32",
    "index": 101008,
    "dir_index": 8,
    "date": "2020-12-11",
    "title": "Что означает Имя Аллаха \"Аль-Кайюм\"?",
    "body": "\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلْحَىُّ ٱلْقَيُّومُ\u003c/p\u003e\n\u003ch6 id=\"البقرة-255\"\u003eالبقرة: 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах – нет божества, кроме Него, Живого, Вседержителя.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-255\"\u003eСура Аль-Бакара, аят 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَآ إِلَٰهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнет иляха/ маъбуда\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا هُو\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме Него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلْحَىُّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЖивого,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلْقَيُّومُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот, кто держит все под контролем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ Аллаха عزّ و جلّ есть много прекрасных Имен, одно из них Аль-Каййу́м.\nВ этом имени есть مُبَالَغ «муба́лягъа» – усиление смысла.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْقَيُّوم «Аль-Каййу́м» – от слова قَائِمٌ «к’а́им», имеет два\nсмысла:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аллах Сам является قَائِمٌ «к’а́им» и دَائمٌ «да́им», Он не\nнуждается ни в ком, у Него нет начала и нет конца.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Он Аллах – держит весь махлюк под контролем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eقَائِمٌ «к’а́им» – это устойчивость, постоянство.\u003c/p\u003e\n\u003cp\u003eОн охраняет, защищает эту систему и контролирует ее. Сам Аллах не\nнуждается ни в ком. Аллах является القَيُّومُ, является الدَائمٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْقَيُّوم - это Тот, Кто контролирует систему, защищает и\nподдерживает ее, чтобы она не разрушилась.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно привыкнуть к тому, что слова, которые приходят в Куръане и\nСунне, очень сложно выразить одним словом на каком-то другом языке, будь\nто английский, русский и даже сам арабский. На арабском нет такого\nслова, которое можно сказать, чтобы все люди поняли смысл الْقَيُّوم. Это\nимя можно только объяснить.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКто такой القَيُّومُ «Аль-Каййу́м»? Аллах является القَيُّومُ\n«Аль-Каййу́м», а что это означает?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах сотворил مَخْلُوقَاتٌ: солнце, звезды, землю, различные планеты.\nПосле создания Он ведет эту систему, контролирует ее, чтобы она не\nразрушилась. То есть, этот контроль осуществляет Аллах. Это и есть\nالقَيُّومُ «Аль-Каййу́м». Аллах контролирует эту систему, чтобы она была\nقَائِمٌ, чтобы она держалась, существовала. Солнце не может работать без\nقَيُّوم «Аль-Каййу́м», без контроля. Все эти планеты, в том числе и наша, и\nмиллионы звезд образуют галактику — galaxy. Галактик galaxies очень\nмного. Человек это назвал Вселенной universe. На самом деле нет никакого\nдовода, чтобы называть это Вселенной universe. Человек знает всего лишь\nнебольшую часть от этого universe. Звёзды и планеты держат,\nпритягиваются друг к другу с помощью определенной силы, которая\nназывается гравитацией. Это притяжение, этот порядок не могут работать\nбез контроля. Но махлюк не может это контролировать, так как это\nогромная система. Вы видите, что такие маленькие вещи, как самолёт,\nпоезд, автобус находятся под контролем человека и все равно случаются\nкатастрофы, аварии, поломки, опоздания и т.д. Так выглядит сила махлюка.\nНо вы когда-нибудь видели, чтобы Солнце опоздало хотя бы на пять минут?\nНет. Если какой-то автобус, или самолёт, или поезд не могут работать без\nконтроля, то как все эти планеты, галактики, звезды, солнце и т.д. могут\nработать без контроля? Значит нужен контроль. И Тем, Кто все это\nконтролирует является Аллах عزّ وجلّ, Он القَيُّومُ. Вы знаете, что все\nпланеты крутятся вокруг Солнца, и если Солнце исчезнет, то планеты\nсойдут со своей орбиты. Если Солнца не будет, то все замерзнет и вымрет.\nЕсли в течение нескольких лет постоянно будет зима, то все умрет. Потому\nчто для нормальной жизни животных, растений и человека необходима\nопределённая температура на планете. А если в течение нескольких лет\nбудет лето, то на земле случится потом, вследствие таяния ледников. Кто\nэто все контролирует?! Какой-то один автобус если должен кто-то\nконтролировать, то как могут работать без контроля Солнце, смена сезонов\nи т.д. Миллионы лет все идеально работает, и вы думаете, что без\nконтроля? Нет конечно. Аллах عزّ وجلّ является «Аль-Каййу́м» القَيُّومُ. То,\nчто Он регулирует эту систему, меняет что необходимо, следит за всей\nэтой системой, контролирует — это и есть смысл имени «Аль-Каййу́м»\nالقَيُّومُ.\u003c/p\u003e\n\u003cp\u003eМогут ли люди, которые изучают науку, которые считают себя сильными\nпо причине технологий, хоть на одну секунду проконтролировать Солнце?\nКонечно, нет. Хотя Солнце - это всего лишь одна маленькая звезда.\u003c/p\u003e\n\u003cp\u003eПоэтому رَبِّ ٱلْعَـٰلَمِينَ Господь Миров сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاللَّهُ لَا إِلَٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ\u003c/p\u003e\n\u003ch6 id=\"البقرة-255-1\"\u003eالبقرة: 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах! Нет иляха (объекта поклонения), кроме Него. Он вечный, для\nНего нет начала и нет конца. Он Аль-Хайй, Аль-Каййум.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-255-1\"\u003eСура Аль Бакара, аят 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ لَا إِلَٰهَ إِلَّا هُوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах! Нет иляха (объекта поклонения),\nкроме Него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْحَيُّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн вечный, для Него нет начала и нет\nконца. Он живой.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْقَيُّومُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн контролер, контролирует систему,\nконтролирует махлюка.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_3/8.mp3"
}
