{
    "id": "69740c17-4aa9-4e8d-8903-10035cea5210",
    "index": 101080,
    "dir_index": 80,
    "date": "2020-12-11",
    "title": "Является ли смерть концом всего?",
    "body": "\u003cp\u003e\u003cstrong\u003eОткровение – это те знания, которые получали пророки от\nАллаха. Мы обязаны верить в эту информацию, и это называется\nиман.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые не верят в Откровение, отрицают знания, которые\nпришли от их Господа. Они думают, что смерть – это конец всего, и нет\nникакой жизни после смерти.\u003c/p\u003e\n\u003cp\u003eТе люди, которые не верят в Откровение, проявляют свою глупость, у\nних нет никакого довода и никакой силы, чтобы отрицать то, что написано\nв Откровении.\u003c/p\u003e\n\u003cp\u003eУ человек есть всего лишь разум и наука, через которые он получает\nкакую-то долю информации, и он не способен отрицать ту информацию,\nкоторую получает из Откровения, и он не должен этого делать!\u003c/p\u003e\n\u003cp\u003eНеверующие люди думают, что нет никакой цели жизни, что после смерти\nжизнь заканчивается, и нет никакой жизни после смерти.\u003c/p\u003e\n\u003cp\u003eНа самом деле Господь Миров, наш Создатель, нам объяснил по-другому.\nАллах говорит, что жизнь, которой мы живём в настоящее время, это всего\nлишь временная жизнь, и когда человек умирает, то у него начинается\nнастоящая жизнь. Эта жизнь всего лишь путешествие, и это не является\nцелью, а настоящая жизнь начинается только после смерти.\u003c/p\u003e\n\u003cp\u003eПутешествия всегда существуют для какой-то цели. Когда Аллах оживит\nвсех после смерти, то наступит Судный День, все люди будут собраны перед\nАллахом и будут спрошены за свои дела и убеждения. Те люди, у которых\nбыли правильные убеждения и праведные дела, попадут в Рай по Милости\nАллаха, а те люди, у которых были неправильные убеждения и неправильные\nдела, попадут в Ад. Об этом нам говорит Откровение.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَيَقُولُ الْإِنسَانُ أَإِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ حَيًّا أَوَلَا يَذْكُرُ الْإِنسَانُ أَنَّا خَلَقْنَاهُ\nمِن قَبْلُ وَلَمْ يَكُ شَيْئًا فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ\nجِثِيًّا\u003c/p\u003e\n\u003ch6 id=\"سورة-مريم-الآيات-66--68\"\u003eسورة مريم، الآيات 66 – 68\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ человек говорит: «Ну неужели же после того как умру, я буду снова\nоживлён?!» Но почему же он не думает о том, что он был создан, хотя до\nтого его просто не было?! Клянусь твоим Господом! Непременно Мы вас\nсоберём!..\u003c/p\u003e\n\u003ch6 id=\"сура-марьям-аят-66--68\"\u003eСура Марьям, аят 66 – 68\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَقُولُ الْإِنسَانُ أَإِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ\nحَيًّا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи скажут люди: неужели после того, как я\nумру, я буду оживлен?!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах говорит, что люди отрицают жизнь после смерти.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوَلَا يَذْكُرُ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن قَبْلُ وَلَمْ\nيَكُ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа почему человек не думает (не\nвспоминает), что Аллах его до этого создал, хотя его не было?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, человека не было, а Аллах дал человеку существование, и это\nдовод на то, что Аллах может оживить человека!\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eклянусь Твоим Господом, мы их обязательно\nвоскресим и соберем!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-المؤمنون-آية-115\"\u003eسورة المؤمنون, آية 115\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНеужели вы думаете, что Аллах вас создал просто так? И что вы не\nбудете к Нам возвращены?!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-муъминун-аят-115\"\u003eСура Аль-Муъминун, аят 115\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНеужели вы думаете, что Аллах вас создал зря, и вы не будете\nвозвращены к Нам? То есть, Аллах говорит, что вы обязательно будете\nвозвращены после смерти к Аллаху.\u003c/p\u003e\n\u003cp\u003eИ Аллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَعُرِضُوا عَلَىٰ رَبِّكَ صَفًّا لَّقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ ۚ بَلْ زَعَمْتُمْ أَلَّن\nنَّجْعَلَ لَكُم مَّوْعِدًا وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا\nوَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا\nعَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا\u003c/p\u003e\n\u003ch6 id=\"سورة-الكهف-48-49\"\u003eسورة الكهف، 48-49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВас соберут перед Аллахом рядами/ они будут построены перед Аллахом\nрядами так, как Мы вас создали в первый раз, но вы думаете, что Мы не\nпредназначили для вас какого-то срока/ определённого срока (который\nнаступит в Судный День); и поставят Книгу (каждый увидит свою Книгу\nдеяний), и ты увидишь тех, кто преступали законы Аллаха, как им будет\nтяжело от того, что будет написано в их Книгах, и они скажут: «О, горе\nнам! Что с этой Книгой?! Там не оставлены ни наши мелкие дела, ни\nбольшие, всё записано!» И обнаружат всё, что совершили, перед собой…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-кахф-аяты-48-49\"\u003eСура Аль-Кахф, аяты 48-49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعُرِضُوا عَلَىٰ رَبِّكَ صَفًّا لَّقَدْ جِئْتُمُونَا كَمَا\nخَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони будут собраны перед Аллахом и стоять\nрядами так же, как Аллах вас создал и вы стояли в первый раз,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ زَعَمْتُمْ أَلَّن نَّجْعَلَ لَكُم مَّوْعِدًا –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно вы думали, что Аллах вам не\nпредназначит какого-то срока, обещанный момент встречи, который наступит\nв Судный День.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ\n-\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поставят книгу (каждый человек увидит\nсвою книгу), и ты увидишь преступников (тех людей, которые отрицали\nОткровение и не действовали по нему), которым будет очень тяжело увидеть\nто, что написано в этой книге.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ\nصَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони скажут: «О, горе нам, что это за\nкнига, которая не оставила ничего, ни маленькие, ни большие дела – все\nзаписано в ней!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, когда они получат эти книги, где будут описаны их деяния, то\nскажут: «О, горе нам! Что это за книга, в которой записаны все дела: и\nмаленькие и большие, все в ней охвачено».\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ\nأَحَدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони обнаружат перед собой все, что\nсовершили, и твой Господь ни с кем не поступит несправедливо.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСудный День – это основная цель, потому что без этого дня не будет\nцели. Если человек не будет спрошен, то какой смысл у этой жизни?\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَوَلَمْ يَرَ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ وَضَرَبَ لَنَا مَثَلًا\nوَنَسِيَ خَلْقَهُ ۖ قَالَ مَن يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ قُلْ يُحْيِيهَا الَّذِي أَنشَأَهَا أَوَّلَ مَرَّةٍ ۖ\nوَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-يس-الآيات-77-79\"\u003eسورة يس، الآيات 77-79\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРазве человек не видит, что Мы создали его из зиготы, а он ещё и\nоткрыто препирается!.. приводит для Аллаха подобие и забыл, из чего был\nсоздан?! Говорит: «Ну кто оживит кости, когда они разложатся?..» Скажи:\n«Их оживит тот, кто создал их в первый раз, Он же сведущ обо всех\nтворениях!»\u003c/p\u003e\n\u003ch6 id=\"сура-йа-син-аяты-77--79\"\u003eСура Йа Син, аяты 77 – 79\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوَلَمْ يَرَ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُّطْفَةٍ فَإِذَا\nهُوَ خَصِيمٌ مُّبِينٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eразве человек не думает, что Мы создали\nего из نُّطْفَةٍ - зиготы, а он стал явно препираться?!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ ۖ قَالَ مَن يُحْيِي\nالْعِظَامَ وَهِيَ رَمِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eприводит примеры/ сравнения для Аллаха и\nзабыл о том, что был создан для определённой цели, и говорит: «Кто может\nоживить кости, когда они разложатся?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ يُحْيِيهَا الَّذِي أَنشَأَهَا أَوَّلَ مَرَّةٍ ۖ وَهُوَ بِكُلِّ\nخَلْقٍ عَلِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eскажи: «Оживит их тот Аллах, который\nсоздал их в первый раз. И Он обо всех сотворениях Знающ».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ людей неправильное представление, что существует только эта жизнь,\nи когда она закончится, то на этом все закончится. Аллах не оставит\nпросто так человека после смерти!\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَيَحْسَبُ الْإِنسَانُ أَن يُتْرَكَ سُدًى\u003c/p\u003e\n\u003ch6 id=\"القيامة-الأية-36\"\u003eالقيامة، الأية 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНу неужели же человек полагает, что будет оставлен просто так?!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-кыяма-аят-36\"\u003eСура Аль-Кыяма, аят 36\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда спросили посланника Аллаха:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا رَسُولَ اللهِ مَا الإِيمَانُ؟ قَالَ: الإِيمَانُ أَنْ تُؤْمِنَ بِاللهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ،\nوَرُسُلِهِ، وَلِقَائِهِ، وَتُؤْمِنَ بِالْبَعْثِ الآخِرِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-9\"\u003eصحيح مسلم 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСпросили: «О, посланник Аллаха! Что такое иман?» Он ответил: «Это\nкогда ты веришь в Аллаха, в Его ангелов, в Его писания, во встречу с Ним\nи веришь в то, что в Судный День все будут воскрешены».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-9\"\u003eСахих Муслим 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого хадиса мы поняли, что мы должны быть убеждены во встрече с\nАллахом, и это и есть основной момент Судного Дня.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха сказал, что каждый человек будет разговаривать с\nАллахом без переводчика.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 15\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ السَّعْدِيُّ، وَإِسْحَاقُ بْنُ إِبْرَاهِيمَ، وَعَلِيُّ بْنُ خَشْرَمٍ - قَالَ ابْنُ\nحُجْرٍ: حَدَّثَنَا، وقَالَ الْآخَرَانِ: - أَخْبَرَنَا عِيسَى بْنُ يُونُسَ، حَدَّثَنَا الْأَعْمَشُ، عَنْ خَيْثَمَةَ،\nعَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا مِنْكُمْ مِنْ أَحَدٍ\nإِلَّا سَيُكَلِّمُهُ اللهُ، لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا\nقَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ\nتِلْقَاءَ وَجْهِهِ، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ» زَادَ ابْنُ حُجْرٍ: قَالَ الْأَعْمَشُ: وَحَدَّثَنِي\nعَمْرُو بْنُ مُرَّةَ، عَنْ خَيْثَمَةَ مِثْلَهُ، وَزَادَ فِيهِ «وَلَوْ بِكَلِمَةٍ طَيِّبَةٍ» وقَالَ إِسْحَاقُ: قَالَ\nالْأَعْمَشُ: عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ خَيْثَمَةَ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2348-صحيح-البخاري-6539\"\u003eصحيح مسلم 2348; صحيح البخاري\n6539\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередали Али ибн Худжр АсСаадийю, Исхак ибн Ибрахим и Али ибн Хашрам,\nкоторым передал Иса ибн Юнус, ему передал Аъмаш от Хайсамы, который\nпередал от Ади ибн Хатима, который рассказал, что посланник Аллаха صلى\nالله عليه وسلم сказал: «Не останется такого, с кем бы не поговорил Аллах\nбезо всякого переводчика! Человек посмотрит направо и не увидит ничего,\nкроме своих дел, посмотрит налево и увидит только свои дела, посмотрит\nвперёд и увидит огонь прямо перед своим лицом!.. Защищайте себя от этого\nогня хотя бы даже просто кусочком финика (таким незначительным садака)»…\nИбн Худжр прибавлял к этому: передаётся от Аъмаша, которому передал Амр\nибн Мурра от Хайсамы всё то же, но ещё «и даже добрым словом!»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2348-сахих-аль-бухари-6539\"\u003eСахих Муслим 2348;\nСахих Аль-Бухари 6539\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАди ибн Хатим передаёт, что посланник Аллаха сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا سَيُكَلِّمُهُ اللهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне останется ни одного из вас, с кем бы не\nпоговорил Аллах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах поговорит с каждым.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне будет между Аллахом и человеком\nпереводчика.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда человек посмотрит направо, то увидит\nтолько свои дела,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда он посмотрит налево, то увидит\nтолько свои дела.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ\nوَجْهِهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда он посмотрит вперед, то увидит Огонь\nперед своим лицом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзащищайте себя от этого огня, хотя бы\nкусочком финика!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eزَادَ ابْنُ حُجْرٍ: قَالَ الْأَعْمَشُ: وَحَدَّثَنِي عَمْرُو بْنُ\nمُرَّةَ، عَنْ خَيْثَمَةَ مِثْلَهُ، وَزَادَ فِيهِ «وَلَوْ بِكَلِمَةٍ طَيِّبَةٍ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИбн Худжр прибавлял к этому: передаётся от\nАъмаша, которому передал Амр ибн Мурра от Хайсамы всё то же, но ещё «и\nдаже добрым словом!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eШарха (объяснение)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eمَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا سَيُكَلِّمُهُ اللهُ، - нет среди вас такого, с кем не\nпоговорит Аллах (обязательно поговорит).\u003c/p\u003e\n\u003cp\u003eВ риваяте «Сахих» Аль-Бухари сказано:\u003c/p\u003e\n\u003cp\u003eإِلاَّ وَسَيُكَلِّمُهُ اللَّهُ يَوْمَ الْقِيَامَةِ - с кем не поговорил бы в Судный День\nАллах! / обязательно поговорит.\u003c/p\u003e\n\u003cp\u003eВ риваяте «Сахих» аль-Бухари сказано:\u003c/p\u003e\n\u003cp\u003eلَيْسَ بَيْنَ اللَّهِ وَبَيْنَهُ تُرْجُمَانٌ — не будет между Аллахом и человеком\nпереводчика.\u003c/p\u003e\n\u003cp\u003eАллах даст человеку возможность разговаривать с Ним без переводчика –\nто есть, человек будет понимать тот язык, на котором Аллах будет с ним\nговорить. Какой это язык, как это будет происходить и так далее, это\nизвестно Одному Аллаху.\u003c/p\u003e\n\u003cp\u003eВозникает такой вопрос, что в Куръане Аллах говорит, что Он не\nпоговорит с кяфиром. Тогда почему здесь сказано, что Он поговорит с\nкаждым?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. В Судный День есть разные моменты, положения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБудет такой момент, когда Аллах с кяфирами говорить не будет, но есть\nдругой период, в котором Аллах поговорит с каждым.\u003c/p\u003e\n\u003cp\u003eНасчет Судного Дня есть общее правило, что этот День будет очень\nдлинным, и в нём будут разные периоды.\u003c/p\u003e\n\u003cp\u003eБудет такой период, когда люди увидят свои дела, будет такой период,\nкогда Аллах сделает человека слепым, будет такой период, когда человек\nбудет разговаривать, и будет такой период, когда не сможет говорить.\nБудет такой период, когда Аллах не будет говорить с кяфирами, и будет\nтакой период, когда Аллах поговорит с каждым.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В хадисе сказано, что Аллах спустится в облике судьи и\nтогда поговорит со всеми.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА где сказано, что Аллах не поговорит с ними, то именно в Своем\nнастоящем облике не поговорит.\u003c/p\u003e\n\u003cp\u003eفَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، - когда человек посмотрит направо,\nто увидит только свои дела, которые отправил впереди себя.\u003c/p\u003e\n\u003cp\u003eوَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، - когда он посмотрит налево, то\nувидит только свои дела, которые отправил впереди себя.\u003c/p\u003e\n\u003cp\u003eوَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ، - когда он посмотрит\nвперед, то не увидит ничего, кроме Огня перед своим лицом.\u003c/p\u003e\n\u003cp\u003eفَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ – защищайте себя от этого Огня хоть (даже)\nкусочком (половиной) финика.\u003c/p\u003e\n\u003cp\u003eТо есть, дайте хоть кусочек финика как садака ради Довольства Аллаха.\nРасходуйте на пути Аллаха, даже если у вас нет обильного имущества, хоть\nкусочек финика, и это вас защитит от Огня.\u003c/p\u003e\n\u003cp\u003eИ в одной версии посланник Аллаха добавил:\u003c/p\u003e\n\u003cp\u003e«وَلَوْ بِكَلِمَةٍ طَيِّبَةٍ»Спасайте себя от Огня, даже через хорошие, приятные\nслова.\u003c/p\u003e\n\u003cp\u003eТо есть, если у вас нет ничего, чтобы потратить, то сделайте\n(попросите) хотя бы дуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Если у вас что-то попросят, а у вас ничего нет, то вы\nделаете для него дуа, скажете приятные слова.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано: والكلمة الطيبة صدقة – Приятное слово – тоже\nсадака.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. كَلِمَةٍ طَيِّبَةٍ – это «ля иляха илляЛлах».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Это в общем хорошие, приятные слова.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли вы будете приятно, культурно разговаривать, проявлять благой\nнрав, то это будет вас защищать от огня. كَلِمَةٍ طَيِّبَةٍ –  это полезная речь,\nот которой нет никакого вреда другому человеку. \u003c/p\u003e\n\u003cp\u003eВ одном риваяте передаётся:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَدِيِّ بْنِ حَاتِمٍ، عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ ذَكَرَ النَّارَ فَتَعَوَّذَ\nمِنْهَا، وَأَشَاحَ بِوَجْهِهِ ثَلَاثَ مِرَارٍ، ثُمَّ قَالَ: «اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ\nتَجِدُوا، فَبِكَلِمَةٍ طَيِّبَةٍ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2350\"\u003eصحيح مسلم 2350\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ади ибн Хатима, что когда посланник Аллаха صلى الله\nعليه وسلم говорил про Огонь, то попросил у Аллаха от него защиты и\nтрижды отвернулся лицом (такой жест показал) и сказал: «Защищайте себя\nот Огня хотя бы кусочком финика! А если не найдёте (вообще ничего), то\nхотя бы добрым словом».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2350\"\u003eСахих Муслим 2350\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ عَدِيِّ بْنِ حَاتِمٍ، عَنْ رَسُولِ اللهِ صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАди ибн Хатим رضي الله عنه рассказал, что\nкогда посланник Аллаха صلى الله عليه وسلم\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّهُ ذَكَرَ النَّارَ فَتَعَوَّذَ مِنْهَا –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпомянул Огонь, то попросил у Аллаха дуа,\nчтобы Он защитил от этого Огня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَشَاحَ بِوَجْهِهِ ثَلَاثَ مِرَارٍ –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи трижды отвернул своё лицо (из неприязни\nк этому), говоря: «Пусть Аллах защитит! Пусть Аллах защитит! Пусть Аллах\nзащитит!».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثُمَّ قَالَ \" اتَّقُوا النَّارَ –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПотом сказал: «Защищайте себя от\nОгня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَوْ بِشِقِّ تَمْرَةٍ –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдаже если через кусочек финика,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа если вы у себя ничего не найдёте, тогда\nговорите хотя бы приятные слова».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ другом риваяте говорится: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ ذَكَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم النَّارَ فَأَعْرَضَ\nوَأَشَاحَ ثُمَّ قَالَ « اتَّقُوا النَّارَ » . ثُمَّ أَعْرَضَ وَأَشَاحَ حَتَّى ظَنَنَّا أَنَّهُ كَأَنَّمَا يَنْظُرُ\nإِلَيْهَا ثُمَّ قَالَ « اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ فَمَنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ »\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2349\"\u003eСахих Муслим 2349\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ади ибн Хатима, что когда посланник Аллаха صلى الله\nعليه وسلم помянул Огонь, то как бы отстранился от него и отвернулся\n(выказал неприятие) и сказал: «Защищайте себя!» Снова отстранился и\nотвернулся, что мы подумали, будто он его видит!\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2349-1\"\u003eСахих Муслим 2349\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eПольза хадиса\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что смерть - это не конец, и после смерти есть\nжизнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Каждый человек встретит Аллаха и будет говорить с ним без\nпереводчика.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جَلَّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُم مُّلَاقُوهُ ۗ وَبَشِّرِ الْمُؤْمِنِينَ\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-223\"\u003eСура аль-Бакара, аят 223\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПобойтесь Аллаха! и знайте, что вы с ним встретитесь… Обрадуй же\nуверовавших!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-223-1\"\u003eСура Аль-Бакара, аят 223\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже Аллах сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الْإِنسَانُ إِنَّكَ كَادِحٌ إِلَىٰ رَبِّكَ كَدْحًا فَمُلَاقِيهِ فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ\nبِيَمِينِهِ فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا وَيَنقَلِبُ إِلَىٰ أَهْلِهِ مَسْرُورًا وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ\nوَرَاءَ ظَهْرِهِ فَسَوْفَ يَدْعُو ثُبُورًا وَيَصْلَىٰ سَعِيرًا إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا إِنَّهُ ظَنَّ أَن\nلَّن يَحُورَ بَلَىٰ إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا\u003c/p\u003e\n\u003ch6 id=\"سورة-الانشقاق-الآيات-5-15\"\u003eسورة الانشقاق، الآيات 5-15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, человек! Ты стремишься, прилагаешь усилия ко встрече со своим\nГосподом. Ты его встретишь! И тот, кому дадут его Книгу в правую руку и\nпотом рассчитают его лёгким расчётом, вернётся к своей семье радостным!\nНо если же дадут Книгу из-за спины, то человек станет просить смерти, но\nпопадёт в Огонь!.. Он был в мирской жизни радостным! Он полагал, что не\nвернётся к Аллаху… Но нет! Поистине, его Господь смотрел на него!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-иншикак-аяты-5--15\"\u003eСура Аль-Иншикак, аяты 5 – 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что в Судный День вы встретите ваши семьи: детей,\nмужей, жен, родителей и т. д. Будет момент, когда вы будете от них\nубегать, а будет момент, когда вы будете встречаться. Поэтому надо\nзапомнить, что в Судный День будут разные периоды, и одно другому не\nпротиворечит. Есть сложные моменты, когда вы будете убегать. И опять же\nне каждый убежит от своих родственников, убегут те грешники, о которых\nсказал Аллах عَزَّ و جَلَّ. Будет момент, когда вы ни о ком не будете думать,\nа будут моменты, когда вы встретите свою семью.\u003c/p\u003e\n\u003cp\u003e«А тот, кому его книга будет вручена из-за спины…»\u003c/p\u003e\n\u003cp\u003eВ Судный День каждому будет вручена книга, в которой будут записаны\nвсе дела человека, и кому она будет вручена сзади, из-за спины, это уже\nплохой признак, и в этот момент он не будет счастлив, он попросит\nсмерти, он попадёт в Огонь. Он наслаждался мирской жизнью и ничего не\nделал для религии. Он был в этой мирской жизни радостным (он был в\nмирской  жизни счастливым, искал удобств и не изучал религию, не изучал\nОткровение и не действовал в соответствии с ним), он думал, что не\nвернётся к Аллаху. Но, поистине, его Господь смотрел на него». \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мы поняли, что ислам идеальным образом воспитывает\nчеловека: сначала объясняет убеждения, а потом через убеждения объясняет\nдела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, ислам рассказывает, что если вы совершите хорошие дела, то\nпопадёте в Рай, получите довольство Аллаха, а если вы будете совершать\nплохие дела, то попадёте в Ад. Ислам действует через убеждения, не\nпросто так, и это является самой лучшей мотивацией.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Мы поняли, что Аллах عَزَّ و جَلَّ будет\nразговаривать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть люди, которые отрицают качества Аллаха, атрибуты Аллаха, а здесь\nчетко и ясно сказано: «Аллах поговорит», - значит, Аллах поговорит, это\nЕго сыфат (качество). \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Мы поняли, что за садака, даже если оно будет совсем\nмаленьким, вы получите за него награду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадо расходовать своё имущество ради Аллаха, и не обязательно для\nэтого быть богатым, даже если это будет финик, Аллах عَزَّ و جَلَّ примет\nэто. \u003c/p\u003e\n\u003cp\u003eИмам Ан-Насаи пишет главу о том, что надо давать даже малое\nсадака:\u003c/p\u003e\n\u003cp\u003eالنسائي باب قليل صدقة\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Садака защищает человека от Огня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Приятные, хорошие слова защищают человека от\nОгня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Мы поняли, что садака и хорошие дела объединились в этом\nхадисе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что ту награду, которую вы получаете, расходуя\nсвоё имущество, вы можете получить через слова, главное, чтобы намерение\nбыло правильным и язык использовался правильно. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Хорошие дела аннулируют грехи\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Хорошие дела защищают человека от Огня, и через хорошие\nдела человек попадает в Рай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо, что человек попадает в Рай не через хорошие дела не значит, что\nне нужно их совершать, это говорит о том, что Милость Аллаха главнее,\nчем хорошие дела. Это для того, чтобы человек уповал именно на Аллаха и\nсовершал хорошие дела. Когда человек совершает благие дела и уповает на\nних, это плохо. Нужно совершать благое и уповать на Аллаха, и тогда\nчеловек попадёт в Рай. Это и есть смысл хадиса, в котором сказано, что\nчеловек не попадает в Рай через свои хорошие дела, а попадает по Милости\nАллаха. В этом хадисе нет отрицания, что хорошие дела не нужны. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Мы поняли, что дела являются частью имана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Мы поняли, что дела нужны. И те люди, которые думают, что\nдела не нужны, как, например, мурджиты, являются\nзаблудшими.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСадака – это хорошее дело, и хорошие дела и хорошие слова как раз\nзащищают вас от Огня.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Мы поняли, что язык и повергает человека в Огонь, и\nзащищает от него.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Даже малым благом не нужно пренебрегать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНе думайте, что кусочек финика это мало, не надо на это презрительно\nсмотреть. Поэтому в хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلا تَحقِرَنَّ مِنَ المَعْرُوف شَيْئًا، وَلَو أنْ تَلقَى أخَاكَ بوجهٍ طليقٍ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2626\"\u003eصحيح مسلم 2626\u003c/h6\u003e\n\u003ch6 id=\"сахих-муслим-2626\"\u003eСахих Муслим 2626\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلا تَحقِرَنَّ مِنَ المَعْرُوف شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне смотрите с презрением на хорошие\nдела,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَو أنْ تَلقَى أخَاكَ بوجهٍ طليقٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдаже если вы просто встречаете своего\nбрата с приятным лицом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда человек встречает брата и улыбается, это называется الإِبْتِسَامَةُ\nаль-ибтисама. Это тоже считается хорошим делом, за которое будет\nнаграда. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. В Судный День не нужен будет переводчик.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что не нужен никакой посредник между Аллахом и\nчеловеком. Ислам ниспослан именно для того, чтобы люди поклонялись\nАллаху напрямую, без посредников. Напрямую, без посредника — это и есть\nосновной урок ислама. В Судный день Аллах عز و جل будет разговаривать\nнапрямую, и человек будет Его понимать. \u003c/p\u003e\n\u003cp\u003eПоэтому люди, которые просят у мертвых, чтобы те попросили за них у\nАллаха, совершают ширк. Они приводят примеры с президентом или\nначальником, что когда вы хотите попасть к ним на приём, то обязательно\nнужен какой-то знакомый, посредник, который вас познакомит или передаст\nваши слова. Это абсолютно неправильное сравнение: \u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Президент не знает, какое у тебя положение, а Аллах\nзнает.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Нельзя Аллаха ни с кем сравнивать. Аллах как раз\nговорит, что примеры, которые они приводят, являются\nширком.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Аллах عز و جل говорит, чтобы просили у Него, и Он\nбудет отвечать. А президент такого не говорит.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e16. В Судный День человек увидит свои дела: посмотрит налево,\nнаправо и там будут представлены его дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمَن یَعۡمَلۡ مِثۡقَالَ ذَرَّةٍ خَیۡرࣰا یَرَهُۥ  وَمَن یَعۡمَلۡ مِثۡقَالَ ذَرَّةࣲ شَرࣰّا یَرَهُۥ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزلزلة-7-8\"\u003eسورة الزلزلة، 7-8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто совершит малейшее добро, увидит это в Судный День, а кто\n совершит малейшее зло, увидит и это!..\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зальзаля-аят-7-8\"\u003eСура аз-Зальзаля, аят 7-8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003col start=\"17\" type=\"1\"\u003e\n\u003cli\u003eИслам приказывает, чтобы мы старались не попасть в Ад. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eПоэтому Аллах говорит: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ\nإِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ  وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنسَاهُمْ أَنفُسَهُمْ ۚ\nأُولَٰئِكَ هُمُ الْفَاسِقُونَ  لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ ۚ أَصْحَابُ الْجَنَّةِ هُمُ\nالْفَائِزُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحشر-الآيات-18---20\"\u003eسورة الحشر، الآيات 18 - 20\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, верующие! Остерегайтесь совершать грехи перед Аллахом! И пусть\nпосмотрит каждый, что приготовил он на завтра (на Судный День). Не\nсовершайте грехи перед Аллахом, поистине, Аллах Знает, что вы\nсовершаете!\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ не будьте похожи на тех, которые забыли про Аллаха. На самом деле\nони забыли самих себя! Это и есть грешники!\u003c/p\u003e\n\u003cp\u003eНе равны обитатели Огня обитателям Рая! Жители Рая — это те, которые\nдостигли успеха!\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003ch6 id=\"сура-аль-хашр-аяты-18---20\"\u003eСура Аль-Хашр, аяты 18 - 20\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eо те, которые уверовали. Проявляете такъаа\nперед Аллахом!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи пусть человек посмотрит, что он\nприготовил на завтра (для Судного дня).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا\nتَعْمَلُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпроявляйте такъуа перед Аллахом, поистине,\nАллах осведомлен о том, что вы совершаете.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне будьте подобны тем, которые забыли\nАллаха (забыли права Аллаха, забыли для чего Аллах нас создал, забыли\nпро встречу с Аллахом), -\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَنسَاهُمْ أَنفُسَهُمْ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони забыли самих себя.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُولَٰئِكَ هُمُ الْفَاسِقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони являются грешниками!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне равны обитатели Огня обитателям\nРая.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобитатели Рая, они – достигшие\nуспеха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже Аллах сказал: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا  أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ\nوَالْحِجَارَةُ\u003c/p\u003e\n\u003ch6 id=\"سورة-التحريم-آية-٦\"\u003eسورة التحريم، آية ٦\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Защищайте себя и свои семьи от Огня,\nтопливом для которого служат люди и камни!..\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тахрим-аят-6\"\u003eСура Ат-Тахрим, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e18. Обязательно будет спрос за наши дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому Аллах говорит: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ عَمَّا كَانُوا يَعْمَلُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحجر-الآيتان-92-93\"\u003eسورة الحجر, الآيتان 92-93\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Клянусь твоим Господом! Мы непременно всех их спросим о том, что они\nсовершали».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хиджр-аят-92-93\"\u003eСура аль-Хиджр, аят 92-93\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e19. Когда вы говорите про Ад, наказание или какую-то плохую\nвещь, то нужно просить у Аллаха от этого защиты.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМожно говорить والعياذ بالله  о, Аллах! Дай мне спасение, защити от\nэтого!»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e20. Мы поняли, что будет расчёт.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا ۖ وَإِن كَانَ مِثْقَالَ\nحَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا ۗ وَكَفَىٰ بِنَا حَاسِبِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنبياء-آية-47\"\u003eسورة الأنبياء, آية 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоставят Весы Справедливости для Судного Дня, и никому не будет\nпричинено ни малейшей несправедливости — Мы приведём всё, даже такое,\nчто размером с горчичное зёрнышко. Достаточно Нас для расчёта!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анбийя-аят-47\"\u003eСура Аль-Анбийя, аят 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв Судный День Мы установим Весы\nсправедливости\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَا تُظْلَمُ نَفْسٌ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи ни с кем не поступят несправедливо.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли найдется нечто весом с горчичное\nзернышко,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَتَيْنَا بِهَا ۗ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы принесем его.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَفَىٰ بِنَا حَاسِبِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдовольно того, что Мы ведем счет!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭти доводы говорят о том, что смерть это не конец, разумные\nлюди это понимают, поэтому нам нужно к этому готовиться.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/80.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/15"
    ]
}
