{
    "id": "eeda7e2c-aa44-4c9b-8b81-88a30592a8b3",
    "index": 101082,
    "dir_index": 82,
    "date": "2020-12-11",
    "title": "Где пребывает человек после смерти, до наступления Судного Дня?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/256\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714207633833\u0026amp;usg=AOvVaw0Rem0XB3Ka6TQMKJlorIWf\" class=\"c11\"\u003ehttps://t.me/dovod000/256\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714207634182\u0026amp;usg=AOvVaw3I2ZHaJUmmVMje07A-EK7O\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 82.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eГде пребывает человек до наступления Судного Дня?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле смерти и до Судного дня человек проводит в «بَرْزَخٌ» (дословно: шторы и покрывало). Аль-барзах (بَرْزَخٌ) - это место, в котором у людей будет разное положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eوَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«И за ними «барзах» (шторы и покрывало) до того дня, как они будут воскрешены».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Муъминун», аят 100.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЖизнь - это «الحياة» бывает 3-х видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎1.     الحياة الدنيا - мирская жизнь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎2.     حياة البرزخ - жизнь после смерти и до Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎3.     الحياة الآخرة - начало Судного дня, когда Аллах عز وجل заново всех оживит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الحياة الدنيا - когда человек живет в этой дунья: родился и живет до смерти. Его душа и тело живут единым целым. Бывает время, когда душа и тело разъединяются и снова объединяются в одно, например, когда Аллах عزَّ و جلَّ  забирает душу во время сна и снова ее возвращает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎حياة البرزخ - это «بعد الموت إلى قيام الساعة», то есть, жизнь после смерти до Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ основе душа и тело не едины, и бывает, когда Аллах عز وجل объединяет их во время спроса в могиле, и тогда он способен разговаривать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الحياة الآخرة - когда тело и душа вместе навсегда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПериод после смерти и до Судного дня, когда Аллах عز وجل оживит человека, называется барзах (برزخ), и чтобы человек понял про эту жизнь, нужно понимать некоторые ее аспекты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда наступает смерть, то душа и тело разъединяются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО том, как это происходит, есть несколько положений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда душу «муъмина» забирают мягко, с любовью и уважением, о душу «кафира» забирают тяжело и с ненавистью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда забирают душу и поднимают наверх, после этого муъмину ее возвращают тоже с уважением, а кяфиру с ненавистью и неуважением.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда душа и тело объединяются и человека заново оживляют, чтобы задать вопросы в могиле, а после этого снова разъединяют их.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ каждой души разное положение: не все одинаково находятся в одном месте после смерти.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДуши кяфиров получают мучения\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсть такие муъмины, души которых заходят в Рай в облике птицы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНекоторые души (люди) спят после смерти до Судного Дня, а некоторые зайдут в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсть души, которым каждый день и вечер будут показывать их место в Раю или Аду.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНекоторые души муъминов собираются в хорошем месте, подобное Раю, и там Аллах عز وجل их кормит, и будем им наслаждение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ Судный День Аллах عز وجل заново соберет тело, которое разложилось, и воссоединит с душой: روح‎ (душа) и جسم (тело) снова объединятся.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЖизнь в «барзах» (برزخ – жизнь после смерти) в своей основе - это жизнь души\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eبرزخ – «барзах» (жизнь после смерти) – и ее другое имя قبر – «кабр» (яма в земле).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИногда в Куръане словоقبر и это برزخ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, посланник Аллаха  صلى الله عليه وسلم говорит, что я увидел Мусу عليه السلام, как он читал намаз в «кабре» (здесь «кабр» имеется ввиду «барзах»), потому что в этом же хадисе продолжается, что посланник Аллаха  صلى الله عليه وسلم видел его на небесах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому есть много примеров, когда вы в Откровении и хадисах услышите, что в могиле будет так и так, это на самом деле в «барзах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, это говорится о том периоде, который по-разному проходит у людей, и про этот период в некоторых хадисах говорится, что это «кабр».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"13\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОткровение нам полностью не раскрывает положение жизни в «барзахе».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тех хадисах, например, где сказано, что чья-то душа заходит в Рай в облике птицы, не сказано про каждого верующего. Также в хадисах говорится, что кто-то спит, то это не значит, что здесь говорится про каждого. Поэтому важно знать, что у каждого человека разное положение, и надо знать, что это положение нам Откровение полностью не объясняет, нам нужно в это верить.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"14\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДля всех людей этот период проходит по-разному.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧья-то жизнь там как в Раю, в этом «барзахе» этот промежуток для кого-то бывает длинным, а для кого-то коротким. Кому-то миллион лет почувствуется как несколько часов, а кто-то там спит, кто-то собирается в хорошем месте, подобном Раю, кто-то в облике птицы заходит в Рай, кто-то будет находится рядом с Раем и кто-то днем и вечером увидит свое место в Аду или Раю, у кого-то откроется дверь или окно в Рай, то есть, у всех людей будет разное положение в «барзахе».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"15\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«Барзах» - это шторы и покрывало, а значит, что он не может вернуться оттуда в мирскую жизнь دُنْيا.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗаблудшие те люди, которые говорят, что люди, которые «аулия́» (أولياء‎ - покровитель, святой)‎, приходят в эту дунья и смотрят и знают про нас, но это не так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит, что «барзах» стоит между ними до Судного дня, то есть, стоит преграда, за которую он не может перейти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «барзах» само за себя говорит о том, что человек не может вернуться обратно, кем бы он ни был: даже если он «уалий» или еще кто-то.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"16\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ «барзахе» человек живет, то есть, это отдельная жизнь.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение нам говорит о «барзахе», что кто-то там спит, у кого-то там Рай, и у кого-то могила расширяется (место в «барзахе» расширяется, в окно которого он может видеть Рай и Ад) и так далее. Это все нам говорит Откровение, но подробное положение нам не объясняет, поэтому нам остается верить и не отказываться от этого, а также не стоит от себя сочинять какие-то мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Все эти моменты доказаны из Куръана и Сунны, которые мы будем изучать дальше, إنْ شَآءَ اللهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/82.mp3"
}
