{
    "id": "eeda7e2c-aa44-4c9b-8b81-88a30592a8b3",
    "index": 101082,
    "dir_index": 82,
    "date": "2020-12-11",
    "title": "Где пребывает человек после смерти, до наступления Судного Дня?",
    "body": "\u003cp\u003e\u003cstrong\u003eПосле смерти и до Судного дня человек проводит в «بَرْزَخٌ»\n(дословно: шторы и покрывало). Аль-барзах (بَرْزَخٌ) - это место, в котором\nу людей будет разное положение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-المؤمنون-آية-100\"\u003eسورة المؤمنون، آية 100\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«И за ними «барзах» (шторы и покрывало) до того дня, как они будут\nвоскрешены».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-муъминун-аят-100\"\u003eСура Аль-Муъминун, аят 100\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЖизнь - это «الحياة» бывает 3-х видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. الحياة الدنيا - мирская жизнь;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. حياة البرزخ - жизнь после смерти и до Судного\nдня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. الحياة الآخرة - начало Судного дня, когда Аллах عز وجل\nзаново всех оживит.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالحياة الدنيا - когда человек живет в этой дунья: родился и живет до\nсмерти. Его душа и тело живут единым целым. Бывает время, когда душа и\nтело разъединяются и снова объединяются в одно, например, когда Аллах عزَّ\nو جلَّ забирает душу во время сна и снова ее возвращает.\u003c/p\u003e\n\u003cp\u003eحياة البرزخ - это «بعد الموت إلى قيام الساعة», то есть, жизнь после\nсмерти до Судного дня.\u003c/p\u003e\n\u003cp\u003eВ основе душа и тело не едины, и бывает, когда Аллах عز وجل\nобъединяет их во время спроса в могиле, и тогда он способен\nразговаривать.\u003c/p\u003e\n\u003cp\u003eالحياة الآخرة - когда тело и душа вместе навсегда.\u003c/p\u003e\n\u003cp\u003eПериод после смерти и до Судного дня, когда Аллах عز وجل оживит\nчеловека, называется барзах (برزخ), и чтобы человек понял про эту жизнь,\nнужно понимать некоторые ее аспекты.\u003c/p\u003e\n\u003cp\u003eКогда наступает смерть, то душа и тело разъединяются.\u003c/p\u003e\n\u003cp\u003eО том, как это происходит, есть несколько положений.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда душу «муъмина» забирают мягко, с любовью и\nуважением, о душу «кафира» забирают тяжело и с ненавистью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда забирают душу и поднимают наверх, после этого\nмуъмину ее возвращают тоже с уважением, а кяфиру с ненавистью и\nнеуважением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда душа и тело объединяются и человека заново оживляют,\nчтобы задать вопросы в могиле, а после этого снова разъединяют\nих.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. У каждой души разное положение: не все одинаково находятся\nв одном месте после смерти.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Души кяфиров получают мучения\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Есть такие муъмины, души которых заходят в Рай в облике\nптицы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Некоторые души (люди) спят после смерти до Судного Дня, а\nнекоторые зайдут в Рай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Есть души, которым каждый день и вечер будут показывать их\nместо в Раю или Аду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Некоторые души муъминов собираются в хорошем месте,\nподобное Раю, и там Аллах عز وجل их кормит, и будем им\nнаслаждение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. В Судный День Аллах عز وجل заново соберет тело, которое\nразложилось, и воссоединит с душой: روح (душа) и جسم (тело) снова\nобъединятся.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Жизнь в «барзах» (برزخ – жизнь после смерти) в своей\nоснове - это жизнь души\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. برزخ – «барзах» (жизнь после смерти) – и ее другое имя\nقبر – «кабр» (яма в земле).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИногда в Куръане словоقبر и это برزخ. Например, посланник Аллаха صلى\nالله عليه وسلم говорит, что я увидел Мусу عليه السلام, как он читал\nнамаз в «кабре» (здесь «кабр» имеется ввиду «барзах»), потому что в этом\nже хадисе продолжается, что посланник Аллаха صلى الله عليه وسلم видел\nего на небесах.\u003c/p\u003e\n\u003cp\u003eПоэтому есть много примеров, когда вы в Откровении и хадисах\nуслышите, что в могиле будет так и так, это на самом деле в\n«барзах».\u003c/p\u003e\n\u003cp\u003eНа самом деле, это говорится о том периоде, который по-разному\nпроходит у людей, и про этот период в некоторых хадисах говорится, что\nэто «кабр».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Откровение нам полностью не раскрывает положение жизни в\n«барзахе».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ тех хадисах, например, где сказано, что чья-то душа заходит в Рай в\nоблике птицы, не сказано про каждого верующего. Также в хадисах\nговорится, что кто-то спит, то это не значит, что здесь говорится про\nкаждого. Поэтому важно знать, что у каждого человека разное положение, и\nнадо знать, что это положение нам Откровение полностью не объясняет, нам\nнужно в это верить.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Для всех людей этот период проходит\nпо-разному.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧья-то жизнь там как в Раю, в этом «барзахе» этот промежуток для\nкого-то бывает длинным, а для кого-то коротким. Кому-то миллион лет\nпочувствуется как несколько часов, а кто-то там спит, кто-то собирается\nв хорошем месте, подобном Раю, кто-то в облике птицы заходит в Рай,\nкто-то будет находится рядом с Раем и кто-то днем и вечером увидит свое\nместо в Аду или Раю, у кого-то откроется дверь или окно в Рай, то есть,\nу всех людей будет разное положение в «барзахе».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. «Барзах» - это шторы и покрывало, а значит, что он не\nможет вернуться оттуда в мирскую жизнь دُنْيا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗаблудшие те люди, которые говорят, что люди, которые «аулия́» (أولياء\n- покровитель, святой), приходят в эту дунья и смотрят и знают про нас,\nно это не так.\u003c/p\u003e\n\u003cp\u003eКуръан говорит, что «барзах» стоит между ними до Судного дня, то\nесть, стоит преграда, за которую он не может перейти.\u003c/p\u003e\n\u003cp\u003eСлово «барзах» само за себя говорит о том, что человек не может\nвернуться обратно, кем бы он ни был: даже если он «уалий» или еще\nкто-то.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. В «барзахе» человек живет, то есть, это отдельная\nжизнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОткровение нам говорит о «барзахе», что кто-то там спит, у кого-то\nтам Рай, и у кого-то могила расширяется (место в «барзахе» расширяется,\nв окно которого он может видеть Рай и Ад) и так далее. Это все нам\nговорит Откровение, но подробное положение нам не объясняет, поэтому нам\nостается верить и не отказываться от этого, а также не стоит от себя\nсочинять какие-то мысли.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВсе эти моменты доказаны из Куръана и Сунны, которые мы будем\nизучать дальше, إنْ شَآءَ اللهُ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/82.mp3"
}
