{
    "id": "977f24b8-9548-48e5-b3cd-fbe3443286c0",
    "index": 101086,
    "dir_index": 86,
    "date": "2020-12-11",
    "title": "Большие признаки Судного Дня",
    "body": "\u003cp\u003eعَلَامَاتُ السَّاعَةِ الكُبْرَى\u003c/p\u003e\n\u003cp\u003eВ этом вопросе нужно знать два момента:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Из Куръана и Сунны доказаны Большие признаки Судного Дня,\nно, именно, (تَرْتِيبٌ) порядок, что сначала будет одно, следующим будет\nдругой признак, и так далее, то такой порядок не доказан. В этом вопросе\nесть разногласия среди ученых.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Есть такое понятие «десять признаков Судного Дня», и эти\nдесять признаков в хадисе есть, но, именно, какие это признаки, и какие\nтуда не входят, таких четких ограничений в хадисах нет, поэтому в этом\nесть разногласия.\u003c/strong\u003e Поэтому, если кто-то предписывает какой-то\nпризнак к этим «десяти признакам», а кто-то не предписывает их, то в\nэтом нет ничего страшного, потому что в этом есть разногласия. Они\nдоказаны из хадисов, что такие признаки есть, но относятся они к этим\nдесяти признакам или нет, то это не доказано.\u003c/p\u003e\n\u003cp\u003eНапример, в одном хадисе указывается, что земля «проглотит» людей\n(خُسُوفَات), то есть, люди провалятся в землю (провалы земли), и это\nявляется тремя признаками (الخُسُوفَاتالثَّلَاثَةُ), а некоторые считают их как\nодин признак, и они добавляют, что Махди относится к большим признакам.\nТакже они считают, что, когда Аллах عزَّ و جلَّ заберет Куръан (رَفْعُ القُرْآنِ),\nто это тоже относится к десяти признакам, и ветер (الرِّيح), который\nпридет, они тоже относят к десяти признакам.\u003c/p\u003e\n\u003cp\u003eВ общем, правильно будет иметь такое убеждение, что есть «десять\nбольших признаков Судного Дня», а какие из них относятся к этим десяти\nпризнакам, а какие не относятся, и их порядок известен только Аллаху.\nНам нужно верить в эти десять признаков, и с нас не будет спрошено,\nкакие именно относятся к этим десяти признакам, и какой у них\nпорядок.\u003c/p\u003e\n\u003cp\u003eОни добавили это к 10ти большим признакам судного дня, и сказали, что\nпервое – это появление Махди. Надо знать, что из хадисов доказано, что\nперед Исой придет один справедливый учёный и будет людям говорить\nсправедливость. Это все, что доказано из хадисов. Называть этого алима\nМахди и сказать, что он из семейства пророка, что он будет править всем\nмиром, сказать, что с его появления счастье и справедливость будет везде\nи др моменты, которые люди добавили, все это не доказано из хадисов.\nНужно знать, что есть около 100 слабых риваятов на счёт Махди. Слово\n«махди» не доказано из хадисов и то, что Махди из потомство Мух’аммада\nтоже не доказано из хадисов и то, что его зовут Мух’аммад ибн Абдуллах\nтакже не доказано из хадисов. Поэтому те люди, которые утверждают это,\nто они просто обманывают себя и ждут появления махди, не проявляют\nусердие, не учатся, говорят, что Махди появится и все будет нормально.\nЛюди преувеличивают вопрос с Махди. То что доказано из откровения это\nдоказано, а остальные все риуаяты слабые.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Первый большой признак Судного Дня\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخُرُوجُ المَسِيحِ الدَّجَّالِ - выход Даджаля.\u003c/p\u003e\n\u003cp\u003eЭто испытание и «фитна» от Аллаха عزَّ و جلَّ для испытания людей. الدَّجَّالِ\n– это мужчина, которому Аллах عزَّ و جلَّ даст некоторые полномочия, для\nтого, чтобы испытывать людей. Он будет говорить людям, что он является\nГосподь.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2, Второй признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eنزول عيسى بن مريم عليه السلام - спустится пророк Иса عليهم\nالسلام.\u003c/p\u003e\n\u003cp\u003eПосле Даджаля придет Иса عليهم السلام и убьет Даджаля, и это\nдостоинство Исы عليهم السلام. Нужно знать такой момент, что Махди или\nкакой-то другой амир не будет находиться на таком уровне, что сможет\nубить Даджаля.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Третий признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخروج ياجوج وماجوج - появление (выход) Яджуджа и Маъджуджа.\u003c/p\u003e\n\u003cp\u003eЭто люди, которые будут совершать «фасад», порчу на земле. Иса عليهم\nالسلام попросит дуа у Аллаха عزَّ و جلَّ, и Аллах عزَّ و جلَّ уничтожит этих\nлюдей, они все умрут.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Четвертый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eهَدَمُ الكَعْبَةِ - Разрушение Каабы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Пятый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالدُّخَانُ – Дым.\u003c/p\u003e\n\u003cp\u003eЭтот дым принесет очень большой вред кафирам, и не принесет\nзначительного вреда мусульманам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Шестой признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eرَفْعُ القُرْآنِ - Аллах عزَّ و جلَّ «поднимет» Куръан.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ поднимет Куръан из всех источников: из памяти людей, из\n«мусхафов», и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Седьмой признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eطُلُوعُ الشَّمْسِ مِنَ المَغْرِبِ – Восход солнца с Запада.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Восьмой признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالدَّابَّةَ - Животное, которое выйдет из Земли.\u003c/p\u003e\n\u003cp\u003eЭто животное будет разговаривать с людьми (ظهور دابة تكلم الناس).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Девятый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخسف بالمشرق - Провалы Земли на востоке.\u003c/p\u003e\n\u003cp\u003eЛюди будут проваливаться в землю, и будут исчезать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Десятый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخسف بالمغرب - Провалы Земли на западе.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Одиннадцатый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخسف بجزيرة العرب - Провалы Земли на территории арабов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Двенадцатый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخُرُوجُ النَّار - Выход Огня.\u003c/p\u003e\n\u003cp\u003eЛюди будут убегать от этого Огня к определенному месту сбора «махшар\nمَحْشَرٌ». Но это не то место сбора, где будет проходить Судный День.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Тринадцатый признак\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالرِّيحُ البَارِدُ - Прохладный ветер.\u003c/p\u003e\n\u003cp\u003eОт этого ветра умрут все хорошие люди.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 26\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ حَرْبٍ، وَإِسْحَاقُ بْنُ إِبْرَاهِيمَ، وَابْنُ أَبِي عُمَرَ الْمَكِّيُّ -\nوَاللَّفْظُ لِزُهَيْرٍ، قَالَ إِسْحَاقُ: أَخْبَرَنَا، وقَالَ الْآخَرَانِ: حَدَّثَنَا - سُفْيَانُ بْنُ عُيَيْنَةَ،\nعَنْ فُرَاتٍ الْقَزَّازِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ الْغِفَارِيِّ، قَالَ: اطَّلَعَ النَّبِيُّ\nصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ، فَقَالَ: «مَا تَذَاكَرُونَ؟» قَالُوا: نَذْكُرُ\nالسَّاعَةَ، قَالَ: \" إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ - فَذَكَرَ - الدُّخَانَ،\nوَالدَّجَّالَ، وَالدَّابَّةَ، وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا، وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ، وَيَأَجُوجَ وَمَأْجُوجَ، وَثَلَاثَةَ خُسُوفٍ: خَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِالْمَغْرِبِ، وَخَسْفٌ\nبِجَزِيرَةِ الْعَرَبِ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ، تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ \"\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2901\"\u003eصحيح مسلم 2901\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что Хузайфа ибн Асийд аль-Гъифари رضي الله عنه сказал:\n«(Однажды, когда) мы говорили (о Судном Дне), к нам подошёл пророк صلى\nالله عليه وسلم и спросил: «О чём вы говорите?» (Люди) сказали: «Мы\nговорим о (наступлении) Судного Часа». Тогда (пророк صلى الله عليه وسلم)\nсказал: «Поистине, не настанет он, пока перед (его наступлением) вы не\nувидите десять знамений», после чего он упомянул о дыме, ад-Даджжаль,\nживотном, которое выйдет из земли, восходе солнца оттуда, где оно\nзаходит, пришествии Исы عليهم السلام, сыне Марьям, (появлении) Яъджуджа\nи Маъджуджа, трёх провалах земли - на востоке, на западе и на Аравийском\nполуострове и, наконец, огне, который выйдет из Йемена, и который\nпогонит людей к месту их сбора». «Сахих» Муслим, 2901.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2901\"\u003eСахих Муслим 2901\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ حُذَيْفَةَ بْنِ أَسِيدٍ الْغِفَارِيِّ، قَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Хузайфа ибн Асийд аль-Гъифари رضي الله\nعنه сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاطَّلَعَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ\nنَتَذَاكَرُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Пророк صلى الله عليه وسلم вышел к нам,\nкогда мы беседовали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ: «مَا تَذَاكَرُونَ؟»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- И (посланник Аллаха صلى الله عليه وسلم)\nсказал: О чем вы беседуете?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوا: نَذْكُرُ السَّاعَةَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Сказали (сподвижники): Мы помянули\nСудный Час.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: \" إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ\nآيَاتٍ - فَذَكَرَ -\"\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- (посланник Аллаха صلى الله عليه وسلم)\nсказал: Судный Час не наступит пока вы не увидите перед ним (Судным\nЧасом) десять признаков, и он перечислил:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالدُّخَانَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Дым,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالدَّجَّالَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- и Даджаль,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالدَّابَّةَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Животное, которое выйдет из земли,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- восход солнца с запада,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- спустится Иса عليهم السلام, сын\nМарьям,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَأَجُوجَ وَمَأْجُوجَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- (выход) Яджуджа и Маъджуджа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَثَلَاثَةَ خُسُوفٍ: خَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِالْمَغْرِبِ،\nوَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Три провала Земли: провал на востоке,\nпровал на западе, провал на территории арабов (на арабском\nполуострове),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ، تَطْرُدُ النَّاسَ\nإِلَى مَحْشَرِهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- и последнее их них будет Огонь, который\nвыйдет из Йемена, и погонит (تَطْرُدُ - загонит) людей на место сбора.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто не тот сбор «махшар مَحْشَرٌ», на который люди собираются в Судный\nДень, потому что из Куръана доказано, что Аллах عزَّ و جلَّ заменит эту\nземлю на другую землю, и сбор в Судный День перед Аллахом عزَّ و جلَّ будет\nсовсем на другой земле.\u003c/p\u003e\n\u003cp\u003eА этот сбор будет из-за этого Огня на этой земле, в определенном\nместе.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 27\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e128 - (2947) حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، وَقُتَيْبَةُ بْنُ سَعِيدٍ، وَابْنُ حُجْرٍ، قَالُوا:\nحَدَّثَنَا إِسْمَاعِيلُ يَعْنُونَ ابْنَ جَعْفَرٍ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ\nاللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" بَادِرُوا بِالْأَعْمَالِ سِتًّا: طُلُوعَ الشَّمْسِ مِنْ\nمَغْرِبِهَا، أَوِ الدُّخَانَ، أَوِ الدَّجَّالَ، أَوِ الدَّابَّةَ، أَوْ خَاصَّةَ أَحَدِكُمْ أَوْ أَمْرَ الْعَامَّةِ\n\"\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2947\"\u003eصحيح مسلم 2947\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередали Яхья ибн Айюб, Кутайба ибн Саид и Ибн Худжар, которым\nпередал Исмаиль Яънун ибн Джаъфар от АльАъляи, который передал от своего\nотца, а тот передал от Абу Хурайры, что посланник Аллаха صلى الله عليه\nوسلم сказал: «Совершайте благодеяния до прихода 6 признаков: пока не\nвзошло солнце с запада, пока не стал разноситься Дым, пока не пришёл\nДаджаль, пока не вышло Животное, пока вы не умерли, и пока не начался\nСудный День»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2947\"\u003eСахих Муслим 2947\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ، قَالَ: -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ сказал, что\nпосланник Аллаха صلى الله عليه وسلم сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَادِرُوا بِالْأَعْمَالِ سِتًّا: -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Хорошие дела совершайте перед шестью\nпризнаками»:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда увидите солнце с مَغْرِبِ «магриба» -\nзапада\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوِ الدُّخَانَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили же в этот день\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوِ الدَّجَّالَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eувидите даджаля\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوِ الدَّابَّةَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили увидите животного\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ خَاصَّةَ أَحَدِكُمْ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили умрет один из вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ أَمْرَ الْعَامَّةِ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили же наступит Судный час для всех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, пока эти вещи не наступили, совершайте хорошие дела.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис №28\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو اليَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ\nأَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" لاَ تَقُومُ\nالسَّاعَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، فَإِذَا طَلَعَتْ فَرَآهَا النَّاسُ آمَنُوا أَجْمَعُونَ،\nفَذَلِكَ حِينَ: {لاَ يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ، أَوْ كَسَبَتْ فِي إِيمَانِهَا\nخَيْرًا} [الأنعام: 158] وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ نَشَرَ الرَّجُلاَنِ ثَوْبَهُمَا بَيْنَهُمَا فَلاَ\nيَتَبَايَعَانِهِ، وَلاَ يَطْوِيَانِهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدِ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلاَ\nيَطْعَمُهُ، وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يَلِيطُ حَوْضَهُ فَلاَ يَسْقِي فِيهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ\nأَحَدُكُمْ أُكْلَتَهُ إِلَى فِيهِ فَلاَ يَطْعَمُهَا \"\u003c/p\u003e\n\u003ch6 id=\"البخاري-6506\"\u003eالبخاري 6506\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Абу Аль Яман, которому передал Шуайб, ему передал Абу Занан\nот Абду-Рахмана, который передал от Абу Хурайры رضي الله عنه, что\nпосланник Аллаха صلى الله عليه وسلم сказал: «Час не наступит, пока не\nвзойдёт солнце с запада; когда же это случится, и люди это увидят, то\nвсе уверуют, но с этих пор иман им пользы не принесёт, если только\nчеловек и до того не был верующим, совершающим благие дела своим иманом.\nНаступит Час (внезапно), когда двое разложат свои товары, но не успеют\nничего купить-продать и ничего не успеют убрать обратно. Наступит Час\nтогда, когда придёт человек, подоивший свою верблюдицу, с молоком, но не\nуспеет его попить. Наступит Час тогда, когда человек выкопает колодец,\nно даже не успеет из него попить. Наступит Час тогда, когда поднесёт\nчеловек еду ко рту, но не успеет ничего покушать»…\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6506\"\u003eСахих Аль-Бухари 6506\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ\nصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e- Абу Хурайра رَضِيَ اللهُ عَنْهُ сказал, что\nпосланник Аллаха صلى الله عليه وسلم сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلاَ تَقُومُ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Не наступит Судный час,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпока солнце не взойдет с запада.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِذَا طَلَعَتْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда оно взойдет с запада,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَرَآهَا النَّاسُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eлюди увидят это,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eآمَنُوا أَجْمَعُونَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе поверят.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَذَلِكَ حِينَ: {لاَ يَنْفَعُ نَفْسًا إِيمَانُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно это будет такое время, когда человеку\nне принесет пользу его «иман» - вера,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли только, конечно,Ю он не уверовал до\nэтого.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا}[الأنعام:\n158]\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не совершал благие дела, будучи\nверующим.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَتَقُومَنَّ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСудный день настанет в тот момент,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَدْ نَشَرَ الرَّجُلاَنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда двое мужчин раскроют\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثَوْبَهُمَا بَيْنَهُمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eодежду ( будет момент купли-продажи\nодежды, когда один раскроет одежду, другой будет смотреть и покупать, и\nтут же наступит Судный день)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلاَ يَتَبَايَعَانِهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не состоится их купля-продажа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلاَ يَطْوِيَانِهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэту одежду уже не завернут\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَتَقُومَنَّ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи наступит Судный час в тот момент,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَدِ انْصَرَفَ الرَّجُلُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда мужчина вернется\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِلَبَنِ لِقْحَتِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс молоком своей верблюдицы\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلاَ يَطْعَمُهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не успеет его выпить\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَتَقُومَنَّ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи обязательно наступит Судный час,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ يَلِيطُ حَوْضَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда человек сделает себе маленькое озеро\n(бассейн)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلاَ يَسْقِي فِيهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не успеет выпить из него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَتَقُومَنَّ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ обязательно Судный час настанет в таком\nположении, когда\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَدْ رَفَعَ أَحَدُكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eодин из вас поднесет свою еду\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَى فِيهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eко рту\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلاَ يَطْعَمُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не успеет ее съесть (не успеет ее\nпроглотить и наступит Судный час).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ одном ривайяте сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «تَقُومُ السَّاعَةُ\nوَالرَّجُلُ يَحْلُبُ اللِّقْحَةَ، فَمَا يَصِلُ الْإِنَاءُ إِلَى فِيهِ حَتَّى تَقُومَ، وَالرَّجُلَانِ يَتَبَايَعَانِ\nالثَّوْبَ، فَمَا يَتَبَايَعَانِهِ حَتَّى تَقُومَ، وَالرَّجُلُ يَلِطُ فِي حَوْضِهِ، فَمَا يَصْدُرُ حَتَّى\nتَقُومَ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2954\"\u003eصحيح مسلم 2954\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры, что пророк صلى الله عليه وسلم сказал:\n«Наступит Час, когда подоит человек свою верблюдицу, но не успеет\nподнести чашу ко рту, как наступит Судный День; два человека разложат\nсвои товары, но не успеют ничего ни купить, ни продать, как наступит\nСудный Час; и человек выкопает колодец (водоём), но не успеет он\nвернуться, как начнётся Судный День»…\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2954\"\u003eСахих Муслим 2954\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ، قَالَ: -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит (эта\nцепочка доходит до пророка صلى الله عليه وسلم), что посланник Аллаха صلى\nالله عليه وسلم сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«تَقُومُ السَّاعَةُ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Судный час наступит в такое время,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالرَّجُلُ يَحْلُبُ اللِّقْحَةَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда один мужчина будет доить свою\nверблюдицу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَا يَصِلُ الْإِنَاءُ إِلَى فِيهِ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eего посуда не достигнет его рта\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتَّى تَقُومَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи наступит Судный час.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالرَّجُلَانِ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи двое мужчин\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَتَبَايَعَانِ الثَّوْبَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв процессе купли-продажи одежды\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَا يَتَبَايَعَانِهِ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне успеют его завершить,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتَّى تَقُومَ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи наступит Судный час.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالرَّجُلُ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи мужчина\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَلِطُ فِي حَوْضِهِ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбудет делать свой бассейн\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَا يَصْدُرُ حَتَّى تَقُومَ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не успеет вернуться, так как наступит\nСудный день.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом хадисе вы видите, что слова немного отличаются, но вы знаете,\nчто в хадисах главное - это передать смысл, главную суть, и\nнеобязательно, чтобы каждое слово было так, как пророк صلى الله عليه\nوسلم сказал.\u003c/p\u003e\n\u003cp\u003eКогда пророк صلى الله عليه وسلم сказал и нам передается смысл, то\nслова могут быть разными: в одном ривайяте говорится, что человек не\nуспеет попить из этого бассейна, а в другом сказано, что не успеет\nвернуться, и оба правильны.\u003c/p\u003e\n\u003cp\u003eСмысл в том, что внезапно Судный час наступит внезапно и без\nпредупреждения, и в этом и есть главный смысл.\u003c/p\u003e\n\u003cp\u003eВ этом есть отличие между Куръаном и Сунной, так как Куръан - это и\nслова и смысл, которые сохранились именно так, как Они были ниспосланы,\nа хадисы тоже ниспосланы, но именно слова могут быть разными от разных\nпередатчиков, и необязательно, чтобы все, что говорил посланник Аллаха\nصلى الله عليه وسلم, были переданы дословно, главное, что смысл и цель\nхадисов сохраняется и до нас доходит.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 29\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَالَ أَبُو عَوَانَةَ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنِ الأَشْعَرِيِّ، أَنَّهُ قَالَ لِعَبْدِ اللَّهِ:\nتَعْلَمُ الأَيَّامَ الَّتِي ذَكَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيَّامَ الهَرْجِ؟ نَحْوَهُ. قَالَ ابْنُ\nمَسْعُودٍ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «مِنْ شِرَارِ النَّاسِ مَنْ تُدْرِكْهُمُ\nالسَّاعَةُ وَهُمْ أَحْيَاءٌ»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-7067\"\u003eصحيح البخاري 7067\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Абу Ауана от Асыма, который передал от Абу Уаиля, а тот от\nАль-Ашъарийя, который спросил у АбдуЛлаха: «Помнишь ли ты хадисы, в\nкоторых посланник Аллаха صلى الله عليه وسلم говорил про войны (убийства)\nи о таких подобных вещах?» Ибн Масъуд ответил: «Я слышал, как пророк\nсказал: «Худшие из людей - те, которые застанут наступление Часа и будут\nвсё ещё живы.»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-7067\"\u003eСахих Аль-Бухари 7067\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَالَ أَبُو عَوَانَةَ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنِ\nالأَشْعَرِيِّ، أَنَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Муса Аль-Аш’ари رَضِيَ اللهُ عَنْهُ спросил у\nАбдуллы ибн Масъуда:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعْلَمُ الأَيَّامَ الَّتِي ذَكَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ أَيَّامَ الهَرْجِ؟َ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Ты помнишь те хадисы, где пророк صلى الله\nعليه وسلم сказал про الهَرْجِ «хардж» - войны (время множества\nубийств)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَحْوَهُ.\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобные вещи?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ ابْنُ مَسْعُودٍ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИбн Мас’уд сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Я услышал от пророка صلى الله عليه وسلم,\nчто он сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e«مِنْ شِرَارِ النَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Худшие люди\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ تُدْرِكْهُمُ السَّاعَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте, которых настигнет Судный час\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُمْ أَحْيَاءٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв то время, когда они еще будут жить»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТот ветер (الريح «ар-Рих»), о котором говорится в хадисе - это такой\nветер, когда все хорошие люди умрут от него и все плохие люди останутся.\nИ когда они останутся, то Ангел подует в Рог и этот звук будет\nраспространяться, и тот, до кого этот звук будет доходить, будет\nумирать. Останутся только те, кого пожелает оставить Аллах عز وجل, а\nпотом Аллах عز وجل умертвит их тоже, и останется только Господь миров عز\nوجل.\u003c/p\u003e\n\u003cp\u003eЗатем Аллах عز وجل снова всех оживит и будет расчет.\u003c/p\u003e\n\u003cp\u003eВсех соберут в مَحْشَرٌ «махшар» - место сбора и будут: весы (الميزان\n«мизан»), расчет, свидетели, доводы и доказательства, хорошие люди\nпопадут в Рай, плохие попадут в Ад. Обитатели Рая будут там вечно,\nобитатели огня будут вечно в Аду. Хорошие люди, у которых есть иман и\nкоторые попали в Ад по причине своих грехов, там очистятся от\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/86.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/26",
        "/islam_kamil_hadiths/part_3/27",
        "/islam_kamil_hadiths/part_3/28",
        "/islam_kamil_hadiths/part_3/29"
    ]
}
