{
    "id": "6ebf1525-d87f-4ee8-b893-ee62da760595",
    "index": 101088,
    "dir_index": 88,
    "date": "2020-12-11",
    "title": "Достаточно ли просто признавать, что всё создал Аллах?",
    "body": "\u003cp\u003e\u003cspan class=\"c6 c8 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/262\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714211584656\u0026amp;usg=AOvVaw1Y0l9LkiZWMfcsT0awTsF_\" class=\"c11\"\u003ehttps://t.me/dovod000/262\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c6 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714211585065\u0026amp;usg=AOvVaw1H6nS65xGRHih96OmdH8X8\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВопрос № 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДостаточно ли просто признавать, что всё создал Аллах عزَّ و جلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСуществует много книг, в которых учат детей, что всё создано Аллахом عزَّ و جلَّ, и Аллах عزَّ و جلَّ является Создателем всего: Аллах عزَّ و جلَّ создал человека, создал горы и так далее. Это полезные книги и в них есть очень много пользы, но этого не достаточно. Людей, которые жили в Макке, Куръан назвал кафирами и мушриками, хотя у них тоже было убеждение, что Аллах عزَّ و جلَّ является Создателем всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли ты спросишь их: «Кто создал небеса и землю?» - они непременно скажут: «Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аз-Зумар, аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому надо знать, что Аллах عزَّ و جلَّ является Создателем, что Он всё создал, что Аллах عزَّ و جلَّ является Господом, но этого недостаточно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМусульманин должен знать свою ответственность, свою цель, для чего его Аллах عزَّ و جلَّ создал, то есть, мусульманина так называют потому, что он является ответственным, он знает права Аллаха عزَّ و جلَّ и права людей, он знает, что ислам является его обязанностью, и что он обязан все делать для ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ требует иман и дела (أَفْعَالٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c8\"\u003eقُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСкажи: «Воистину, я - такой же человек, как и вы. Мне внушено откровение о том, что ваш Бог - Бог Единственный. Тот, кто надеется на встречу со своим Господом, пусть совершает праведные деяния и никому не поклоняется наряду со своим Господом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Кахф, али 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ говорит пророку:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ – Скажи: Поистине, я такой же человек, подобный вам (как и вы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُوحَىٰ إِلَيَّ – (Аллах عزَّ و جلَّ) мне отправил Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ - что ваш إِلَه (ма’буд) - إِلَه – Единый (это Аллах عزَّ و جلَّ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ - кто надеется (у кого есть надежда) на встречу со своим Господом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(то есть, кто надеется встретиться со своим Господом, и он хочет, чтобы Господь его вознаградил)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا – пусть он совершает (должен совершать) праведные дела (действия, деяния) и не должен кого-то придавать сотоварищем Аллаху عزَّ و جلَّ (делать «шарик» с Аллахом عزَّ و جلَّ ) в поклонении своему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПраведные дела являются условием для получения успеха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот аят четко говорит о том, что одного имана недостаточно, нужны праведные дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e(\u003c/span\u003e \u003cspan class=\"c6 c8\"\u003eفَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا\u003c/span\u003e \u003cspan class=\"c2\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли кто надеется на хорошую встречу с Аллахом عزَّ و جلَّ, то у него должны быть праведные (хорошие) дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит, что иман – это чистое дерево.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазве ты (о, пророк) не знал (о том), как Аллах приводит притчей благое слово (нет истинного объекта поклонения, кроме Аллаха «لاَ إِلَهَ إِلاَّ اللَّهُ»)? Оно (иман) (сравнивается) как благое дерево [пальма]: корень его тверд, а ветви его в небе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Ибрагим, аят 25.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, иман – это как дерево, а целью этого дерева являются плоды: виноград, яблоки и так далее, то есть, их сажают для того, чтобы получать фрукты, а фрукты – это действия этого дерева.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит, нужно действовать по Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/88.mp3"
}
