{
    "id": "2a37485e-2219-485d-a9fb-1310be764d56",
    "index": 101090,
    "dir_index": 90,
    "date": "2020-12-11",
    "title": "Где Аллах?",
    "body": "\u003cp\u003e\u003cstrong\u003eАллах عزَّ و جلَّ является Господом Миров (رَبّ الْعَالَمِين), Он\nявляется Создателем (الخالق), остальное всё является сотворенным\n(مَخْلُوقٌ), Аллах عزَّ و جلَّ над своим «махлюком». Среди этого сотворенного\n(«махлюк») наша планета Земля даже не равняется какому-то зернышку, по\nсравнению с другими «махлюками», и над всем этим находится Арш Аллаха عزَّ\nو جلَّ, положение которого известно только Аллаху и Аллах عزَّ و جلَّ над\nСвоим Аршем. Это убеждение всех пророков и сподвижников, это нам говорит\nКуръан и это правильное убеждение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе, которые отрицают это, и говорят, что Аллах عزَّ و جلَّ не над\nНебесами, не над Аршем, то они отрицают Откровение «وَحْىٌ» (Куръан и\nСунну), потому что в Куръане и Сунне есть больше тысячи доводов на то,\nчто Аллах عزَّ و جلَّ находится над Небесами.\u003c/p\u003e\n\u003cp\u003eНад Небесами есть Арш Аллаха (Трон Аллаха عرش الله) и Аллах عزَّ و جلَّ\nнаходится над этим Аршем (Троном).\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 30\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الصَّبَّاحِ، وَأَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، - وَتَقَارَبَا فِي لَفْظِ\nالْحَدِيثِ - قَالَا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ حَجَّاجٍ الصَّوَّافِ، عَنْ يَحْيَى بْنِ أَبِي\nكَثِيرٍ، عَنْ هِلَالِ بْنِ أَبِي مَيْمُونَةَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ،\nقَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، إِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ،\nفَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ؟\nتَنْظُرُونَ إِلَيَّ، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي\nسَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَبِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا\nقَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ، مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي،\nقَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ\nوَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ» أَوْ كَمَا قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قُلْتُ: يَا\nرَسُولَ اللهِ، إِنِّي حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ، وَقَدْ جَاءَ اللهُ بِالْإِسْلَامِ، وَإِنَّ مِنَّا رِجَالًا\nيَأْتُونَ الْكُهَّانَ، قَالَ: «فَلَا تَأْتِهِمْ» قَالَ: وَمِنَّا رِجَالٌ يَتَطَيَّرُونَ، قَالَ: \" ذَاكَ شَيْءٌ\nيَجِدُونَهُ فِي صُدُورِهِمْ، فَلَا يَصُدَّنَّهُمْ - قَالَ ابْنُ الصَّبَّاحِ: فَلَا يَصُدَّنَّكُمْ - \" قَالَ قُلْتُ:\nوَمِنَّا رِجَالٌ يَخُطُّونَ، قَالَ: «كَانَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ فَذَاكَ» قَالَ:\nوَكَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ، فَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ\nقَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ، لَكِنِّي صَكَكْتُهَا\nصَكَّةً، فَأَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَظَّمَ ذَلِكَ عَلَيَّ، قُلْتُ: يَا رَسُولَ اللهِ\nأَفَلَا أُعْتِقُهَا؟ قَالَ: «ائْتِنِي بِهَا» فَأَتَيْتُهُ بِهَا، فَقَالَ لَهَا: «أَيْنَ اللهُ؟» قَالَتْ: فِي\nالسَّمَاءِ، قَالَ: «مَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللهِ، قَالَ: «أَعْتِقْهَا، فَإِنَّهَا مُؤْمِنَةٌ\n»\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-537\"\u003eصحیح مسلم 537\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что Му’авийа ибн аль-Хакам ас-Сулями, да будет доволен им\nАллах, сказал:\u003cbr /\u003e\n«Однажды, когда я читал намаз вместе с посланником Аллаха صلى الله عليه\nوسلم, то один человек из (присутствующего) народа чихнул. Я\nсказал:\u003cbr /\u003e\n«Да помилует тебя Аллах! يَرْحَمُكَ اللهُ.»\u003cbr /\u003e\nЛюди странным образом (осуждающим взглядом) посмотрели на меня. Я\nсказал:\u003cbr /\u003e\n«Да лишится меня моя мать! Что вы так смотрите на меня (по какой\nпричине)?»\u003cbr /\u003e\n(Сподвижники) начали бить по бедрам своими руками (принялись хлопать\nсебя руками по бёдрам). Когда я увидел, что они хотят, чтобы я замолчал,\nто я замолчал. Когда посланник Аллаха صلى الله عليه وسلم прочитал намаз,\nда станут отец мой и мать выкупом за него, я не видел до него и после\nнего учителя, который бы мог преподавать (объяснять) лучше, чем он, и\nклянусь Аллахом. Он не кричал на меня, он меня не ударил, он меня не\nоскорбил. А только (просто) сказал: поистине, это намаз, и в этом намазе\nнельзя разговаривать с людьми, это всего лишь «тасбих» (славить Аллаха,\nговорить سُبْحَانَ اللَّهِ), «такбир» (говорить ٱللَّٰهُ أَكْبَرُ) и чтение Куръана.\nИли же посланник Аллаха صلى الله عليه وسلم сказал в то время то, что\nсказал. Я спросил:\u003cbr /\u003e\n«О, посланник Аллаха, я недавно принял ислам, и время моей «джахилийи»\nпрошло недавно, и Аллах عزَّ و جلَّ дал мне ислам, среди нас есть люди,\nкоторые приходят к прорицателям».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Ты не ходи к ним».\u003c/strong\u003e\u003cbr /\u003e\nЯ сказал:\u003cbr /\u003e\n«Cреди нас есть люди, которые верят в суеверия».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Это что-то (вещь), которую они находят в своих сердцах. Пусть\nэти суеверия не препятствуют в их делах. (В ривайяте ибн Саббаха\nсказано: пусть эти вещи не остановят вас в ваших делах)».\u003c/strong\u003e\u003cbr /\u003e\nЯ спросил:\u003cbr /\u003e\n«Cреди нас есть люди, которые чертят линии».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Был пророк из числа пророков, который рисовал (чертил) линии, и\nу кого совпало с его чертежами, то это нормально».\u003c/strong\u003e\u003cbr /\u003e\nМу’авийа ибн аль-Хакам ас-Сулями говорит:\u003cbr /\u003e\n«У меня была рабыня, и она пасла моих овец (غَنَمًا - мелкий рогатый скот )\nвозле Ухуд и аль-Джаванийи (названия территорий). Однажды я узнал, что\nволк забрал козу (барана) из этого скота, я обычный человек, я также\nмогу обидеться и разгневаться, как и другие люди. Я ударил её одним\nударом. Я пришел к пророку и рассказал ему об этом. Он (пророк) сказал,\nчто я сделал тяжелое дело, совершил большой грех, поступил\nнесправедливо. Я сказал:\u003cbr /\u003e\n«О, посланник Аллаха, не освободить ли мне её?»\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Приведи её ко мне»\u003c/strong\u003e И я привел её к нему (к пророку).\nПосланник Аллаха صلى الله عليه وسلم спросил:\u003cbr /\u003e\n\u003cstrong\u003e«Где Аллах?»\u003c/strong\u003e\u003cbr /\u003e\nОна сказала:\u003cbr /\u003e\n«Над Небесами».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم задал следующий вопрос:\u003cbr /\u003e\n\u003cstrong\u003e«Кто я?»\u003c/strong\u003e\u003cbr /\u003e\nОна ответила:\u003cbr /\u003e\n«Ты - посланник Аллаха».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Освободи её, она является верующей!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-537\"\u003eСахих Муслим 537\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСообщается, что Му’авийа ибн аль-Хакам ас-Сулями сказал:\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда я читал намаз вместе с посланником\nАллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eодин человек из (присутствующего) народа\nчихнул\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ\nبِأَبْصَارِهِمْ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сказал: يَرْحَمُكَ اللهُ. Люди странным\nобразом (осуждающим взглядом) посмотрели на меня.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сказал: да лишится меня моя мать! (о,\nзаплакала бы мама надо мной (дословный перевод), то есть, когда человек\nумирает, то его мама плачет над ним). Так говорят, когда человек\nнаходится в плохом положении, или если он совершил какую-то ошибку.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا شَأْنُكُمْ؟ تَنْظُرُونَ إِلَيَّ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧто вы так смотрите на меня (по какой\nпричине)?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, этот сподвижник сказал: «Да помилует тебя Аллах!», и\nпродолжал еще говорить.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Сподвижники) начали бить по бедрам своими\nруками (принялись хлопать себя руками по бёдрам)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي سَكَتُّ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда я увидел, что они хотят, чтобы я\nзамолчал, то я замолчал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا صَلَّى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда посланник Аллаха صلى الله عليه وسلم\nпрочитал намаз\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَبِأَبِي هُوَ وَأُمِّي،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи да станут отец мой и мать выкупом за\nнего.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eСмысл этого: он для меня дороже моих родителей. Это предложение\nговорят, когда показывают свою любовь, то есть, когда человек любит\nкого-то больше, чем своих родителей, то произносят эту фразу. Это\nзначит, человек готов пожертвовать своими родителями за жизнь пророка, и\nон для него очень дорог.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا\nمِنْهُ، فَوَاللهِ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ не видел до него и после него учителя,\nкоторый бы мог преподавать (объяснять) лучше, чем он, и клянусь\nАллахом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн не кричал на меня, он меня не ударил,\nон меня не оскорбил.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e(مَا كَهَرَنِي –\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдословно: схватить человека, трясти его и\nговорить: почему ты так делаешь?!),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ\nكَلَامِ النَّاسِ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА только (просто) сказал: поистине, это\nнамаз, и в этом намазе нельзя разговаривать с людьми,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ»\nأَوْ كَمَا قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто всего лишь «тасбих» (славить Аллаха,\nговорить سُبْحَانَ اللَّهِ), «такбир» (говорить ٱللَّٰهُ أَكْبَرُ) и чтение Куръана.\nИли же посланник Аллаха сказал в то время то, что сказал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: يَا رَسُولَ اللهِ، إِنِّي حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ،\nوَقَدْ جَاءَ اللهُ بِالْإِسْلَامِ، -\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ спросил: о, посланник Аллаха صلى الله\nعليه وسلم, я недавно принял ислам, и время моей «джахилийи» прошло\nнедавно, и Аллах عزَّ و جلَّ дал мне ислам,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّ مِنَّا رِجَالًا يَأْتُونَ الْكُهَّانَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсреди нас есть люди, которые приходят к\nпрорицателям (те люди, которые претендуют на знание скрытого, то есть,\nзнание, которое невозможно получить через физический способ).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: «فَلَا تَأْتِهِمْ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха сказал: ты не ходи к ним\n(الْكُهَّانَ).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: وَمِنَّا رِجَالٌ يَتَطَيَّرُونَ،:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сказал: среди нас есть люди, которые\nверят в суеверия.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: \" ذَاكَ شَيْءٌ يَجِدُونَهُ فِي صُدُورِهِمْ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха صلى الله عليه وسلم\nсказал: это что-то (вещь), которую они находят в своих сердцах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, они это придумали (это только в их сознании), и это не\nдоказано из Откровения.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَا يَصُدَّنَّهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПусть эти суеверия не препятствуют в их\nделах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ ابْنُ الصَّبَّاحِ: فَلَا يَصُدَّنَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв ривайяте ибн Саббаха сказано: пусть эти\nвещи не остановят вас в ваших делах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ قُلْتُ: وَمِنَّا رِجَالٌ يَخُطُّونَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ спросил: среди нас есть люди, которые\nчертят линии. Например, человек может нарисовать квадрат, треугольник,\nпрямую линию и так далее.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ\nفَذَاكَ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха صلى الله عليه وسلم\nсказал: был пророк из числа пророков, который рисовал (чертил) линии, и\nу кого совпало с его чертежами, то это нормально.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: وَكَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ\nوَالْجَوَّانِيَّةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Му’авийа ибн аль-Хакам ас-Сулями)\nговорит: у меня была рабыня, и она пасла моих овец (غَنَمًا - мелкий\nрогатый скот ) возле Ухуд и аль-Джаванийи (названия территорий),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ قَدْ ذَهَبَ بِشَاةٍ مِنْ\nغَنَمِهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОднажды я посмотрел, что волк забрал козу\n(барана) из этого скота,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eя обычный человек, я также могу обидеться\nи разгневаться, как и другие люди.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَكِنِّي صَكَكْتُهَا صَكَّةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ ударил её одним ударом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَظَّمَ\nذَلِكَ عَلَيَّ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ пришел к пророку صلى الله عليه وسلم и\nрассказал ему об этом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eОн (пророк) сказал, что я сделал тяжелое дело, совершил большой грех,\nпоступил несправедливо.\u003cbr /\u003e\nТо есть, он посчитал эти мои действия пагубными, и я сожалел о\nслучившемся и понял свою ошибку.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: يَا رَسُولَ اللهِ أَفَلَا أُعْتِقُهَا؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сказал: о, посланник Аллаха, не\nосвободить ли мне её?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: «ائْتِنِي بِهَا» فَأَتَيْتُهُ بِهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха صلى الله عليه وسلم)\nсказал: приведи её ко мне, и я привел её к нему (пророку).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ لَهَا: «أَيْنَ اللهُ؟» قَالَتْ: فِي\nالسَّمَاءِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха صلى الله عليه وسلم)\nспросил: где Аллах? Она сказала: над Небесами.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: «مَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللهِ،»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха صلى الله عليه وسلم)\nзадал следующий вопрос: кто я? Она ответила: ты посланник Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: «أَعْتِقْهَا، فَإِنَّهَا مُؤْمِنَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Посланник Аллаха صلى الله عليه وسلم)\nсказал: освободи её, она является верующей!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха: (Объяснение)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСообщается, что Му’авийа ибн аль-Хакам ас-Сулями сказал:\u003c/p\u003e\n\u003cp\u003eقَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، - (Однажды) когда\nя читал намаз вместе с посланником Аллаха صلى الله عليه وسلم,\u003c/p\u003e\n\u003cp\u003eإِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ، - один человек из (присутствующего) народа\nчихнул\u003c/p\u003e\n\u003cp\u003eفَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ، - Я сказал: يَرْحَمُكَ اللهُ. Люди\nстранным образом (осуждающим взглядом) посмотрели на меня.\u003c/p\u003e\n\u003cp\u003eرَمَى – переводится: стрелять, бросать.\u003c/p\u003e\n\u003cp\u003eТо есть, люди стали бросать на меня свои взоры (осуждающие). Это не\nговорит, что все люди стали так смотреть, а только те, кто находился\nрядом, вблизи него.\u003c/p\u003e\n\u003cp\u003eفَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ، - Я сказал: да лишится меня моя мать! (о,\nзаплакала бы надо мной моя мама (дословный перевод), то есть, умер бы\nя).\u003c/p\u003e\n\u003cp\u003eТак говорят, когда человек находится в плохом (странном) положении,\nили если он совершил какую-то ошибку, но это не говорит, что он\nдействительно хочет умереть.\u003c/p\u003e\n\u003cp\u003eمَا شَأْنُكُمْ؟ تَنْظُرُونَ إِلَيَّ، - Что вы так странно смотрите на меня (по какой\nпричине)?\u003c/p\u003e\n\u003cp\u003eТо есть, этот сподвижник сказал: «Да помилует тебя Аллах!», и\nпродолжает еще говорить в намазе.\u003c/p\u003e\n\u003cp\u003eفَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، - (Сподвижники) начали бить по\nбедрам своими руками (принялись хлопать себя руками по бёдрам, для того,\nчтобы человек замолчал).\u003c/p\u003e\n\u003cp\u003eفَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي سَكَتُّ، - Когда я увидел, что они хотят, чтобы\nя замолчал, то я замолчал.\u003c/p\u003e\n\u003cp\u003eفَلَمَّا صَلَّى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، - Когда посланник Аллаха صلى\nالله عليه وسلم прочитал намаз\u003c/p\u003e\n\u003cp\u003eفَبِأَبِي هُوَ وَأُمِّي، - и да станут отец мой и мать выкупом за него (готов\nотдать своих родителей за него).\u003c/p\u003e\n\u003cp\u003eСмысл этого: он для меня дороже моих родителей.\u003c/p\u003e\n\u003cp\u003eЭто предложение говорят, когда показывают свою любовь, то есть, когда\nчеловек любит кого-то больше, чем своих родителей, то произносят эту\nфразу.\u003c/p\u003e\n\u003cp\u003eЭто значит, человек готов пожертвовать своими родителями за жизнь\nпророка, и он для него очень дорог.\u003c/p\u003e\n\u003cp\u003eمَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ، - Я не видел\nучителя до него и после него, который бы мог преподавать (учить,\nобъяснять) лучше, чем он, и клянусь Аллахом.\u003c/p\u003e\n\u003cp\u003eمَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي، - Он не кричал на меня (مَا كَهَرَنِي –\nдословно: схватить человека, трясти его и говорить: почему ты так\nделаешь?!), он меня не ударил, он меня не оскорбил.\u003c/p\u003e\n\u003cp\u003eقَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، - А только\n(просто) сказал: поистине, это намаз, и в этом намазе нельзя (не\nподобает, будет неправильно) разговаривать с людьми,\u003c/p\u003e\n\u003cp\u003eإِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ» أَوْ كَمَا قَالَ رَسُولُ اللهِ صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ - это всего лишь «тасбих» (славить Аллаха, говорить سُبْحَانَ\nاللَّهِ), «такбир» (говорить ٱللَّٰهُ أَكْبَرُ) и чтение Куръана (читает суру\nаль-Фатиха, и другую суру), или же посланник Аллаха صلى الله عليه وسلم\nсказал в то время то, что сказал.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха этими тремя словами охватил весь намаз.\u003c/p\u003e\n\u003cp\u003eقُلْتُ: يَا رَسُولَ اللهِ، إِنِّي حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ، وَقَدْ جَاءَ اللهُ بِالْإِسْلَامِ، - Я\nсказал: о, посланник Аллаха, поистине, время моей «джахилийи» прошло\nнедавно (я недавно принял ислам), и Аллах عزَّ و جلَّ дал мне ислам (я\nпринял ислам).\u003c/p\u003e\n\u003cp\u003eوَإِنَّ مِنَّا رِجَالًا يَأْتُونَ الْكُهَّانَ، - Среди нас есть люди, которые приходят к\nпрорицателям (те люди, которые претендуют на знание скрытого (غَيْبٌ), то\nесть, знание, которое невозможно получить через физический способ).\u003c/p\u003e\n\u003cp\u003eكَهِنٌ – предсказатель (единственное число) (كُهَّانٌ - множественное\nчисло)\u003c/p\u003e\n\u003cp\u003eТо есть, такой человек может сказать, что написано в предопределении\n(قَدَرٌ), предсказывает, что будет с человеком. Так, сегодня, люди\nразнообразными способами говорят человеку, что завтра у него случится\nто-то и то-то (без физических способов), некоторые говорят с помощью\nдвижения звезд.\u003c/p\u003e\n\u003cp\u003eقَالَ: «فَلَا تَأْتِهِمْ» - Посланник Аллаха صلى الله عليه وسلم сказал: ты не\nходи к ним (الْكُهَّانَ).\u003c/p\u003e\n\u003cp\u003eقَالَ: وَمِنَّا رِجَالٌ يَتَطَيَّرُونَ، - Я сказал: среди нас есть люди, которые\nверят в суеверия.\u003c/p\u003e\n\u003cp\u003eيَتَطَيَّرُونَ - это значит, что человек что-то плохое связывает с каким-то\nслучаем.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что он вышел из дома и увидел собаку, то\nзначит, ему не повезет (не получит успехи в своих делах). Или, например,\nчеловек увидит сову или какую-то другую птицу возле своего дома, то\nзначит, кто-то из его семьи сегодня умрет и так далее. Например,\nкакой-то человек имеет магазин и говорит, что, если рано утром он даст\nкому-то в долг, то люди весь день будут у него просить в долг.\u003c/p\u003e\n\u003cp\u003eВсе это суеверия (относится к يَتَطَيَّرُونَ)!\u003c/p\u003e\n\u003cp\u003eقَالَ: \" ذَاكَ شَيْءٌ يَجِدُونَهُ فِي صُدُورِهِمْ، - Посланник Аллаха صلى الله عليه\nوسلم сказал: это что-то (вещь), которую они находят в своих сердцах.\u003c/p\u003e\n\u003cp\u003eفَلَا يَصُدَّنَّهُمْ - Пусть эти суеверия не препятствуют в их делах.\u003c/p\u003e\n\u003cp\u003eقَالَ ابْنُ الصَّبَّاحِ: فَلَا يَصُدَّنَّكُمْ - - (в ривайяте ибн Саббаха сказано: пусть\nэти вещи не остановят вас в ваших делах.)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто значит, что эти люди сами себе это придумали, и это\n(придуманное) находится в их мозгу, то есть, это психологический момент\n(болезнь), который они сами придумали (это психологическая болезнь), и\nнет в этом никакой реальности.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭта вещь не относится к Откровению, и это не доказано из\nОткровения.\u003c/p\u003e\n\u003cp\u003eПусть эти суеверия не остановят вас от ваших дел.\u003c/p\u003e\n\u003cp\u003eИслам говорит о таухиде, ислам говорит, что успех и не успех\nнаходится в Руках Аллаха عزَّ و جلَّ, сокровенное (غَيْبٌ) знает только Аллах\nعزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eЕсли пришла собака, кошка, сова (ворона и так далее) прилетела и так\nдалее, то это не имеет никакого отношения к вашим успехам, болезням,\nсмерти и так далее.\u003c/p\u003e\n\u003cp\u003eقَالَ قُلْتُ: وَمِنَّا رِجَالٌ يَخُطُّونَ، - Я спросил: среди нас есть люди, которые\nчертят линии.\u003c/p\u003e\n\u003cp\u003eيَخُطُّونَ - от слова خَطَّ - чертить, проводить линию.\u003c/p\u003e\n\u003cp\u003eНапример, человек может нарисовать квадрат, треугольник, прямую линию\nи так далее.\u003c/p\u003e\n\u003cp\u003eكَانَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ فَذَاكَ»: قَالَ - посланник Аллаха\nصلى الله عليه وسلم сказал: был пророк из числа пророков, который рисовал\n(чертил) линии, и у кого совпало с его чертежами, то это нормально.\u003c/p\u003e\n\u003cp\u003eТо есть, (خَطَّ – начерченные линии) бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. То, что относится к физическому способу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eГеометрия, архитектура и тому подобное, и это все дозволено и, в\nчастности, один пророк этим занимался.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. То, что не связано с физическим способом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек берет бумагу, рисует (чертит) на ней какие-то\nлинии, и потом дает это другому человеку и говорит, чтобы он это носил с\nсобой, и что это его спасет (от сглаза, от болезни и так далее). Это\nбудет ширком, и это «харам»! Этот вопрос связан с амулетом.\u003c/p\u003e\n\u003cp\u003eЕсть люди, которые чертят всякие линии (треугольники, квадраты и так\nдалее) на бумаге, потом дает эту бумагу, чтобы человек носил её с собой\nв виде амулета.\u003c/p\u003e\n\u003cp\u003eقَالَ: وَكَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ. - (Му’авийа ибн\nаль-Хакам ас-Сулями) говорит: у меня была рабыня, и она пасла моих овец\n(غَنَمًا - мелкий рогатый скот ) возле горы (в сторону) Ухуд и\nаль-Джаванийи (названия территорий),\u003c/p\u003e\n\u003cp\u003eفَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ قَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، - Однажды я узнал\n(смотрел), что волк забрал козу (барана) из этого скота.\u003c/p\u003e\n\u003cp\u003eوَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ. - Я обычный человек, я также\nмогу обидеться и разгневаться, как обычные люди.\u003c/p\u003e\n\u003cp\u003eلَكِنِّي صَكَكْتُهَا صَكَّةً. - Я ударил её одним ударом.\u003c/p\u003e\n\u003cp\u003eفَأَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَظَّمَ ذَلِكَ عَلَيَّ. - Я пришел к пророку\nصلى الله عليه وسلم и рассказал ему об этом. Он (пророк) сказал, что я\nсовершил большой грех (ошибку), поступил несправедливо.\u003c/p\u003e\n\u003cp\u003eТо есть, он посчитал эти мои действия пагубными.\u003c/p\u003e\n\u003cp\u003eقُلْتُ: يَا رَسُولَ اللهِ أَفَلَا أُعْتِقُهَا؟ - Я сказал: о, посланник Аллаха, а\nможно я её освобожу? (не освободить ли мне её?)\u003c/p\u003e\n\u003cp\u003eقَالَ: «ائْتِنِي بِهَا» فَأَتَيْتُهُ بِهَا، - (Посланник Аллаха صلى الله عليه وسلم)\nсказал: приведи её ко мне, и я привел её к нему (пророку).\u003c/p\u003e\n\u003cp\u003eفَقَالَ لَهَا: «أَيْنَ اللهُ؟» قَالَتْ: فِي السَّمَاءِ، - (Посланник Аллаха صلى الله\nعليه وسلم) спросил её: где Аллах? Она сказала: над Небесами.\u003c/p\u003e\n\u003cp\u003e«فِي» - не всегда переводится «в».\u003c/p\u003e\n\u003cp\u003eНапример, в Куръане говорится: «فِي السَّمَاوَاتِ وَفِي الْأَرْضِ»\u003c/p\u003e\n\u003cp\u003eفِي الْأَرْضِ - это значит: на земле.\u003c/p\u003e\n\u003cp\u003eТак же «فِي السَّمَاوَاتِ» - это не значит «внутри небес», а над\nНебесами.\u003c/p\u003e\n\u003cp\u003eسَمَاءٌ - небо (единственное число)\u003c/p\u003e\n\u003cp\u003eسَمَاوَاتٌ – небеса (множественное число), однако, слово «سَمَاءٌ»\nиспользуется и для множественного числа.\u003c/p\u003e\n\u003cp\u003eقَالَ: «مَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللهِ،» - (Посланник Аллаха صلى الله\nعليه وسلم) задал следующий вопрос: кто я? Она ответила: ты посланник\nАллаха.\u003c/p\u003e\n\u003cp\u003eقَالَ: «أَعْتِقْهَا، فَإِنَّهَا مُؤْمِنَةٌ - (Посланник Аллаха صلى الله عليه وسلم)\nсказал: освободи её, она является верующей!\u003c/p\u003e\n\u003cp\u003eВопрос такой: почему (для чего) нужны были эти вопросы (этот\nэкзамен)?\u003c/p\u003e\n\u003cp\u003eЕсли освободить рабыню мусульманку, то за это награда будет больше.\nПоэтому такие вопросы задали для того, чтобы получить большее\nуспокоение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПользы хадиса\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аллах عزَّ و جلَّ находится над Небесами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eفَقَالَ لَهَا: «أَيْنَ اللهُ؟» قَالَتْ: فِي السَّمَاءِ - (Посланник Аллаха صلى الله\nعليه وسلم) спросил: где Аллах? Она сказала: над Небесами.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم не говорит, что она не права, а,\nнаоборот, подтверждает, что она верующая (مُؤْمِنَةٌ).\u003c/p\u003e\n\u003cp\u003eВ этом есть разница между мусульманином и мушриком, потому что мушрик\nпоклоняется тем, кто на этой земле. То есть, мушрик думает, что его\nобъект поклонения находится на этой земле, а муъмин (مُؤْمِن) убежден, что\nон поклоняется Тому, Кто находится над Небесами.\u003c/p\u003e\n\u003cp\u003eМушрик поклоняется объектам поклонения (идолы и другие), которые\nнаходятся на этой земле, а муъмин (مُؤْمِن) поклоняется Аллаху عزَّ و جلَّ,\nТворцу, который над Небесами.\u003c/p\u003e\n\u003cp\u003eТо есть, объект поклонения муъмина (مُؤْمِن) находится над Небесами, а\nте, которые считают, что их объект поклонения находится на земле, то они\nмушрики.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому это предложение таухида!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто важный вопрос, потому что это подтверждает таухид\nчеловека, это убеждение «عَقِيدَةٌ». И это нужно понимать так, как\nесть.\u003c/strong\u003e Но, к сожалению, есть некоторые люди, которым просто не\nнравится эта «простота ислама». Они не хотят, чтобы ислам был простым и\nлегким, и поэтому они добавляют свою философию, логику и так далее, и\nэтим самым осложняют ислам, и делают его непонятным, а сподвижники этого\nне делали. Это начали делать те люди, которые пришли много лет после\nсподвижников. Они пришли и сказали, что это предложение не говорит о\nтом, что Аллах عزَّ و جلَّ над Небесами. А почему «это предложение не\nговорит», то у них нет на это никакого довода. Они просто подчинили\nОткровение своим страстям. Они говорят, что здесь не говорится, что\nАллах عزَّ و جلَّ над Небесами, а это просто свидетельство о том, что Аллах\nعزَّ و جلَّ является объектом поклонения. И все, что они говорят, то они\nговорят без довода, и нет на это никакого доказательства.\u003c/p\u003e\n\u003cp\u003eИмам Ан-Навави пишет в шархе этого хадиса, что люди разделились в\nпонимании этого хадиса. Одни сказали, что хадис нужно понимать так, как\nесть, и сказать, что Аллах عزَّ و جلَّ над Небесами, а другие делали تَأْوِيلٌ\n«та’виль» (это когда искажают (меняют) его явный смысл). Например,\nнаписано, что у Аллаха عزَّ و جلَّ Рука, но они говорят, что это не Рука, а\nэто Могущество, то есть, они делают تَأْوِيلٌ «та’виль». Откровение говорит:\n«Пальцы Аллаха», а они говорят, что это Милость Аллаха عزَّ و جلَّ, и тому\nподобное. Например, где-то написано «куфр», а они говорят, что это не\nкуфр, или где-то написано «иман», а они говорят, что это не «иман», а\nчто-то другое, и это называется تَأْوِيلٌ «та’виль». То есть, в Откровении\nсказано «так», а люди меняют значение и говорят, что это не «так», в\nэтом не такой смысл.\u003c/p\u003e\n\u003cp\u003eИмам ан-Навави пишет:\u003c/p\u003e\n\u003cp\u003eوَهُوَ الَّذِي إِذَا دَعَاهُ الدَّاعِي اسْتَقْبَلَ السَّمَاءَ كَمَا إِذَا صَلَّى الْمُصَلِّي اسْتَقْبَلَ\nالْكَعْبَةَ وَلَيْسَ ذَلِكَ لِأَنَّهُ مُنْحَصِرٌ فِي السَّمَاءِ كَمَا أَنَّهُ لَيْسَ مُنْحَصِرًا فِي جِهَةِ الْكَعْبَةِ بَلْ\nذَلِكَ لِأَنَّ السَّمَاءَ قِبْلَةُ الدَّاعِينَ كَمَا أَنَّ الْكَعْبَةَ قِبْلَةُ الْمُصَلِّينَ\u003c/p\u003e\n\u003cp\u003eТе, которые взывают к Аллаху, поворачиваются к небу (то есть,\nподнимают руки ладонями вверх, в сторону Неба), подобно как люди в\nмолитве поворачиваются в сторону Каабы, и это не значит, что Аллах عزَّ و\nجلَّ ограничен небом, подобно тому, как не значит, что Аллах عزَّ و جلَّ\nограничен возле Каабы.\u003c/p\u003e\n\u003cp\u003eНаоборот, это значит, что небо является киблой для мольбы, подобно\nтому, как Кааба – кибла для молящихся в молитве.\u003c/p\u003e\n\u003cp\u003eوَهُوَ الَّذِي إِذَا دَعَاهُ الدَّاعِي اسْتَقْبَلَ السَّمَاءَ كَمَا إِذَا صَلَّى الْمُصَلِّي اسْتَقْبَلَ\nالْكَعْبَةَ – И он (человек), когда дуа просит, то он поднимает руки в\nсторону Неба, а когда он намаз читает, то он направляется в сторону\nКаабы.\u003c/p\u003e\n\u003cp\u003eوَلَيْسَ ذَلِكَ لِأَنَّهُ مُنْحَصِرٌ فِي السَّمَاءِ كَمَا أَنَّهُ لَيْسَ مُنْحَصِرًا فِي جِهَةِ الْكَعْبَةِ - Это\nне так (это не значит), что Аллах عزَّ و جلَّ только в Небе (на Небе), как\nмы читаем намаз в сторону Каабы, то это не значит, что Аллах عزَّ و جلَّ в\nКаабе.\u003c/p\u003e\n\u003cp\u003eТакже как мы поднимаем руки к Небу, когда просим дуа, то это не\nзначит, что Аллах عزَّ و جلَّ только на Небе.\u003c/p\u003e\n\u003cp\u003eبَلْ ذَلِكَ لِأَنَّ السَّمَاءَ قِبْلَةُ الدَّاعِينَ كَمَا أَنَّ الْكَعْبَةَ قِبْلَةُ الْمُصَلِّينَ - А мы\nподнимаем руки, потому что Небо – это кибла тех, кто просит дуа, а Кааба\n– это кибла тех, кто читает намаз.\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eНигде ни в Куръане, ни в хадисе не говорится, что Небо является\nкиблой (قِبْلَة) просящих дуа (الدَّاعِينَ). Зачем приводить эти сравнения и\nэти слова?!\u003c/p\u003e\n\u003cp\u003eЭти слова имама ан-Навави не имеют никаких обоснований, то есть, это\nнеправильные слова.\u003c/p\u003e\n\u003cp\u003eСказать, что Небо является киблой (قِبْلَة) тех, кто просит дуа, и\nпоэтому мы поднимаем руки, то на это нужен довод, а на это нет никакого\nдовода. Религия же не на основе страстей. Это сказано, просто для того,\nчтобы отвлекать людей от этого хадиса, от того, что Аллах عزَّ و جلَّ\nнаходится наверху, над Небесами.\u003c/p\u003e\n\u003cp\u003eНет лучшего учителя, чем посланник Аллаха صلى الله عليه وسلم, и нет\nчеловека, который бы понимал религию лучше, чем пророк Мухаммад صلى الله\nعليه وسلم, то есть, никто не может прийти и сказать, что он понимает\nрелигию ислам лучше, чем пророк Мухаммад صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم берет экзамен у этой рабыни,\nчтобы проверить «муъмина» она или нет. Она отвечает, что Аллах عزَّ و جلَّ\nнад Небесами и посланник Аллаха صلى الله عليه وسلم говорит, что она\n«муъмина مُؤْمِنَةٌ». Это четкое и ясное убеждение, что Аллах عزَّ و جلَّ над\nНебесами. Зачем все это менять, и делать какие-то непонятные вещи на\nоснове своей логики, философии и других понятий?\u003c/p\u003e\n\u003cp\u003eЗдесь, посланник Аллаха صلى الله عليه وسلم подтвердил, что она مُؤْمِنَةٌ,\nверующая, потому что она знает, что Качество Аллаха (عُلُوٌّ), что Аллах عزَّ\nو جلَّ Наверху. Когда человек признает это Качество, то он будет муъмин\nمُؤْمِن, то есть, качество верующего مُؤْمِن, чтобы он знал, что у Аллаха есть\nКачество (عُلُوٌّ), что Аллах عزَّ و جلَّ Наверху.\u003c/p\u003e\n\u003cp\u003e(У Аллаха есть однокоренные имена с корнем عُلُوّ - это Имена الأعْلى и\nالمُتَعَال, и эти имена указывают на Возвышенность Аллаха).\u003c/p\u003e\n\u003cp\u003eИ если человек не будет признавать это Качество, то он не будет\nмуъмином مُؤْمِن. Посланник Аллаха صلى الله عليه وسلم проверяет иман\nчеловека, и спрашивает у человека: где Аллах?\u003c/p\u003e\n\u003cp\u003eМуъмин مُؤْمِن отвечает, в данном случае муъмина مُؤْمِنَةٌ, что Аллах عزَّ و\nجلَّ над Небесами. А ответ других (не муъминов) будет другим, например,\nони скажут, что Аллах عزَّ و جلَّ везде, или скажет, что Аллах عزَّ و جلَّ\nнигде, или же скажут, что такой вопрос задавать нельзя. И скажут, что,\nесли человек будет задавать вопрос: где Аллах عزَّ و جلَّ, то он станет\nкафиром. И в доказательстве приведут ложные слова ученых, или ложные\nслова, которые предписывают разнообразным людям, например, Али и\nдругим.\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗдесь ясно объясняется разница между муъмином и не\nмуъмином.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУбеждение муъмина – это «اللهُ فِي السَّمَاءِ» Аллах عزَّ و جلَّ над\nНебесами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам – это простая и легкая религия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم спрашивает: где Аллах? И она\n(рабыня) говорит: Аллах عزَّ و جلَّ над Небесами. Посланник Аллаха صلى الله\nعليه وسلم говорит: она муъмина (مُؤْمِنَةٌ). Все ясно и понятно.\u003c/p\u003e\n\u003cp\u003eПришли после этого люди, испортили простоту и легкость ислама, делали\nсвой تَأْوِيلٌ «та’виль» и, самое интересное то, что тех, которые не\nпризнают этот تَأْوِيلٌ «та’виль» они называют «заблудшими». То есть, они\nсами придумали какую-то вещь, а кто это (придуманную вещь) не принимает,\nто их называют «заблудшими». Почему?\u003c/p\u003e\n\u003cp\u003eПотому что вы не признаете ту «кашу», которую сказали люди в\nобъяснении этого хадиса, то есть, вы являетесь заблудшими, потому что вы\nне искажаете этот хадис, а понимаете его «как есть» и не добавляете то,\nчто люди добавляют на основе своей логики, своих страстей, своих\nпониманий. То есть, люди придумали какую-то вещь, а вы это не\nпринимаете, то, значит, вы заблудились.\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eНеобязательно, чтобы каждый человек принимал придуманный تَأْوِيلٌ\n«та’виль», который люди придумали по своей страсти.\u003c/p\u003e\n\u003cp\u003eЧеловек говорит, что он принимает хадис, а другой говорит, что он\nпринимает تَأْوِيلٌ «та’виль». И тот, кто принимает تَأْوِيلٌ «та’виль» говорит\nна того, кто принимает хадис, что они заблудились, потому что они не\nпринимают تَأْوِيلٌ «та’виль» и это крайняя степень глупости.\u003c/p\u003e\n\u003cp\u003eДля тех людей, которые говорят, что нельзя задавать такой вопрос «где\nАллах?», или нельзя говорить, что Аллах عزَّ و جلَّ над Небесами, этот хадис\nкак молния, которая ударила их.\u003c/p\u003e\n\u003cp\u003eИх них есть такие люди, которые говорят: о, жаль, лучше бы не было\nэтого хадиса, и они пытаются تَأْوِيلٌ «та’вилем» или другим путем уходить\nот этого хадиса, «от этой молнии».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мы поняли, что такой вопрос «где Аллах?- أَيْنَ\nاللهُ؟»\u003c/strong\u003e является Сунной, и это является вопросом посланника\nАллаха صلى الله عليه وسلم, а лучше него (посланника Аллаха صلى الله عليه\nوسلم) вы не найдете среди людей. Но, к сожалению, есть заблудшие люди, и\nесли вы у них спросите «где Аллах?», то они отвечают, что так спрашивать\nнельзя, что так могут спросить только заблудшие люди, а некоторые\nскажут, что такой человек (который так спросил) является кафиром.\u003c/p\u003e\n\u003cp\u003eПоэтому имам аз-Захаби сказал, что если кто-то не любит такой вопрос\n«где Аллах?» и такой ответ, что Аллах عزَّ و جلَّ на Небесах, и порицает\nтакой вопрос и ответ, то он порицает посланника Аллаха, потому что это\nвопрос пророка Мухаммада صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. В намазе нельзя разговаривать с людьми.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, нельзя вести такой разговор, который не относится к намазу,\nи это портит намаз. Когда вы читаете намаз, то вы не должны\nразговаривать с людьми, потому что это нарушает намаз.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Сподвижник во время намаза разговаривал, а посланник\nАллаха صلى الله عليه وسلم не сказал ему, чтобы он заново прочитал\nнамаз.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что, если кто-то по ошибке разговаривает в намазе,\nто ему не надо заново перечитывать этот намаз. Особенно, это касается\nтех мусульман, которые недавно приняли ислам, и они не тренированы на\nто, чтобы не разговаривать во время намаза, то есть, у них непроизвольно\nвыходят некоторые слова во время намаза.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. В намазе можно делать некоторые указания жестами, чтобы\nони не разговаривали, или подобные вещи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭти сподвижники стали бить по своим бедрам, и посланник Аллаха صلى\nالله عليه وسلم не опровергал их действия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Для того, чтобы преподавать ислам нужно использовать\nхорошие методы и это важно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم объясняет религию просто, не\nосложняет её. Он не ругал, не оскорблял и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Не нужно везде применять строгость.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Намаз в основе имеет три вещи: «тасбих» (говорить سُبْحَانَ\nاللَّهِ), «такбир» (говорить ٱللَّٰهُ أَكْبَرُ) и чтение Куръана (قِرَاءَةُ\nالْقُرْآنِ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Ходить к прорицателям (الْكُهَّانَ) является\nширком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Суеверия запрещены, и это ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Бить кого-то – это «харам», грех.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Ислам является религией милости (رَحْمَةٌ), и по отношению к\nмусульманам и по отношению к не мусульманам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПро эту женщину ещё не знали: мусульманка она или нет, но посланник\nАллаха, все равно, сказал, что сподвижник совершил большой грех, когда\nон ударил её. Значит, ударить кафира и мусульманина недозволенно, это\nхарам, и это большой грех.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Зульм (несправедливость, хоть большая, хоть малая) – это\nхарам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Посланник Аллаха صلى الله عليه وسلم не знает скрытого\n(غَيْبٌ), поэтому ему пришлось спросить её.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли бы посланник Аллаха знал скрытое (غَيْبٌ), то он бы не спрашивал\nеё, он бы и так знал, что эта женщина является мусульманкой. Он её\nспросил, потому что он не знал об этом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. Мусульманина (مُسْلِمٌ) можно называть муъмин\n(مُؤْمِن).\u003c/strong\u003e Где вместе приходят эти два понятия (مُسْلِمٌ - и - مُؤْمِن ),\nто между ними есть разница, и эту разницу нужно знать и отличать (эту\nразницу нам объясняет Откровение), но, в общем, مُسْلِمٌ является مُؤْمِن, как\nв этом хадисе. Только что узнали ислам этой женщина, и её сразу назвали\nмуъмина مُؤْمِنَةٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. Обратите внимание! Откровение нам говорит, что оставление\nнамаза является куфром, и это правильно, и надо это принимать. Но бывают\nисключения, такие ситуации, когда человек не читает намаз, но, все\nравно, он не является кафиром, например, эта женщина.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОна намаз не читала, ведь если бы она читала намаз, то человек бы\nсказал посланнику Аллаха صلى الله عليه وسلم, зачем он проверяет её\nислам, ведь она читает намаз, и она верующая, то есть, посланник Аллаха\nصلى الله عليه وسلم вопрос бы не задавал. Она не читала намаз, но все\nравно она была мусульманкой только из-за своих убеждений. То есть, это\nговорит о том, что бывают исключения из этого общего правила. И поэтому\nоставление намаза не является таким куфром, на основе которого вы можете\nвынести такфир частому лицу, и относиться к нему как к кафиру и так\nдалее. Так поступать будет против этого хадиса.\u003c/p\u003e\n\u003cp\u003eНапример, если человек, который не читает намаз, режет мясо, и ты\nназываешь его кафиром и отказываешься от такого мяса, но из этого\nправила есть исключения. В данном случае, если бы эта женщина зарезала\nбы животное, то это мясо можно было бы кушать, потому что она муъмина\nمُؤْمِنَةٌ. Но мы знаем, что она намаз не читала, и довод на то, что она\nнамаз не читала -это тот экзамен, который она сдала посланнику Аллаха. У\nчеловека, который читает намаз, не берут экзамен: мусульманин он или\nнет.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e17. Ислам уважает человека, и ислам дает права всем: и\nрабыням и рабам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭтот сподвижник ударил рабыню, и ислам сказал, что он совершил\nбольшой грех, и пришлось освободить эту женщину. Ислам – это великая\nрелигия, которая объясняет права человека, запрещает «зульм», запрещает\nбить кого-то, хоть это будет раб (рабыня). Ведь никто не спрашивал\nпророка и этого сподвижника (никакая полиция, никакое государство),\nчтобы заставить их освободить эту рабыню. Это сделал ислам, который\nобъясняет права человека. Все грамотные люди знают, что ислам не начал\nрабство, ислам не предписал делать людей рабами (рабынями) и так далее.\nЭто существовало всегда, это было при джахилийи, до рождения пророка\nМухаммада صلى الله عليه وسلم, всегда существовали рабы и рабыни. Ислам\nне сказал, что это запрещено, ведь если бы ислам сказал в то время,\nчтобы освободили всех рабов, то тогда тысячам и тысячам рабам (рабыням)\nнегде было бы жить, и испортилась вся их система. Ислам подошел к этому\nвопросу постепенно, ислам объяснил очень строгие правила и законы, и\nобъяснил, что есть права и для рабов (рабынь). Ислам побуждал людей,\nчтобы они больше освобождали рабов (рабынь). Ислам ещё сказал, что вы не\nдолжны делать свободного человека рабом. В итоге, результатом этого\nстало то, что рабство закончилось. Запомните, что рабство, впервые\nзакончилось среди мусульман. У кафиров рабство закончилось недавно,\nменее двухсот лет назад.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 31\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا مُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ القُرَشِيُّ، عَنْ أَبِي الزِّنَادِ،\nعَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ\nوَسَلَّمَ: «لَمَّا قَضَى اللَّهُ الخَلْقَ كَتَبَ فِي كِتَابِهِ فَهُوَ عِنْدَهُ فَوْقَ العَرْشِ إِنَّ رَحْمَتِي غَلَبَتْ\nغَضَبِي»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-3194\"\u003eصحيح البخاري 3194\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Кутайба ибн Саид, которому передал Муг̇ира ибн Абду-Рахман\nаль-Курашийю от Абу Зинада, который передал от аль-Аъраджа, а тот от Абу\nХурайры رضي الله عنه, который передал слова посланника Аллаха صلى الله\nعليه وسلم: «Когда Аллах عزَّ و جلَّ решил создать свои творения, то написал\nв своей Книге, а она у Него над Аршем: «поистине, Моя Милость опережает\nМой Гнев!»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3194-сахих-муслим-2751\"\u003eСахих Аль-Бухари 3194;\nСахих Муслим 2751\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eلَمَّا قَضَى اللَّهُ الخَلْقَ - Когда Аллах عزَّ و جلَّ решил создать свои творения\n(مَخْلُوقٌ),\u003c/p\u003e\n\u003cp\u003eЭто решение Аллаха было до создания творений (مَخْلُوقٌ).\u003c/p\u003e\n\u003cp\u003eПотому что в другом ривайяте сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَبْلَ أَنْ يَخْلُقَ الْخَلْقَ\u003c/p\u003e\n\u003ch6 id=\"سُنَن-ابن-ماجه-189\"\u003eسُنَن ابن ماجه 189\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eнаписал Аллах عزَّ و جلَّ до того, пока ещё не создал творения\n(مَخْلُوقٌ)\u003c/p\u003e\n\u003ch6 id=\"сунан-ибн-маджа-189\"\u003eСунан Ибн Маджа 189\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eكَتَبَ فِي كِتَابِهِ - то Он написал в Своей Книге (اللَّوْح الْمَحْفُوظ – хранимая\nскрижаль), то есть, это Книга, которую Аллах عزَّ و جلَّ защищает, и никто\nничего не может ни добавить, ни убавить.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّهُ لَقُرْآنٌ كَرِيمٌ فِي كِتَابٍ مَّكْنُونٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-الواقعة-الآيات-77---78\"\u003eسورة الواقعة، الآيات 77 - 78\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто почётный (уважаемый) Куръан, хранимый в скрытой Книге\u003c/p\u003e\n\u003ch6 id=\"сура-аль-вакыа-аяты-77-78\"\u003eСура Аль-Вакыа, аяты 77-78\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, к этой Книге никому нет доступа, кроме Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто почётный (уважаемый) Куръан,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِي كِتَابٍ مَّكْنُونٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eхранимый в скрытой Книге, то есть, к этой\nКниге нет доступа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ другом месте Аллах عزَّ و جلَّ объясняет:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَلْ هُوَ قُرْآنٌ مَّجِيدٌ فِي لَوْحٍ مَّحْفُوظٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-البروج-الآيات-21-22\"\u003eسورة البروج، الآيات 21-22\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНа самом деле, это великий Куръан, который сохраняется в хранимой\nскрижали!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бурудж-аяты-21-22\"\u003eСура Аль-Бурудж, аяты 21-22\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ هُوَ قُرْآنٌ مَّجِيدٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНа самом деле, это великий Куръан (у\nкоторого есть великий статус)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِي لَوْحٍ مَّحْفُوظٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторый сохраняется в хранимой\nскрижали!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧасто, когда говорят: Книга, которая у Аллаха, в которой все написано\n(то, что будет), то это имеется в виду «хранимая скрижаль» لَوْحٍ مَّحْفُوظٍ.\nНам нужно верить в эту Книгу, а положение её (как она выглядит и так\nдалее) известно только Одному Аллаху.\u003c/p\u003e\n\u003cp\u003eفَهُوَ عِنْدَهُ فَوْقَ العَرْشِ - а она у Него над Аршем.\u003c/p\u003e\n\u003cp\u003eЭто четкий и ясный довод на то, что Аллах عزَّ و جلَّ над Аршем, потому\nчто Книга, которую Он написал Своей Рукой, у Него (у Аллаха عِنْدَهُ) над\nАршем (فَوْقَ العَرْشِ). Для любого разумного человека с нормальным иманом нет\nв этом никаких вопросов, все четко и ясно. Это значит, что Аллах عزَّ و جلَّ\nнад Аршем.\u003c/p\u003e\n\u003cp\u003eТе люди, которые специально искажают ислам, делают какие-то تَأْوِيلٌ\n«та’виль» и так далее, все портят и хотят изменить значение.\u003c/p\u003e\n\u003cp\u003eВ этой Книге, которая находится у Аллаха عزَّ و جلَّ над Аршем\nнаписано:\u003c/p\u003e\n\u003cp\u003eإِنَّ رَحْمَتِي غَلَبَتْ غَضَبِي - поистине, Моя Милость опережает Мой Гнев!\u003c/p\u003e\n\u003cp\u003eЭто Решение Аллаха, то есть, Он часто посылает Свою Милость, помилует\nтворения (مَخْلُوقٌ) и иногда Он проявляет Свой Гнев тоже, когда человек\nсовершает грех.\u003c/p\u003e\n\u003cp\u003eГнев Аллаха человек просто так не получит, но Милость Аллаха человек\nполучает просто так. Поэтому Милость Аллаха (رَحْمَتِي) больше и опережает\nГнев Аллаха (غَضَبِي).\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ прощает человека, принимает покаяние «тауба» человека и\nтак далее, и это всё является доводом на то, что Милость Аллаха\nопережает Его Гнев.\u003c/p\u003e\n\u003cp\u003eВ одном ривайяте этого хадиса сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e١٨٩ - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى قَالَ: حَدَّثَنَا صَفْوَانُ بْنُ عِيسَى، عَنِ ابْنِ عَجْلَانَ، عَنْ\nأَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" كَتَبَ رَبُّكُمْ\nعَلَى نَفْسِهِ بِيَدِهِ قَبْلَ أَنْ يَخْلُقَ الْخَلْقَ: رَحْمَتِي سَبَقَتْ غَضَبِي \"\u003c/p\u003e\n\u003ch6 id=\"سنن-ابن-ماجه-189\"\u003eسنن ابن ماجه 189\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم\nсказал: «Ваш Господь предписал Себе собственной Рукой ещё до того, как\nсоздал творения: «Милость Моя опережает Мой гнев!»\u003c/p\u003e\n\u003ch6 id=\"сунан-ибн-маджа-189-хадис-сахих\"\u003eСунан Ибн Маджа 189, хадис\nсахих\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ بِيَدِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВаш Господь предписал Себе собственной\nРукой, то есть, Он написал, обязал Себя.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَبْلَ أَنْ يَخْلُقَ الْخَلْقَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eещё до того, как создал творения\n(مَخْلُوقٌ):\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَحْمَتِي سَبَقَتْ غَضَبِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Милость Моя опережает Мой гнев!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь четко и ясно сказано, что у Аллаха عزَّ و جلَّ есть Рука (и\nположение этого известно только Аллаху عزَّ و جلَّ), нам обязательно в это\nверить, и нельзя нам от себя давать какой-то тафсир, искажать и так\nдалее.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ написал. قَبْلَ أَنْ يَخْلُقَ الْخَلْقَ: - ещё до того, как создал\nтворения (создания) (مَخْلُوقٌ):\u003c/p\u003e\n\u003cp\u003eرَحْمَتِي سَبَقَتْ غَضَبِي - «Милость Моя опережает Мой гнев!»\u003c/p\u003e\n\u003cp\u003eЭто объяснение (аш-шарха) предыдущего ривайята:\u003c/p\u003e\n\u003cp\u003eإِنَّ رَحْمَتِي غَلَبَتْ غَضَبِي - поистине, Моя Милость победит (опережает) Мой\nГнев!\u003c/p\u003e\n\u003cp\u003eغَلَبَتْ – победить (дословный перевод), то есть, имеется в виду سَبَقَتْ\n(опережает).\u003c/p\u003e\n\u003cp\u003eНаписано в Куръане и Сунне, что у Аллаха есть Нога, Рука, Пальцы и\nтак далее, и понимание сподвижников в этом вопросе ясное, и они это\nоставили именно так, как пришло в Откровении. Они нигде не искажали и не\nпоменяли никакие значения, и мы тоже делаем так же. Если в Откровении\nнаписано, что у Аллаха عزَّ و جلَّ есть Рука, то мы так и принимаем и верим\nв это. Но какая это Рука (Нога, Пальцы), то это положение известно\nтолько Аллаху, мы этого не знаем и нас это не касается.\u003c/p\u003e\n\u003cp\u003eМы верим в это и не объясняем, что эта Рука подобна руке кого-то, мы\nне делаем «ташбих تَشْبِيه», мы не делаем «тамсиль تَمْثِيل».\u003c/p\u003e\n\u003cp\u003eتَشْبِيه, تَمْثِيل – это когда скажут, например, что Рука Аллаха عزَّ و جلَّ\nподобна руке человека, или, что Пальцы Аллаха пободны пальцам человека,\nтак делать «харам», запрещено.\u003c/p\u003e\n\u003cp\u003eТак же нельзя делать «таджсим تَجْسِيم».\u003c/p\u003e\n\u003cp\u003e«Муджассима مُجَسِّمَة» - это те люди, которые говорят, что у Аллаха عزَّ و\nجلَّ есть материя «جِسْمٌ», то есть, они говорят, что Аллах عزَّ و جلَّ\n«материален», что Аллах عزَّ و جلَّ создан из материи.\u003c/p\u003e\n\u003cp\u003e(اَعُوْذُ بِاللهِ)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТак говорить будет «куфр»!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزَّ و جلَّ является اَلصَّمَد – Он не из материи, Аллах عزَّ و\nجلَّ выше этого.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди заблудились и говорят, что человек, который сказал,\nчто у Аллаха عزَّ و جلَّ есть Рука, то такой стал «муджассима مُجَسِّمَة».\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eЗначит, по их мнению, посланник Аллаха صلى الله عليه وسلم был первым\n«муджассима مُجَسِّمَة»?!\u003c/p\u003e\n\u003cp\u003eВсе пророки и сподвижники сказали, что у Аллаха عزَّ و جلَّ есть Рука и\nэто написано в Куръане.\u003c/p\u003e\n\u003cp\u003eМногие люди не знают кто такой «муджассима مُجَسِّمَة» и они обвиняют\nразных имамов в том, что они были «муджассима مُجَسِّمَة». «Муджассима مُجَسِّمَة»\nот слова «جِسْمٌ», то есть, материальное тело. Если кто-то признает для\nАллаха عزَّ و جلَّ материальное тело, то он является «муджассима مُجَسِّمَة».\u003c/p\u003e\n\u003cp\u003eМы постоянно говорим, что у Аллаха عزَّ و جلَّ есть Рука, Нога, Пальцы и\nтак далее, но это не материальное тело. Аллах عزَّ و جلَّ – аль-Халик\n(Создатель), Он не махлюк, и это выше нашего понимания. Мы только\nпризнаем, что это у Него есть, но, ни в коем случае, не говорим, что это\nсоздано из материи. Аллах عزَّ و جلَّ является اَلصَّمَد и это значит, что Он не\nиз материи.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМатерия, время, место, энергия – это «махлюк» Аллаха, Аллах\nعزَّ و جلَّ это создал, и на Него это не влияет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ является «аль-Халик», и у Него есть Рука, Нога и\nПальцы, и они не материальные. Мы не задаем вопрос: «Какие они?» Аллах\nعزَّ و جلَّ Сам сказал, что это у Него есть, значит, это у Него есть.\u003c/p\u003e\n\u003cp\u003eНо «муджассима مُجَسِّمَة» считают, что это у Него материально («جِسْمٌ», то,\nчто создано из материи).\u003c/p\u003e\n\u003cp\u003eМы не говорим, что у Аллаха عزَّ و جلَّ есть «جِسْمٌ» - материальное\nтело.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что раз вы говорите, что у Аллаха عزَّ و جلَّ\nесть Рука, разве это не материальное тело, разве вы не говорите «тело»\nдля Аллаха?\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eВы просто не понимаете, ведь если мы говорим, что у Аллаха عزَّ و جلَّ\nесть Рука, то это не значит, что мы признаем для Аллаха материальное\nтело. Нам Куръан говорит, что Он – اَلصَّمَد, значит, не материя. Нам Куръан\nговорит, что у Него есть Рука, значит, она у Него есть.\u003c/p\u003e\n\u003cp\u003eА говорить, что, раз вы признаете для Него Руку, то это значит, что\nвы признаете для Аллаха عزَّ و جلَّ материальное тело, то это философия,\nзаблуждение, которое не имеет никаких оснований в исламе.\u003c/p\u003e\n\u003cp\u003eПоэтому те люди, которые говорят, что имам Мухаммад бин Салих\nаль-Усеймин или какой-то другой имам являются «муджассима مُجَسِّمَة», это\nзначит, что эти люди ничего не знают, и они подчинились своей логике,\nсвоему пониманию.\u003c/p\u003e\n\u003cp\u003eНам нужно подчиняться Откровению, подчинить свой разум Откровению (и\nэто является определением мусульманина). По мнению заблудших людей нужно\nискажать Куръан, в котором написано, что у Аллаха عزَّ و جلَّ есть Рука,\nчтобы люди не подумали, что у Аллаха عزَّ و جلَّ есть материальное тело и\nэто их заблудшая философия. И это будет непосредственным возражением\nКуръану, в котором сказано, что у Аллаха عزَّ و جلَّ есть Рука.\u003c/p\u003e\n\u003cp\u003eТогда получается, что эти заблудшие люди не признают Куръан.\u003c/p\u003e\n\u003cp\u003eЕсли Сам говорит, что у Него есть Рука, то это не говорит о том, что\nОн есть материальное тело.\u003c/p\u003e\n\u003cp\u003eНеобходимо знать, что материя – это «махлюк». И есть то, что выше\nматерии, и наш разум этого не понимает, и в это надо верить.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе ясно сказано, что كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ بِيَدِهِ - Ваш Господь\nпредписал Себе собственной Рукой. Какой другой смысл может быть в\nэтом?!\u003c/p\u003e\n\u003cp\u003eЭто значит, что у Аллаха عزَّ و جلَّ есть Рука. Заблудший человек\nговорит, что, если верить в эти аяты и хадиса и если их не искажать (не\nделать تَأْوِيلٌ «та’виль»), то, получится, что мы признаем «тело» для\nАллаха.\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eЭто, всего лишь, «наушения шайтана» для них, чтобы они искажали\nОткровение.\u003c/p\u003e\n\u003cp\u003eМы говорили что, اَلصَّمَد, значит, не материя, значит, Аллах عزَّ و جلَّ не\nматерия. Материя – это творение «махлюк» Аллаха.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ – аль-Халик, Создатель, Он не материя, на Него не\nвлияют материя, время, место и энергия, Он в этом не нуждается. Аллах عزَّ\nو جلَّ говорит, что у Него есть Рука, и это Рука не из материи! И не надо\nзадавать такой вопрос: какая это Рука? Об этом знает только Аллах عزَّ و\nجلَّ.\u003c/p\u003e\n\u003cp\u003eО положениях Своих Качеств знает только Аллах عزَّ و جلَّ, а нам нужно\nтолько верить в это.\u003c/p\u003e\n\u003cp\u003eПроблемы создали те люди, которые подчинили Откровение своему разуму,\nлогике, своей философии и так далее, и они не остановились там, где\nнужно было остановиться, и они не поняли Куръан и Сунну. Они подчиняют\nОткровение своей логике.\u003c/p\u003e\n\u003cp\u003eСубхана Аллах!\u003c/p\u003e\n\u003cp\u003eУ нас такое же понимание как у сподвижников в вопросе, что у Аллаха\nعزَّ و جلَّ есть Рука, Нога, Пальцы и так далее, такое, что они полностью\nубеждены в этом и верят в это. Но какие это Пальцы, Рука, Нога мы не\nзнаем, не спрашиваем и их положение не объясняем, и не уподобляем.\u003c/p\u003e\n\u003cp\u003eНам достаточно верить в то, что у Аллаха عزَّ و جلَّ есть Пальцы, Рука,\nНога и так далее без уподобления.\u003c/p\u003e\n\u003cp\u003e«Тамсиль تَمْثِيل» «ташбих تَشْبِيه» - это уподобление (сравнение,\nподобие).\u003c/p\u003e\n\u003cp\u003eТо есть, мы не говорим, что это такая Рука, как у человека, потому\nчто это будет «тамсиль تَمْثِيل» «ташбих تَشْبِيه» и это будет «харамом».\u003c/p\u003e\n\u003cp\u003eИ не надо делать تَأْوِيلٌ «та’виль», то есть, менять, искажать смысл,\nчто Рука – это Могущество, а Пальцы – это Милость и так далее. Это\nнеправильное понимание и это не доказано от сподвижников.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗапомните очень важное правило!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ убеждении то, что не доказано от сподвижников – это будет\n«батыль», ложное убеждение!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане ясно сказал, чтобы ваши убеждения и иман\nдолжны быть такими же, как у сподвижников. Если, например, кто-то делает\nتَأْوِيلٌ «та’виль», то это является заблуждением, потому что этого не было\nу сподвижников.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ обращается к сподвижникам и говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَإِنْ آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَوا ۖ وَّإِن تَوَلَّوْا فَإِنَّمَا هُمْ فِي شِقَاقٍ ۖ\nفَسَيَكْفِيكَهُمُ اللَّهُ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ\u003c/p\u003e\n\u003ch6 id=\"البقرة-137\"\u003eالبقرة, 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли они уверуют так же, как уверовали вы, то окажутся на Прямом\nПути, а если же отвернутся (от вашего понимания - от понимания\nсподвижников), то поистине они во вражде…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-137\"\u003eСура Аль-Бакара, аят 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنْ آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ\nاهْتَدَوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли эти остальные люди (иудеи, христиане\nи другие) уверуют так же, как и вы, то они на прямом пути.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, если у человека будет такое же убеждение, как у\nсподвижников, то только такой человек будет на прямом пути, а если не\nтакое убеждение, то он заблудился.\u003cbr /\u003e\nЕсли все остальные люди, которые родятся до Судного Дня уверуют так же,\nкак уверовали сподвижники (آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ), то они на прямом\nпути (فَقَدِ اهْتَدَوا).\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّإِن تَوَلَّوْا فَإِنَّمَا هُمْ فِي شِقَاقٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли они отвернутся от убеждений\n(понимания) сподвижников, то есть, добавили в убеждении (имане) от себя\nتَأْوِيلٌ «та’виль», «тамсиль تَمْثِيل» «ташбих تَشْبِيه» или что-то другое, то\nони в явной вражде и ненависти.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТаких доводов в Куръане очень много.\u003c/p\u003e\n\u003cp\u003eПоэтому любое убеждение, которое не доказано от сподвижников,\nсчитается ложным и неправильным убеждением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУбеждение сподвижников – это значит, общее убеждение\nджамаъата сподвижников.\u003c/strong\u003e То есть, это не понимание какого-то\nиндивидуального сподвижника, а, именно, общее понимание сподвижников для\nнас является стандартом.\u003c/p\u003e\n\u003cp\u003eЭтот хадис приводит имам ибн Маджа и пишет главу:\u003c/p\u003e\n\u003cp\u003eباب فيما أنكرت الجهمية - глава о том, что «джахмиты» - это заблудшая\nгруппа, которая отрицает Качества Аллаха.\u003c/p\u003e\n\u003cp\u003e«Джахмиты» - это группа людей (الجهمية), которые отрицают и делают\nتَأْوِيلٌ «та’виль» в Качествах Аллаха.\u003c/p\u003e\n\u003cp\u003eТо есть, имам ибн Маджа приводит хадис, где говорится, что у Аллаха\nесть Рука, и это нужно понимать именно так, и не говорить, что это не\nРука, а Могущество и так далее, то есть, не нужно делать تَأْوِيلٌ\n«та’виль», как это делают «джахмиты» - заблудшая группа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает такой вопрос: Как мы можем сказать, что Аллах عزَّ و\nجلَّ наверху, если наша планета постоянно находится в движении\n(крутится)?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаша планета всегда находится в космосе, и небо иногда бывает\nнаверху, а иногда внизу и так далее. Тогда они говорят, что Арш может\nбыть внизу? Это абсолютно неправильно.\u003c/p\u003e\n\u003cp\u003eНад нашей планетой с космосом, со Вселенной и так далее (со всем, что\nза этой Вселенной) есть аль-Курсий, а над ней Арш, и над Аршем Аллах عزَّ\nو جلَّ.\u003c/p\u003e\n\u003cp\u003eВсе, что плавает и крутится, находится ниже Арша. Аллах عزَّ و جلَّ\nвсегда над Своим «махлюком».\u003c/p\u003e\n\u003cp\u003eНапример, есть какая-то комната, в которой есть какой-то мяч, который\nпостоянно двигается, но все равно, потолок для этого мяча будет\nнаверху.\u003c/p\u003e\n\u003cp\u003eИ в каком бы положении человек не находился в своей комнате, то\nпотолок для него всегда будет потолком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот пример мы приводим не для Аллаха, и не для Арша, а для\nпонимания.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому эта Вселенная остается ниже Арша. Арш всегда будет\nпотолком для творений «махлюк», и это положение известно только\nАллаху.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что Аллах عزَّ و جلَّ везде, имеют неправильное\nубеждение, они противоречат в своих убеждениях Откровению (Куръану и\nСунне).\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/90.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/30",
        "/islam_kamil_hadiths/part_3/31"
    ]
}
