{
    "id": "24272fe4-33f1-4db3-9862-66c86ff92965",
    "index": 101093,
    "dir_index": 93,
    "date": "2020-12-11",
    "title": "Столпы Ислама",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/267\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714215069550\u0026amp;usg=AOvVaw3hkjNGEOx1BgO7R19S2mQ4\" class=\"c3\"\u003ehttps://t.me/dovod000/267\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714215070151\u0026amp;usg=AOvVaw29b_xjfrBAcPs0UghT9MBZ\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6 c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c10\"\u003eВопрос № 93.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eКакие бывают столпы Ислама (أَرْكَانُ الإسلام)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у вас спросят: «Какие бывают столпы Ислама?» (ما هي أركان الإسلام ؟),то вы должны ответить, что столпов Ислама «пять» «بُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ» :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.     شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ – Свидетельство, что нет никого, достойного поклонения, кроме Аллаха عزَّ و جلَّ и что, Мухаммад ‏صلى الله عليه وسلم является посланником Аллаха;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.     وَإِقَامِ الصَّلاَةِ – выстаивать намаз;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.     وَإِيتَاءِ الزَّكَاةِ – выплачивать закята;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.     وَالحَجِّ ‏بيت – совершать Хадж (к дому Аллаха عزَّ و جلَّ – Кааба);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.     صَوْمِ رَمَضَانَ –держать пост в месяц Рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнание об этих пяти арканах Ислама нам даёт хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eХадис № 32\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаёт имам аль-Бухари:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: أَخْبَرَنَا حَنْظَلَةُ بْنُ أَبِي سُفْيَانَ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c4\"\u003eعَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" بُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاَةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал УбайдуЛлах ибн Муса, которому передал Ханзаля ибн Абу Суфьян от Икримы ибн Халида, а тот передал от Ибн Умара رضي الله عنهما, что посланник Аллаха صلى الله عليه وسلم сказал: «Ислам построен на пяти основах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eсвидетельстве, что нет никого, достойного поклонения, кроме Аллаха عزَّ و جلَّ, и что Мухаммад - посланник Аллаха عزَّ و جلَّ, выстаивании салята (намаза), выплате закята, совершении хаджа и соблюдении поста в месяце Рамадан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 8; «Сахих» Муслим, 16; «Джамиу» ат-Тирмизи, 2609; «Сунан» ан-Насаи, 5001.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАш-шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بُنِيَ الإِسْلاَمُ – Ислам построен (дословно)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَنَى (مَبْنِيٌّ; بِنَاءٌ) - построить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى خَمْس – на пяти вещах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ – свидетельство, что нет никого, достойного поклонения, кроме Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eдальше посланник Аллаха ‏صلى الله عليه وسلم говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ – и что Мухаммад صلى الله عليه وسلم - посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَهَادَةِ – это свидетельство, убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмеется в виду убеждённость в мозге и подтверждение языком. «شَهَادَةِ» здесь означает убеждённость (يَقِينٌ) и подтверждение языком (إِقْرَارٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, подтверждение языком своего убеждения, что нет никого, достойного поклонения, кроме Аллаха عزَّ و جلَّ, и Мухаммад صلى الله عليه وسلم – посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَإِقَامِ الصَّلاَةِ – и выстаивание намазов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДословно الصَّلاَةِ означает дуа, мольба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду пять намазов, которые люди читают днем и ночью, и которые являются фардом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Фаджр – утренний;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Зухр – обеденный;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Аср – послеобеденный;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Магриб – после заката;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Иша – последний ночной намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِيتَاءِ الزَّكَاةِ – Выплачивание закята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДословно الزَّكَاةِ переводится как очищение. То есть, определенную часть имущества в определённое время давать определённым людям по шариату, и это называется закят, который является обязательным. Когда человек отдаёт часть имущества кому-то ради Аллаха عزَّ و جلَّ, то он подтверждает, доказывает, что он любит Аллаха عزَّ و جلَّ больше, чем имущество. Получается, одна из целей закята: доказать, что ты любишь Аллаха عَزَّ و جَلَّ. А тех, кто не выплачивает закят, Аллах عزَّ و جلَّ предупреждает о сильных мучениях. Те люди, которые не выплачивают закят, думают, что это имущество им Аллах не даровал, а они его заработали своим талантом, усердием и так далее, и они любят своё имущество больше, чем Аллахаعزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالحَجِّ –Хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадж также является столпом Ислама. Некоторые учёные считают, что это четвёртый рукн (столп), а некоторые считают, что это пятый столп.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Хадж» дословно переводится как «посещать какое-то место» (زِيَارَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека есть возможность (إِسْتِطَاعَةٌ) в определённое время (время хаджа) поехать и совершить хадж, то для него это обязательно. Для хаджа надо выехать в Мекку к Каабе, которая называется домом Аллаха عزَّ و جلَّ. Вокруг неё нужно сделать обход, который называется «طَوَافٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что люди делают вокруг Каабы обход, то это не значит, что этот дом Аллаха عزَّ و جلَّ является объектом поклонения! Это всего лишь дисциплина (воспитание) Ислама, Аллахعَزَّ و جَلَّ назначил это место и велел вокруг него делать обход для сплоченности (объединения) и в этом есть много других мудростей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ сказал нам делать обход – мы делаем, и это абсолютное уважение по отношению к Аллаху عزَّ و جلَّ. Люди со всего мира собираются в одном месте, и в этом есть много польз, это Сунна пророка ‏صلى الله عليه وسلم: определенная одежда, в которой нужно ходить возле Каабы, определённое количество раз совершать обход. Этим человек говорит, что подчиняется Мухаммаду ‏صلى الله عليه وسلم, что является одним из этой Уммы, богатый он или бедный, чёрный или белый, нет никакой разницы. И это указывает на то, что мы на религии Ибрахима ‏عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадж не придумывал Мухаммад ‏صلى الله عليه وسلم, это дела Ибрахима‏, это религия Ибрахима عليه السلام, поэтому хадж является рукном Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему христиане, иудеи не совершают хадж?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что они не на религии Ибрахима ‏عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаабу не построил Мухаммад ‏صلى الله عليه وسلم, он на тот момент ещё даже не родился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕго построил Ибрахим عليه السلام ещё за тысячу лет до появления Мухаммада ‏صلى الله عليه وسلم и призывал людей к хаджу, и этот призыв на самом деле был призывом от Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому когда люди ходят туда, они говорят: «لَبَّيْكَ», то есть, «я здесь, я принимаю Твой призыв, о, Аллах, Ты позвал меня на хадж, поклоняться Тебя, и я здесь, подчиняюсь тебе».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадже собирается много людей, и совершают много действий вместе, и это указывает на практику работы в команде, и это хороший пример. Люди узнают разные языки, увидят другую культуру и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصَوْمِ رَمَضَان – Пост в месяц Рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДословно ‏الصوم переводится как «остановить, воздержаться», а в шариате الصوم – значит, с утра до вечера не кушать, не пить и не совокупляться, эти три вещи нарушают пост. Они запрещены с фаджра до магриба, а с магриба до фаджра это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДетям необязательно держать пост.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже женщинам во время «хайд и нифас» запрещено держать пост, старым людям, которые не могут держать пост, или женщинам, которые кормят детей, или беременным женщинам можно пост не держать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПост в месяц Рамадан является обязательным (фард)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА помимо поста в месяц Рамадан есть дополнительные посты, которые можно держать, и это как раз способ для получения Довольства Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ шархе этого хадиса можно написать отдельную книгу, и мы будем изучать каждую тему отдельно, إنْ شَآءَ اللهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо только знать, что у «بُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ» такая цель, чтобы показать, что в исламе эти пять столпов очень важны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо это ни в коем случае не говорит о том, что ислам – это только эти пять вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам состоит не только из этих пяти вещей, но эти столпы обязательны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يمان بالآخرة – Вера в «ахира» (жизнь после смерти).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБез этого человек не может остаться верующим или мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо يمان بالآخرة в пяти столпах не указано!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому это не говорит о том, что важны только эти пять вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حقوق العبادة - Права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто важнейший вопрос в исламе, но здесь не говорится про права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнать, что такое «харам» – это очень важно для человека, так как, совершая его, человек попадает в Ад, но здесь не сказано про харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому не нужно чрезмерствовать в этом вопросе, что в исламе только эти пять столпов и все. Это только указывает на достоинство этих пяти вещей, но не говорит, что в исламе только они и все.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди чрезмерствуют в объяснении этого хадиса. Они преподносят его так, будто бы ислам - это только эти пять столпов и, если человек все их соблюдал, то он попадет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ – значит: в исламе пять важных вопросов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОпять же это не говорит о том, что остальные вопросы не обязательны. Поэтому те, кто пишет, что если выполнять эти пять столпов, то значит, он действует по полной религии «دين الكمال», и это ошибочные и ложные слова «بَاطِل».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы знаем, что Куръан обязал нас, чтобы мы получали знание, распространяли призыв «دعوة», делали джихад, выполняли права и соблюдали другие очень важные вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Сахих Муслим есть один ривайят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُنِيَ الْإِسْلَامُ عَلَى خَمْسَةٍ، عَلَى أَنْ يُوَحَّدَ اللهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصِيَامِ رَمَضَانَ، وَالْحَجِّ»، فَقَالَ رَجُلٌ: الْحَجُّ، وَصِيَامُ رَمَضَانَ، قَالَ: «لَا، صِيَامُ رَمَضَانَ، وَالْحَجُّ» هَكَذَا سَمِعْتُهُ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Передаётся от Ибн Умара, что пророкصلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«بُنِيَ الْإِسْلَامُ عَلَى خَمْسَةٍ، - «Ислам строится на пяти вещах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى أَنْ يُوَحَّدَ اللهُ، - в соблюдении таухида (считать Аллаха عزَّ و جلَّ Единым в поклонении Ему, в Его Качествах, в Его Личности, в Его Действиях).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُوَحَّدَ - от слова «تَوْحِيدٌ». Таухид – это считать Аллаха عزَّ و جلَّ Единым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِقَامِ الصَّلَاةِ، - в выстаивании салят(- намаза),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِيتَاءِ الزَّكَاةِ، - выплачивании закята,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصِيَامِ رَمَضَانَ، - соблюдении поста в рамадане,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْحَجِّ» - и в совершении хаджа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَجُلٌ: - Один человек сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحَجُّ، وَصِيَامُ رَمَضَانَ، - «Надо в таком порядке перечислять: сначала хадж, а потом пост в рамадане?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: «لَا، - он (ибн Умар) ответил: «Нет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصِيَامُ رَمَضَانَ، وَالْحَجُّ» - Соблюдение поста в рамадане и совершение хаджа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَكَذَا سَمِعْتُهُ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - так я слышал от посланника Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «Сахих» Муслим, 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не имеет большого значения, но ибн Умар رَضِيَ اللهُ عَنْهُ хотел передать именно так, как услышал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Умар رَضِيَ اللهُ عَنْهُ из-за любви к пророку صلى الله عليه وسلم любил все делать, как посланник Аллаха صلى الله عليه وسلم и передавать от него дословно, так, как говорил посланник Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, есть другие риваяты, где можно говорить сначала хадж и можно говорить сначала месяц рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что хадисы, в основном, нам передают суть (смысл) и цель, и слова здесь не играют роли, кроме хадисов, где обучают азкары и дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в одном риваяте «саум рамадан» в другом «сыям рамадан». Но самое главное, чтобы посланник Аллаха صلى الله عليه وسلم сказал про «саум» и «рамадан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСуть в том, что пророк صلى الله عليه وسلم нам передает то, что делать, а что не делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому мы часто говорим, что хадис отличается от Куръана тем, что Куръан - это и слова и приказы, которые в этих словах сохраняются (оба). А в хадисе сохраняется смысл, и необязательно, чтобы сохранились, в точности, слова. Поэтому есть риваяты, которые передаются другими словами, но имеют тот же смысл. Но бывают хадисы, которые учат нас азкарам и дуа или намазу, то, именно там, и слова тоже важны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، عَلَى أَنْ يُعْبَدَ اللهُ، وَيُكْفَرَ بِمَا دُونَهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Передаётся от Ибн Умара رضي الله عنهما, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، - «Ислам построен на пяти вещах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى أَنْ يُعْبَدَ اللهُ،- чтобы вы поклонялись Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُكْفَرَ بِمَا دُونَهُ، - и отвергали поклонение другим, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِقَامِ الصَّلَاةِ، - чтобы выстаивали салят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِيتَاءِ الزَّكَاةِ، - выплачивали закят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَحَجِّ الْبَيْتِ، - совершали хадж к дому Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصَوْمِ رَمَضَانَ» - постились в месяце рамадане»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание на ривайят этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ ـ رضى الله عنهما ـ قَالَ قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم ‌‌‏.‏ «‏ بُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Умара رضي الله عنهما, что посланник Аллаха صلى الله عليه وسلم сказал: «Ислам построен на пяти основах: свидетельстве, что нет никого, достойного поклонения, кроме Аллаха عزَّ و جلَّ, и что Мухаммад - посланник Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 8; «Сахих» Муслим, 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь первый столп ислама - это «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В другом ривайяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُنِيَ الْإِسْلَامُ عَلَى خَمْسَةٍ، عَلَى أَنْ يُوَحَّدَ اللهُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Умара, что пророк صلى الله عليه وسلم сказал: «Ислам построен на пяти основах: таухид по отношению к Аллаху»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь первый столп - это يُوَحَّدَ, то есть таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ третьем ривайяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، عَلَى أَنْ يُعْبَدَ اللهُ، وَيُكْفَرَ بِمَا دُونَهُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Умара, что пророкصلى الله عليه وسلم сказал: «Ислам построен на пяти основах: чтобы поклонялись одному Аллаху и не поклонялись никому, кроме Него!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто называется رواية بالمعنى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто довод на то, что слова, конечно, играют большую роль, но они могут быть другими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал, именно, «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ» и смысл этого и есть таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому смысл «مَعْنًى» «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ» передается в другом ривайяте как عَلَى أَنْ يُوَحَّدَ اللهُ - это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в третьем ривайяте объяснение таухида عَلَى أَنْ يُعْبَدَ اللهُ – чтобы ты поклонялся Аллаху عزَّ و جلَّ и отрицал другие объекты поклонения, то есть таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит в этих предложениях первый столп ислама - это таухид и объяснение его «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ», то есть, чтобы ты поклонялся Одному Аллаху عزَّ و جلَّ и не поклонялся никому, кроме Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что слова могут быть разными, но, главное в хадисе передается смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нужно знать, что в хадисе не нужно придираться к словам. Главное то, что хадис нам передает суть, смысл «مَعْنًى» и приказ. Мы поняли из этого хадиса, что столпов в исламе пять. Первый столп – это «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ», и можно его назвать по другому «таухид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Пять вещей очень важные в исламе: правильное убеждение, намаз, пост, расходовать имущество «закят», и совершать хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    لاَ إِلَهَ إِلاَّ اللَّهُ – занимает первое место в исламе, и второе место занимает مُحَمَّدًا رَسُولُ اللَّهِ, и без этих слов нет ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Посланник Аллаха صلى الله عليه وسلم является рабом Аллаха عزَّ و جلَّ и является человеком, поклоняющимся Аллаху عزَّ و جلَّ и является посланником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Выстаивать намаз – это рукн ислама, и намаз занимает очень важное место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Закят занимает очень важное в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Хадж занимает очень важное место в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    «Саум» - пост в месяц Рамадан занимает очень важное место в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.    الْعَمَلُ - Деяния занимают очень важное место в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые говорят, что «главное - это вера, чтобы ты верил, а дальше ничего не нужно», то это ложное убеждение (представление) «батыль».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДеяния нужны, так как ислам построен на этих пяти основах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз них расходовать имущество - это الْعَمَلُ, пост в месяц рамадан – الْعَمَلُ, хадж – الْعَمَلُ, намаз – الْعَمَلُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько первый столп – это убеждение, поэтому, кроме убеждения нужны الْعَمَلُ (деяния, дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то отрицает дела الْعَمَلُ и говорит, что дела не нужны, и главное, чтобы было «чистое сердце» и была вера, то это не верно, так как дела الْعَمَلُ тоже нужны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно понять, что «لاَ إِلَهَ إِلاَّ اللَّهُ مُحَمَّدًا رَسُولُ اللَّهِ» - это убеждение, намаз – это الْعَمَلُ, который человек совершает своим телом, а закят – это الْعَمَلُ, которое человек совершает своим имуществом, и пост «саум» - это الْعَمَلُ, который человек совершает своим телом и хадж – это الْعَمَلُ, которое человек совершает, тратя свое имущество и выполняя обряды поклонения телом, вместе с другими людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПост «саум» - это такое деяние, которое ты совершаешь в одиночестве: ты боишься Аллаха عزَّ و جلَّ и любишь Его, поэтому ты не кушаешь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже, если ты находишься в комнате, в которой стоит холодильник с едой, но ты не кушаешь, подтверждая свою любовь к Аллаху عزَّ و جلَّ – это и есть любовь к Аллаху عزَّ و جلَّ и страх перед Ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/93.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/32"
    ]
}
