{
    "id": "e81b09de-3ff8-4523-a352-766fc8097c51",
    "index": 101096,
    "dir_index": 96,
    "date": "2020-12-11",
    "title": "Любовь к Аллаху",
    "body": "\u003cp\u003e\u003cstrong\u003eКаждый مُكَلَّفٌ мукалляф (совершеннолетний, не сумасшедший),\nкаждый ответственный человек должен любить Аллаха عزّ وجلّ на первом\nместе, больше всего. Потому что максимальная любовь - это поклонение\n(عِبَادَةٌ), а поклоняться можно только Аллаху عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбить Аллаха عزَّ و جلَّ - это великая тема, это великое\nвоспитание и через это человек получает успокоение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБывает так, что дети, когда достигают определенного возраста,\nпопадают в разнообразные виды любви и это оборачивается для них\nпроблемой и печалью. Даже, если родители им это запрещают, то они, все\nравно, их не слушаются и думают, что они свободны в этом выборе, и что\nэто их права.\u003c/p\u003e\n\u003cp\u003eИ защищает ребенка от такой любви, которая завтра может стать\nпричиной досады, печали, горя и стресса, только такое воспитание,\nкоторое учит, чтобы человек любил Аллаха عزَّ و جلَّ больше всего.\u003c/p\u003e\n\u003cp\u003eИ наоборот, бывает так, что родители, по причине очень сильной любви\nк своим детям, расстраиваются из-за каждой мелочи и по причине такой\nлюбви они получают большой стресс и печаль.\u003c/p\u003e\n\u003cp\u003eВ общем, давать такое воспитание, чтобы максимальную любовь человек\nпроявлял только для Аллаха عزَّ و جلَّ, является идеальным воспитанием и\nявляется способом для того, чтобы человек получил успокоение, чтобы он\nбыл в безопасности, не получал стресс, печали и горе.\u003c/p\u003e\n\u003cp\u003eНадо знать, что, в общем, любовь делится на два вида:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Это максимальная любовь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто означает максимальная любовь, объяснять не нужно, потому что\nкаждый человек знает, кого он любит больше всего. Он должен спросить\nсебя и должен знать, кого он больше всего любит. И кого человек любит\nбольше всего, то это и есть максимальная любовь. Максимальная любовь\nдолжна принадлежать только Аллаху عزَّ و جلَّ, только Аллаха عزَّ و جلَّ можно\nлюбить максимальной любовью.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Это любовь, которая меньше такой любви.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что Ислам нам говорит, чтобы, на первом месте, мы любили\nАллаха عزَّ و جلَّ. Свою максимальную (полную, сильную) любовь человек\nдолжен проявлять только перед Аллахом عزَّ و جلَّ. Что касается максимальной\nлюбви, то такая любовь является поклонением, это компонент поклонения, а\nпоклоняться можно только Одному Аллаху عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНе любить Аллаха عزَّ و جلَّ - это куфр. Куфр - это то, что\nвыводит человека из Ислама. И когда человек не любит Аллаха عزَّ و جلَّ, то\nон не мусульманин. Если он любит кого-то, помимо Аллаха عزَّ و جلَّ или\nнаравне с Аллахом عزَّ و جلَّ, то он совершает ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему, если человек не любит Аллаха عزَّ و جلَّ, то он не\nмусульманин?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПотому что, когда мы говорим لا إله إلا الله, то это означает, что\nАллах عزَّ و جلَّ мой илях (إله), и помимо Него, у меня нет другого иляха\n(إله). Человек, который говорит لا إله إلا الله и при этом не любит\nАллаха عزَّ و جلَّ, то значит он неправдивый в своем لا إله إلا الله, потому\nчто لا إله إلا الله означает, что мой илях (إله), мой объект поклонения\n(مَعْبُودٌ) - это Аллах عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМаъбуд (مَعْبُودٌ) - это объект поклонения, тот, кому ты\nпоклоняешься.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗначит, я поклоняюсь только Аллаху عزَّ و جلّ, а важным компонентом\nпоклонения (عِبَادَةٌ), является максимальная любовь. Значит, если у\nчеловека нет максимальной любви к Аллахуعزَّ و جلَّ, если человек не любит\nАллаха عزَّ و جلَّ, то значит, он не поклоняется Аллаху عزَّ و جلَّ и у него\nотсутствует этот важнейший компонент.\u003c/p\u003e\n\u003cp\u003eЕсли он не любит Аллаха عزَّ و جلَّ, и не поклоняется Аллаху عزَّ و جلَّ, то\nзначит, он не считает Аллаха عزَّ و جلَّ своим иляхом (إله), а просто\nговорит языком لا إله إلا الله.\u003c/p\u003e\n\u003cp\u003eИ на самом деле, он не любит Аллаха عزَّ و جلَّ, на самом деле, он не\nвзял Аллаха عزَّ و جلَّ своим иляхом (إله).\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что максимальная любовь является компонентом\nпоклонения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбовь, которую человек проявляет перед Аллахом عزَّ و جلَّ - это\nвеликая любовь. Она дает человеку силу, защищает человека от печали,\nгоря, от стрессов и так далее. Это является лучшим лечением от печали,\nгоря и стрессов, «это весна для сердец».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбить Аллаха عزَّ و جلَّ является фардом (فَرْضٌ), и является условием для\nимана.\u003c/p\u003e\n\u003cp\u003e فَرْضٌ - это «обязательная вещь».\u003c/p\u003e\n\u003cp\u003eДля человека является обязательным любить Аллаха عزَّ و جلَّ больше\nвсего, потому что это компонент поклонения.\u003c/p\u003e\n\u003cp\u003eСуществует обычная любовь, например, когда человек любит своих\nродителей, любит своих детей, супругу, мужа и так далее, это дозволено и\nне является грехом, и Куръан это не запрещает и, наоборот, Куръан\nпобуждает к этому.\u003c/p\u003e\n\u003cp\u003eВ Куръане говорится, что Аллах عزّ وجلّ положил любовь между супругами.\nНо есть максимальная любовь (сильная любовь, любовь на первом месте),\nкоторую ученые называют غَايَةُ الحُبّ.\u003c/p\u003e\n\u003cp\u003eИмам Ибн Касир эту любовь назвал كَمالُ الْمُحَبَة - полная любовь. Такой\nлюбовью можно любить только Аллаха عزَّ و جلَّ, и это право Аллаха عزَّ و\nجلَّ.\u003c/p\u003e\n\u003cp\u003eПотому что это является поклонением, а поклонение - это права Аллаха\nعزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eПолучается, что тот, кого ты любишь максимально (на первом месте),\nявляется твоим объектом поклонения (مَعْبُودٌ).\u003c/p\u003e\n\u003cp\u003eДоводом на это является Куръан.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ ۖ وَالَّذِينَ آمَنُوا\nأَشَدُّ حُبًّا لِّلَّهِ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-165\"\u003eسورة البقرة، الآية 165\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди людей есть такие, которые приобщают к Аллаху равных и любят их\nтак же, как любят Аллаха. Но те, которые уверовали, любят Аллаха\nсильнее.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-165\"\u003eСура Аль-Бакара, аят 165\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСреди людей есть те, которые берут других\nобъектов поклонения, помимо Аллаха عزَّ و جلَّ равными;\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأَندَادًا - это множественное число, نِدٌّ - единственное число,\nпереводится «равный».\u003c/p\u003e\n\u003cp\u003e«Наравне» с Аллахом عزَّ و جلَّ - означает «объектами поклонения».\u003c/p\u003e\n\u003cp\u003eПочему этот объект стал для него объектом поклонения?\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُحِبُّونَهُمْ كَحُبِّ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони любят эти вещи (человека) наравне с\nАллахом عزَّ و جلَّ, любят их так, как нужно любить Аллаха عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА те, у кого есть иман,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَشَدُّ حُبًّا لِّلَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eу них сильная любовь принадлежит только к\nАллаху عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни на первом месте любят Аллаха عزَّ و جلَّ,\nто есть, их сильная любовь принадлежит только Аллахуعزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИмам ибн аль-Кайим пишет в своём тафсире, объясняя этот аят:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفأخبر تعالى أن مَنْ أحَبَ مِن دُونِ اللهِ شَيئا كَما يُحِبُ اللهُ تعالى، فَهُو مِمَّنْ\nإِتَخَذَ مِن دونِ اللهِ أنداداً فَهذا نِدًّ فِي الْمَحَبة\u003c/p\u003e\n\u003ch6 id=\"тафсир-ибн-аль-кайим\"\u003eТафсир ибн аль-Кайим\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفأخبر\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЗнай!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتعالى أن مَنْ أحَبَ مِن دُونِ اللهِ شَيئا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли кто-то полюбил, помимо Аллаха عزَّ و\nجلَّ, что-то (или кого-то)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَما يُحِبُ اللهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтак, как любит Аллаха عزَّ و جلَّ,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهُو\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто он\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِمَّنْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз числа тех,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِتَخَذَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто взял\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن دونِ اللهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпомимо Аллаха عزَّ و جلَّ,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأنداداً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобъекта поклонения (другого равного).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهذا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ этот объект, кого ты больше всего\nлюбишь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنِدًّ فِي الْمَحَبة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон будет равным с Аллахом عزَّ و جلَّ в любви,\nи поэтому он становится для человека объектом поклонения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что сильная любовь - это компонент поклонения и в\nэтом есть иджмаъ ученых (إِجْمَاعٌ), и нет в этом никаких разногласий.\u003c/p\u003e\n\u003cp\u003eИмам ибн аль-Кайим в своей книге «Мадаридж ас-саликин» пишет:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوحَقِيقَةُ العُبودِية:الْحُبُّ التَّامَّ مَعَ الذُّلِ التَّامَّ والْخُضُوع لِلْمَحْبوب\u003c/p\u003e\n\u003ch6 id=\"мадаридж-ас-саликин-ибн-аль-кайим-страница-32\"\u003e«Мадаридж\nас-саликин» Ибн аль-Кайим, страница 32.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوحَقِيقَةُ العُبودِية\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА истинность поклонения\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْحُبُّ التَّامَّ مَعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто полная любовь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَعَ الذُّلِ التَّامَّ والْخُضُوع ِلِلْمَحْبوب\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс полным унижением и скромностью, для\nтого, кого он любит.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИмам ибн Касир пишет в своем тафсире:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالعبادة في اللغة مِنَ «الذِّلِ» يُقالُ طَرِيقُ مُعَبَدْ وبَعِيرُ مُعَبَدْ أي مُذَلِّلْ وفي\nالشَرْعِ عِبارة عَمَّا يَجْمَعْ كَمالُ الْمُحَبَة والْخُضُوعِ والْخَوفْ\u003c/p\u003e\n\u003ch6 id=\"тафсир-ибн-касир\"\u003eТафсир ибн Касир\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالعبادة في اللغة مِنَ «الذِّلِ»\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧто касается поклонения, в языковом\nзначении, переводится дословно «унижение» (скромность).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُقالُ طَرِيقُ مُعَبَدْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТак говорят на арабском языке: дорога,\nтропинка, которую используют, что она всегда подчиняется.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوبَعِيرُ مُعَبَدْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ верблюд, который подчиняется,\nобслуживает и так далее.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأي مُذَلِّلْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо есть, проявляет скромность,\nподчиняется.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوفي الشَرْعِ عِبارة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА в шариате поклонение означает,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَمَّا يَجْمَعْ كَمالُ الْمُحَبَة والْخُضُوعِ والْخَوفْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что включает в себя полную\n(сильнейшую) любовь, скромность и страх.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается, что сильная любовь - это компонент поклонения.\u003c/p\u003e\n\u003cp\u003eИ поклонение - это когда собираются любовь, уважение и страх,\nунижение и скромность перед Аллахом عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eТеперь надо знать, надо спросить себя, спросить свое сердце: кого ты\nбольше всего любишь?\u003c/p\u003e\n\u003cp\u003eИ тот, кого ты больше всего любишь, тот и есть твой объект\nпоклонения, он и есть твой\u003c/p\u003e\n\u003cp\u003eمَعْبُودٌ (маъбуд), и каждый из нас должен думать об этом.\u003c/p\u003e\n\u003cp\u003eЕсли ты любишь Аллаха عزَّ و جلَّ на первом месте, то значит, Аллах عزَّ و\nجلَّ для нас является объектом поклонения (مَعْبُودٌ), иляхом (إله).\u003c/p\u003e\n\u003cp\u003eА если, человек на первом месте любит кого-то, помимо Аллаха عزَّ و جلَّ,\nто значит тот, кого он любит, является для него объектом поклонения\n(مَعْبُودٌ), иляхом (إله).\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 34\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَزَادَنَا عَمْرٌو، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِيهِ، عَنْ\nأَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «تَعِسَ عَبْدُ\nالدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ الخَمِيصَةِ، إِنْ أُعْطِيَ رَضِيَ، وَإِنْ لَمْ يُعْطَ سَخِطَ، تَعِسَ\nوَانْتَكَسَ، وَإِذَا شِيكَ فَلاَ انْتَقَشَ، طُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ، أَشْعَثَ\nرَأْسُهُ، مُغْبَرَّةٍ قَدَمَاهُ، إِنْ كَانَ فِي الحِرَاسَةِ، كَانَ فِي الحِرَاسَةِ، وَإِنْ كَانَ فِي السَّاقَةِ\nكَانَ فِي السَّاقَةِ، إِنِ اسْتَأْذَنَ لَمْ يُؤْذَنْ لَهُ، وَإِنْ شَفَعَ لَمْ يُشَفَّعْ».\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-٢٨٨٧-جامع-الترمذي-٢٣٧٥-سنن-ابن-ماجه-٤١٣٦\"\u003eصحيح\nالبخاري ٢٨٨٧؛ جامع الترمذي ٢٣٧٥؛ سنن ابن ماجه ٤١٣٦\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры رضي الله عنه, что пророк صلى الله عليه وسلم\nсказал: \u003cstrong\u003e«Пропади пропадом раб динара и дирхама и раб убранства\n(одеяний) и имущества; когда дадут ему что-либо из этого, он радуется, а\nесли не дадут, он недоволен. Горе ему, горе, и пусть оно не кончается!\n(дословно: если уколет его колючка, то пусть не выйдет)… А тому, кто на\nПути Аллаха держит в руках поводья своего коня, то тому благо, хоть и\nлохматая у него голова, и ноги его в пыли; его поставят охранять, то он\nохраняет, поставят прикрывать тыл, то он прикрывает; а если он попросит\nо чём-то, ему не разрешат, и когда он заступается за кого-то, его не\nслушают»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6\nid=\"сахих-аль-бухари-2887-джамиу-ат-тирмизи-2375-сунан-ибн-маджа-4136\"\u003eСахих\nАль-Бухари 2887; Джамиу Ат-Тирмизи 2375; Сунан Ибн Маджа 4136\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ\nالخَمِيصَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eГоре (будь несчастным) человеку, который\nпоклоняется динару, поклоняется дирхаму и поклоняется одеялу.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنْ أُعْطِيَ رَضِيَ، وَإِنْ لَمْ يُعْطَ سَخِطَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли ему дадут имущество, то он доволен, а\nесли не дадут, то он обижается.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعِسَ وَانْتَكَسَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПусть будет несчастным (уничтожение и\nгибель для него) и будет он унижен.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا شِيكَ فَلاَ انْتَقَشَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ если вонзится в него колючка, то пусть\nне выходит.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто дословный перевод - это означает, что\nесли у него будут проблемы, то пусть они у него не решаются.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eطُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ\nاللَّهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСчастье (хорошее, всего доброго) для\nчеловека, который держит в руках поводья (уздечку) своего коня на пути\nАллаха عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَشْعَثَ رَأْسُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eлохматая у него голова (волосы на\nголове),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمُغْبَرَّةٍ قَدَمَاهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпыльные ноги.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنْ كَانَ فِي الحِرَاسَةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда его поставят охранять\n(дежурить),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَ فِي الحِرَاسَةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон охраняет,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنْ كَانَ فِي السَّاقَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли поставят прикрывать тыл,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَ فِي السَّاقَةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон прикрывает.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنِ اسْتَأْذَنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА если он попросит о чём-то,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمْ يُؤْذَنْ لَهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eему не разрешат.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنْ شَفَعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда он заступается за кого-то,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمْ يُشَفَّعْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто его не слушают (его ходатайство не\nпримут).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарх (الشرح - объяснение):\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eتَعِسَ – это يَتْعَسُ ، مصدر تَعْسٌ ، تَعَسٌ – это переводится العَثْرُ.\u003c/p\u003e\n\u003cp\u003eتَعِسَ - это значит عَثَرَ, значит شقِيَ – будь несчастным.\u003c/p\u003e\n\u003cp\u003eТакже تَعِسَ الرَّجُلُ значит هَلَكَ – погиб (получил уничтожение).\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари в своём «Сахихе» говорит, что это дуа для\nуничтожения, то есть, проклятие.\u003c/p\u003e\n\u003cp\u003eفَأَتْعَسَهُمُ اللَّهُ عَبْدُ الدِّينَارِ - пусть Аллах عزَّ و جلَّ сделает несчастным\nэтого человека (гибель и уничтожение человеку), который является рабом\nдинара (поклоняющийся динару).\u003c/p\u003e\n\u003cp\u003eДинар - это золотая монета в старину и этот человек, который\nпроявляет любовь к имуществу, то становится عَبْدُ الدِّينَار – рабом\nимущества.\u003c/p\u003e\n\u003cp\u003eوَعَبْدُ الدِّرْهَمِ،  - раб дирхама.\u003c/p\u003e\n\u003cp\u003eДирхам - это серебряные монеты в старину.\u003c/p\u003e\n\u003cp\u003eوَعَبْدُ الخَمِيصَةِ،  - раб убранства: одеяний и имущества.\u003c/p\u003e\n\u003cp\u003eЭто не значит, что человек прямо делает поклон убранству («саджда»\nسَجْدَةٌ), это говорит о мирских вещах (технология, транспорт, женщина, дом\nи так далее).\u003c/p\u003e\n\u003cp\u003eВ одном риваяте:\u003c/p\u003e\n\u003cp\u003e«وَالْقَطِيفَةِ» (قَطَئِفُ множественное число) - толстая одежда из\nнатурального материала (шелка и так далее).\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6435.\u003c/p\u003e\n\u003cp\u003eИз него делают ковры, это красивый материал для одежды, которую\nиспользуют богатые люди.\u003c/p\u003e\n\u003cp\u003eИбн Маджа и Ибн Хиббан передает версию в другом риваяте:\u003c/p\u003e\n\u003cp\u003e«الخَمِيْلَة » вместо «الْقَطِيفَةِ», то есть, красивая постель.\u003c/p\u003e\n\u003cp\u003eДинар, дирхам, одеяла, одежда и так далее - это мирские вещи.\u003c/p\u003e\n\u003cp\u003eКогда человек проявляет чрезмерную любовь к этим вещам, то он\nстановится поклоняющийся им. Поэтому, если человек проявляет чрезмерную\nлюбовь к женщине, то он становится поклоняющимся женщине. Если он\nпроявляет сильную, то есть, максимальную любовь к автомобилю\n(транспорту) и так далее, то он становится «عَبْدُ» - поклоняющимся этой\nвещи. Бывает, что человек любит страсть, желание (شَغَفٌ), также бывает,\nчто он на первое место ставит еду. Это говорит о том, что у каждого\nчеловека бывает что-то, что он любит больше всего, именно это для него\nстановится объектом поклонения. Не запрещено, чтобы человек женился,\nимел транспорт и, в общем, чтобы у него была хорошая жизнь, но когда он\nв этом чрезмерствует в этом, то он оставляет Аллаха عزَّ و جلَّ, и любит на\nпервом месте именно эти вещи, и потом для религии ничего не может\nсделать. Ислам не запрещает, чтобы человек женился два, три или четыре\nраза, ислам не запрещает иметь хороший транспорт или дом, но когда он в\nэтом чрезмерствует, несмотря на то, что у него есть знания и талант, он\nничего не может делать для ислама, и поэтому для него несчастье.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cp\u003e إِنْ أُعْطِيَ رَضِيَ، - когда дадут ему что-либо из этого (имущества), то он\nрадуется,\u003c/p\u003e\n\u003cp\u003eوَإِنْ لَمْ يُعْطَ سَخِطَ، - а если не дадут, то он недоволен (обижается).\u003c/p\u003e\n\u003cp\u003eتَعِسَ وَانْتَكَسَ، - Горе ему, горе!\u003c/p\u003e\n\u003cp\u003eПусть будет несчастным (уничтожение и гибель для него) и будет он\nунижен.\u003c/p\u003e\n\u003cp\u003eأي: وانقلبَ على رأسِه – упал вниз головой, то есть, это унижение, пусть\nон унизится, опозориться этот человек,\u003c/p\u003e\n\u003cp\u003eوَإِذَا شِيكَ - если его уколит колючка, то есть, если зашла в него\nколючка,\u003c/p\u003e\n\u003cp\u003eشِيكَ -\u003c/p\u003e\n\u003cp\u003e(شِيكَ يُشاك ، شَوْكًا ، والمفعول مَشوك) – уколет колючка\u003c/p\u003e\n\u003cp\u003e شِيكَ الجسدُ: دخَلَت فيه شَوْكةٌ – зашла в это колючка\u003c/p\u003e\n\u003cp\u003eفَلاَ انْتَقَشَ، - пусть не выйдет (انْتَقَشَ - إِسْتَخْرَجَ).\u003c/p\u003e\n\u003cp\u003eЭто предложение говорит о том, что у человека не останется блага и,\nнаоборот, это проклятие. Если его уколет колючка, то пусть она не\nвыйдет, то есть, если у него будут проблемы, то пусть не решаются. Это\nуказывает на то, что если человек будет сильно любить мирскую жизнь, то\nу него будут проблемы, так как посланник Аллаха صلى الله عليه وسلم для\nнего это дуа говорил.\u003c/p\u003e\n\u003cp\u003eПолучается, что в этой жизни у человека всегда будут проблемы, если\nон будет сильно любить мирскую жизнь, даже если он богатый, то у него не\nзакончатся проблемы, и после смерти у него будут очень большие\nпроблемы.\u003c/p\u003e\n\u003cp\u003eВначале, когда человек привыкает к комфорту, то ему это будет\nинтересно, но в дальнейшем это удобная жизнь принесет только проблемы. И\nто наслаждение, к которому он привыкает, ему уже не приносит\nудовлетворения.\u003c/p\u003e\n\u003cp\u003eИ дальше посланник Аллаха صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cp\u003eطُوبَى - благо (счастье и все хорошее).\u003c/p\u003e\n\u003cp\u003eطُوبَى - طَيِّبَةٌ، سَعَادَةٌ، خَيْرٌ\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари говорит:\u003c/p\u003e\n\u003cp\u003eطُوبَى: فُعْلَى مِنْ كُلِّ شَيْءٍ طَيِّبٍ، وَهِيَ يَاءٌ حُوِّلَتْ إِلَى الوَاوِ وَهِيَ مِنْ يَطِيبُ\u003c/p\u003e\n\u003cp\u003eمِنْ كُلِّ شَيْءٍ طَيِّبٍ، - это относится к каждой приятной, хорошей вещи.\u003c/p\u003e\n\u003cp\u003eوَهِيَ يَاءٌ حُوِّلَتْ إِلَى الوَاو – к каждому благу.\u003c/p\u003e\n\u003cp\u003eВ слове «طُوبَى» буква ي заменена на و,\u003c/p\u003e\n\u003cp\u003eوَهِيَ مِنْ يَطِيبُ - всё самое хорошее и приятное.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха عزَّ و جلَّ صلى الله عليه وسلم говорит:\u003c/p\u003e\n\u003cp\u003eطُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ، - Счастье (хорошее, всего\nдоброго) для человека, который держит в руках поводья (уздечку) своего\nконя на пути Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eفِي سَبِيلِ اللَّهِ، - на пути Аллаха عزَّ و جلَّ,\u003c/p\u003e\n\u003cp\u003eأَشْعَثَ رَأْسُهُ - лохматая у него голова\u003c/p\u003e\n\u003cp\u003eمُغْبَرَّةٍ قَدَمَاهُ، ٍ - и ноги его в пыли (когда человек воюет на пути\nАллаха عزَّ و جلَّ)\u003c/p\u003e\n\u003cp\u003e إِنْ كَانَ فِي الحِرَاسَةِ، - Когда его поставят охранять (дежурить),\u003c/p\u003e\n\u003cp\u003eالحِراسَة - الْمُراقَبَة - защита\u003c/p\u003e\n\u003cp\u003eحَارِسٌ - охранник, охраняющий, дежурный, защитник\u003c/p\u003e\n\u003cp\u003e(حرَسَ يَحرُس ويَحْرِس ، حَرْسًا وحِراسَةً ، فهو حارس ، والمفعول مَحْروس) - когда\nего поставят охранять.\u003c/p\u003e\n\u003cp\u003eكَانَ فِي الحِرَاسَةِ، - он охраняет (то есть будет делать то, что ему\nсказали),\u003c/p\u003e\n\u003cp\u003eوَإِنْ كَانَ فِي السَّاقَةِ - если поставят прикрывать тыл (арьергард –\nпоследняя часть войска, то есть, специально ставят человека, чтобы он\nприкрывал тыл),\u003c/p\u003e\n\u003cp\u003eالساقَةُ من الجيش: مؤخَّرُهُ - задняя часть войска, то есть, тыл,\u003c/p\u003e\n\u003cp\u003eكَانَ فِي السَّاقَةِ، - он прикрывает (то есть, будет прикрывать тыл\nвойска).\u003c/p\u003e\n\u003cp\u003eЗдесь, на самом деле, посланник Аллаха صلى الله عليه وسلم разделил\nлюдей на два вида:\u003c/p\u003e\n\u003cp\u003e - \u003cstrong\u003eОдин человек хитрый, который любит мирскую жизнь и ищет\nсвою выгоду (все делает для своего мирского блага) и он настолько в этом\nчрезмерствует, что его любовь полностью принадлежит этим мирским\nблагам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم говорит, что для него будет\nубыток, несчастье, горе и досада, и если будут проблемы, то пусть эти\nпроблемы не решаются;\u003c/p\u003e\n\u003cp\u003e - \u003cstrong\u003eВторой человек простой, который не ищет своей выгоды, а\nделает все для Аллаха عزَّ و جلَّ. Если ему что-то скажут делать в джамаате,\nто он это делает, если скажут сделать другое, то он это\nделает.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم говорит, что для этого человека\nطُوبَى – счастье, хорошее, благо и так далее.\u003c/p\u003e\n\u003cp\u003eДальше посланник Аллаха صلى الله عليه وسلم про этого простого\nчеловека говорит:\u003c/p\u003e\n\u003cp\u003eإِنِ اسْتَأْذَنَ - А если он попросит о чём-то,\u003c/p\u003e\n\u003cp\u003eНапример, просит разрешения встретиться с каким-то знатным человеком,\nто этот знатный человек не хочет с ним встречаться.\u003c/p\u003e\n\u003cp\u003eلَمْ يُؤْذَنْ لَهُ، - ему не разрешат, потому что он неизвестный человек, и в\nнем не видят какой-то выгоды и так далее.\u003c/p\u003e\n\u003cp\u003eوَإِنْ شَفَعَ - И когда он заступается за кого-то (ходатайствует),\u003c/p\u003e\n\u003cp\u003eلَمْ يُشَفَّعْ - то его не слушают (его ходатайство не примут).\u003c/p\u003e\n\u003cp\u003eفِقْهُ الحَدِيثِ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто мы поняли из этого хадиса:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что عَبْدُ الدِّينَار, عَبْدُ الدِّرْهَمِ и عَبْدُ الخَمِيصَةِ\nговорит о том, что есть много людей, для которых динар, дирхам, одежда и\nодеяло является объектом поклонения (مَعْبُودٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто очевидный довод не то, что человек может быть поклоняющимся\nмирским благам, когда они проявляют сильную (максимальную) любовь к этим\nвещам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Это довод на то, что максимальная и сильная любовь (любовь\nна первом месте) - это есть поклонение, а поклоняться нужно только\nОдному Аллаху عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые сильно любят свою профессию и ставят себе\nцель, чтобы стать кем-то, и поэтому они начинают сильно любить книги и\nперестают обращать внимание на Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eЛюбить свою профессию и учебу не запрещено, наоборот, ислам к этому\nпобуждает, но любить это (например, профессию) больше или наравне с\nАллахом عزَّ و جلَّ, то это уже ширк.\u003c/p\u003e\n\u003cp\u003eТакже любить можно кого-то, помимо Аллаха عزَّ و جلَّ, но должно быть\nусловие:\u003c/p\u003e\n\u003cp\u003e - \u003cstrong\u003e1. Первое условие, чтобы эта любовь была меньше, чем\nлюбовь к Аллаху عزَّ و جلَّ;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e - \u003cstrong\u003e2. Второе, чтобы это было дозволенным путем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы любим пророка Мухаммада صلى الله عليه وسلم, и это правильно, и\nлюбить пророка صلى الله عليه وسلم - это фард.\u003c/p\u003e\n\u003cp\u003eНо если человек любит пророка صلى الله عليه وسلم наравне с Аллахом عزَّ\nو جلَّ, то это ширк.\u003c/p\u003e\n\u003cp\u003eХристиане, например, стали мушриками, потому что они начали любить\nИсу عليه السلام, наравне с Аллахом عزَّ و جلَّ, и Куръан назвал их\nмушриками.\u003c/p\u003e\n\u003cp\u003eТех людей, которые поклоняются идолам, Куръан назвал их мушриками,\nпотому что они любят этих идолов наравне с Аллахом عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eНаша Умма, является «وَسَطٌ», то есть она должна быть справедливой\n«عَدْلٌ».\u003c/p\u003e\n\u003cp\u003e«وَسَطٌ» - это значит середина и справедливость.\u003c/p\u003e\n\u003cp\u003eМы должны любить пророка, мы должны любить Аллаха عزَّ و جلَّ, но мы\nдолжны знать, что Аллаха عزَّ و جلَّ надо больше любить, чем пророка, потому\nчто пророка صلى الله عليه وسلم мы любим из-за Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eИ также надо любить праведников (уали), надо любить имамом, но на\nсвоем уровне, а не на уровне Аллаха عزَّ و جلَّ, не на уровне поклонения\n(أُلُوهِيَّةٌ).\u003c/p\u003e\n\u003cp\u003eНадо знать, что любовь, в общем, не запрещена и не каждая любовь\nявляется поклонением. Мусульманин (مُؤْمِنٌ) может любить имущество, и в\nКуръане говорится об этом качестве мусульманина مُؤْمِنٌ.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит, что мусульманин مُؤْمِنٌ расходует своё имущество,\nнесмотря на то, что он любит своё имущество:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَآتَى الْمَالَ عَلَىٰ حُبِّهِ\u003c/p\u003e\n\u003ch6 id=\"البقرة-177\"\u003eالبقرة 177\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни расходует своё имущество, несмотря на то, что они любят своё\nимущество.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-177\"\u003eСура Аль-Бакара, аят 177\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ также Аллах عزَّ و جلَّ говорит про качество хорошего человека:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا\u003c/p\u003e\n\u003ch6 id=\"الإنسان-аят-8\"\u003eالإنسان аят 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни дают пищу беднякам, сиротам и пленникам, несмотря на то, что она\nжеланна и для них самих.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-инсан-аят-8\"\u003eСура Аль-Инсан, аят 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيُطْعِمُونَ الطَّعَامَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ они кормят (дают еду)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَىٰ حُبِّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнесмотря на то, что они любят (эту еду),\nдают\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِسْكِينًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбедным\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَتِيمًا وَأَسِيرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсиротам и заключённым в тюрьмах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНам надо знать, что любовь бывает трех видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Максимальная любовь - это поклонение, и это\nпринадлежит только Аллаху عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Сильная любовь по отношению к мирским вещам, имуществу\nи так далее - это просто грех, и Куръан нам говорит, что это качество не\nхорошего человека.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Просто любовь - это качество муъмина\n(مُؤْمِنٌ).\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eТо есть, сильная любовь, которая не доходит до уровня максимальной\nлюбви, это качество плохого человека.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-العاديات-الآية-8\"\u003eسورة العاديات, الآية 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА этот плохой человек, он сильно любит имущество.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-адийат-аят-8\"\u003eСура Аль-Адийат, аят 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается, нам надо знать, что не каждая любовь является\nпоклонением.\u003c/p\u003e\n\u003cp\u003eЭто не значит, что если человек любит свою жену, то он совершает\nширк, и что ислам это запрещает. Нет!\u003c/p\u003e\n\u003cp\u003eИбн Аль-Кайим пишет:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوعبادة الرحمن غاية حبه… مع ذل عابده هما قطبان\u003c/p\u003e\n\u003ch6 id=\"ابن-القيم-نونية\"\u003eابن القيم نونية\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоклонение Аллаху الرحمن - это максимальная (полная) любовь в\nсочетании с полнейшей униженностью и скромностью.\u003c/p\u003e\n\u003ch6 id=\"нунийя-ибн-аль-кайим\"\u003e«Нунийя» Ибн Аль-Кайим\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eШейхуль ислама Ибн Теймия пишет:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَكِنَّ الْعِبَادَةَ الْمَأْمُورَ بِهَا تَتَضَمَّنُ مَعْنَى الذُّلِّ وَمَعْنَى الْحُبِّ فَهِيَ تَتَضَمَّنُ غَايَةَ\nالذُّلِّ لِلَّهِ بِغَايَةِ الْمَحَبَّةِ لَهُ. بَلْ يَجِبُ أَنْ يَكُونَ اللَّهُ أَحَبَّ إلَى الْعَبْدِ مِنْ كُلِّ شَيْءٍ\nوَأَنْ يَكُونَ اللَّهُ أَعْظَمَ عِنْدَهُ مِنْ كُلِّ شَيْءٍ بَلْ لَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إلَّا\nاللَّهُ\u003c/p\u003e\n\u003ch6 id=\"рисаля-аль-убудия-ибн-теймия-страница-44\"\u003e«Рисаля аль-Убудия»\nИбн Теймия, страница 44:\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَكِنَّ الْعِبَادَةَ الْمَأْمُورَ بِهَا تَتَضَمَّنُ مَعْنَى الذُّلِّ\nوَمَعْنَى الْحُبِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоклонение, которым мы должны поклоняться\nАллаху عزَّ و جلَّ, включает в себя скромность и любовь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهِيَ تَتَضَمَّنُ غَايَةَ الذُّلِّ لِلَّهِ بِغَايَةِ الْمَحَبَّةِ\nلَهُ.\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eполную униженность перед Аллахом عزَّ و جلَّ в\nсочетании с максимальной любовью.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ يَجِبُ أَنْ يَكُونَ اللَّهُ أَحَبَّ إلَى الْعَبْدِ مِنْ كُلِّ\nشَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ обязательно, чтобы Аллах عزَّ و جلَّ был\nнаиболее любим для человека, любим больше всего!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنْ يَكُونَ اللَّهُ أَعْظَمَ عِنْدَهُ مِنْ كُلِّ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ чтобы Аллах был самым важным (великим)\nдля человека, важнее всего! То есть, чтобы человек максимально уважал\nАллаха عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ لَا يَسْتَحِقُّ الْمَحَبَّةَ وَالذُّلَّ التَّامَّ إلَّا\nاللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНа самом деле, эту максимальную любовь и\nтакую сильную униженность не дозволено проявлять по отношению к кому бы\nто ни было, помимо Аллаха عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Те люди, которые сильно любят имущество и мирские вещи,\nделают что-то для Ислама только ради денег.\u003c/strong\u003e Они бывают\nдовольными, если им дают деньги, и не довольными, если им не дают денег.\nДаже, когда они Куръан читают, и их кормят, и им деньги дают, то они\nбывают довольными, а если не дают, то обижаются.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Есть много людей, которые поклоняются своим домам, своим\nтранспортам, поклоняются каким-то женщинам, и они для них становятся\nобъектом поклонения (مَعْبُودٌ), но они даже не знают, что для них مَعْبُودٌ\nстановится кто-то, помимо Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Если человек, который проявляет сильную любовь по\nотношению к мирским вещам, то у него возникают проблемы, потому что\nпосланник Аллаха صلى الله عليه وسلم дуа делал такому человеку:\u003c/strong\u003e\n تَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ الخَمِيصَةِ - это несчастье, горе,\nдосада и эти проблемы будут у них.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. أُعْطِيَ رَضِيَ، وَإِنْ لَمْ يُعْطَ سَخِط - Посланник Аллаха صلى الله عليه\nوسلم сказал, что есть некоторые люди, у которых целью является «дунья»,\nмирское имущество и так далее.\u003c/strong\u003e Если им дадут это, то они\nдовольны, а если им не дадут, то они не довольны и обижаются.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Те люди, которые проявляют сильную любовь по отношению к\nмирским вещам, их проблемы не будут решены: تَعِسَ وَانْتَكَسَ، وَإِذَا شِيكَ فَلاَ\nانْتَقَش.\u003c/strong\u003e Посланник Аллаха صلى الله عليه وسلم делал такое дуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Те люди, которые сильно любят «дунья», не получают\nуспокоение.\u003c/strong\u003e Даже, если они богатые люди, то, всё равно, у них\nбудут проблемы: иногда бывает долг, болезнь и так далее. У них не бывает\nнаслаждений в этой жизни, сладость жизни и сладость вещей они не\nполучат, потому что у них не будет успокоения, потому что для них такое\nдуа есть.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Этот хадис нам объясняет искренность, то есть, человек\nдолжен быть искренним, он должен совершать поклонение только ради Аллаха\nعزَّ و جلَّ, а не ради денег и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Посланник Аллаха صلى الله عليه وسلم разделил людей на два\nвида:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Простые люди, которые всё делают только ради Аллаха عزَّ\nو جلَّ, которые делают так, как им скажет джамаъат, амир и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Хитрые люди, которые ищут свою выгоду, они сильно\nлюбят «дунья» и во всем ищут свою выгоду. Если ты им дашь денег, и у них\nбудет мирская выгода, то они это делают, а если нет, то\nоставляют.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eДля них посланник Аллаха صلى الله عليه وسلم делал дуа, чтобы их\nпроблемы не заканчивались.\u003c/p\u003e\n\u003cp\u003eЭто именно те люди, которые используют религию ради своей мирской\nвыгоды. Используют религию ради своего короля, императора, президента и\nот него получают свои мирские блага.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Мы поняли о достоинствах джихада и муджахида, который\nвоюет на пути Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа пути Аллаха عزَّ و جلَّ - это значит любая вещь, любое действие, слова\nи дела, которые делаются для возвышения слова Аллаха عزَّ و جلَّ, для\nусиления Ислама, это и есть فِي سَبِيلِ اللَّهِ.\u003c/p\u003e\n\u003cp\u003eДля этого человека есть дуа, посланник Аллах صلى الله عليه وسلم\nговорит:\u003c/p\u003e\n\u003cp\u003e طُوبَى لِعَبْدٍ آخِذٍ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللَّهِ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Муджахид, даже если он бедный, даже если он не имеет\nкакое-то положение и так далее, то, всё равно, его надо уважать, потому\nчто Аллах عزَّ و جلَّ и Его посланник صلى الله عليه وسلم его\nуважали.\u003c/strong\u003e Поэтому те люди, которые обвиняют муджахидов в том,\nчто они «хавариджи», они плохие и так далее, то это не хорошие люди, они\nдействуют против этого хадиса.\u003c/p\u003e\n\u003cp\u003eЭтот муджахид, каким бы он ни был: лохматым, пыльным и так далее, то\nон лучше человека, который делает даават и плохо говорит о\nмуджахидах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Мы поняли достоинства простоты, что лучше быть простым\nчеловеком.\u003c/strong\u003e Но это не значит, чтобы человек не учился и тому\nподобное.\u003c/p\u003e\n\u003cp\u003e«Простой» - тот человек, который не проявляет высокомерие, и он\nпослушный, то есть, предпочитает общественную пользу, и общая польза\nджамаата и мусульман ему нравится больше, чем его собственная\nпольза.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Мы поняли достоинство подчинения амиру.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеку, который подчиняется амиру, посланник Аллаха صلى الله عليه\nوسلم делал хорошее дуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. В этом хадисе есть успокоение для тех людей, которые\nходатайствуют.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли их ходатайство не принимается, то ничего страшного, так как в\nэтом хадисе про таких сказано, что это человек, который ходатайство\nделает и не принимается его ходатайство. Но нужно ходатайствовать,\nпотому что ходатайство - это Сунна и в этом есть благо, если, конечно,\nэто дозволенное и правильное ходатайство (для блага).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. Успокоение для тех, кто просит разрешение и им не дают\nэто.\u003c/strong\u003e Посланник Аллаха صلى الله عليه وسلم про таких говорит, что\nони просят разрешение и им не дадут это разрешение из-за того, что они\nне из знатных людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e17. Мы поняли, что ходатайствовать дозволено, и это нужное и\nхорошее дело.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПотому что в этом хадисе говорится:\u003c/p\u003e\n\u003cp\u003eوَإِنْ شَفَعَ - И когда он заступается за кого-то (ходатайствует),\u003c/p\u003e\n\u003cp\u003eلَمْ يُشَفَّعْ - то его не слушают (его ходатайство не примут).\u003c/p\u003e\n\u003cp\u003eНекоторые люди неправильно понимают и думают, что ходатайство - это\nзначит, когда ты свои родственникам даёшь разнообразные хорошие посты.\nНапример, какой-то президент ходатайствует для своего родственника,\nчтобы его поставили начальниками и так далее. Это «харам», это\nнесправедливость «зульм».\u003c/p\u003e\n\u003cp\u003eВ ходатайстве обязательное условие, чтобы не было «зульма», чтобы\nчеловек не нарушил чьи-то права, чтобы была «меритократия»!\u003c/p\u003e\n\u003cp\u003eСоответствующий пост нужно давать только на основе таланта и\nспособностей человека и так далее.\u003c/p\u003e\n\u003cp\u003eНа самом деле, ходатайство - это когда человек имеет право получить\nчто-то (то есть, по праву) и человек за него ходатайствует. Например,\nчеловек хочет попасть к какому-то врачу, то ты ходатайствуешь, чтобы он\nпопал к этому врачу и лечился у него, и тому подобные примеры.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e18. Мы поняли из этого хадиса, что запрещена чрезмерность в\nодежде и так далее.\u003c/strong\u003e Бывают такие люди, у которых очень много\nдорогой одежды и они чрезмерствуют в этом, и это харам, запрещено.\u003c/p\u003e\n\u003cp\u003eИслам не запрещает носить хорошую одежду, но чрезмерность в этом\nзапрещена.\u003c/p\u003e\n\u003cp\u003eЧто такое чрезмерность «إِسْرَافٌ» мы дальше будем изучать, إنْ شَآءَ\nاللهُ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот хадис является очевидным доводом на то, что максимальная\nлюбовь является поклонением, если кто-то поклоняется имуществу и так\nдалее, то он становится поклоняющимся этому имуществу и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ мы поняли, что поклонение - это не только опускание головы,\nсаджда, рукуъ и так далее. Никто же не берёт имущество и не делает перед\nним саджда, но, когда человек любит имущество, наравне с Аллахом عزَّ و\nجلَّ, то есть, проявляет максимальную любовь к имуществу, то это имущество\nстановится для него объектом поклонения, а человек становится عَبْدُ\nالدِّينَارِ، وَعَبْدُ الدِّرْهَم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому есть много людей, которые поклоняются имуществу,\nавтомобилям, домам, женщинам и так далее.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/96.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/34"
    ]
}
