{
    "id": "9b6d393b-b51b-471d-b5e1-b8f0cb9274e0",
    "index": 1000001,
    "dir_index": 101,
    "title": "Об авторе",
    "body": "\u003cdiv class=\"flex flex-col items-center text-justify gap-y-[1.25em]\"\u003e\n\n\u003cimg src=\"image/about_3.jpg\" alt=\"about\" class=\"rounded-full m-0 w-1/2 max-w-60\" /\u003e\n\n\u003cdiv\u003e\n\n\u003cp\u003eЧасто задают вопрос, где доктор Абу Шуайб изучал ислам?\u003c/p\u003e\n\u003cp\u003eВот что он рассказывает сам:\u003cbr /\u003e\n— Я начал изучать Куръан, ещё когда учился в школе, в четвёртом классе и даже раньше. Тафсир начал проходить в своём посёлке у шейха ибн Маймуна, пусть дарует ему Аллах Свою Милость! У него я проучился шесть лет и потом, с перерывами, ещё некоторое время — мне приходилось прерывать учёбу и уезжать в лицей.\u003cbr /\u003e\nС шейхом мы в основном изучали тафсир Куръана и немного хадисы. Параллельно, я учился у своего троюродного брата Анвара, он сейчас тоже преподаёт, работает в одном исламском учреждении. С ним я проходил грамматику арабского. А по вечерам ходил ещё к одному преподавателю, который работал в школе учителем арабского языка.\u003cbr /\u003e\nПотом, имам Абду-Салям выдал мне иджазу — разрешение на преподавание ислама. Это человек, который написал тафсир Куръана на афганском языке, на пушту, — «Ахсану ль-калям» («Высшая речь»). Я учился у него и сдал ему, успешно, экзамен. Когда шейх Абду-Салям давал мне иджазу, там присутствовал его сын, закончивший Мединский университет, Абду-ль-Уасир. А сегодня он сам директор этого университета. Ещё при этом присутствовал Абу Бакр ас-Сафи из Афганистана.\u003cbr /\u003e\nПотом я поступил в университет Малякан, он находится в той области, где люди крепко придерживаются ислама; как там придерживаются ислама, такого я нигде больше в мире не видел. Поэтому поступил в этот университет и закончил его в степени бакалавра, а затем, через два года, получил степень мастера. То есть, я имею право преподавать в любом учреждении, у меня есть официальный государственный диплом.\u003cbr /\u003e\nСейчас я повышаю свою квалификацию, иду на «доктора исламских наук». Скоро, ин шаа Аллах, я стану профессором.\u003cbr /\u003e\nНо вообще, братья, я должен вам сказать, что сам вопрос — где кто учился — неуместен. Исламские знания зависят от серьёзности подхода: когда человек серьёзно подходит к исламу, у него бывают серьёзные знания, и наоборот, необязательно что человек изучит ислам из-за того только, что будет ходить в известный университет.\u003c/p\u003e\n\u003c/div\u003e\n\n\u003c/div\u003e\n"
}
