{
    "id": "030b3903-38e1-40ae-9e4b-08576b318b14",
    "index": 103046,
    "dir_index": 100,
    "date": "2022-02-18",
    "title": "Почему у людей случаются беды и бывают проблемы?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/140\" class=\"uri\"\u003ehttps://t.me/dovod2/140\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/strong\u003e \u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это — аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос № 100\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему у человека бывают проблемы и беды?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУ человека бывают проблемы, беды и тяжёлые ситуации, по разным причинам и одна из причин этого то, что таким образом Аллах عَزَّ وَجَلَّ обращает внимание тех людей, которые не обращают внимание на Аллаха عَزَّ وَجَلَّ, то есть, Аллах عَزَّ وَجَلَّ хочет, чтобы человек обратил внимание на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ хочет, чтобы человек познал Аллаха عَزَّ وَجَلَّ, уверовал в Него и поклонялся Ему. А тем людям, которые так не поступают и не обращают внимание, делают «и’рад» - это когда полностью игнорируют, не обращают внимание, забывают про Аллаха عَزَّ وَجَلَّ, не поклоняются Аллаху عَزَّ وَجَلَّ, для того, чтобы им был урок, то у этих людей случается проблемы, беды, чтобы они познали Аллаха عَزَّ وَجَلَّ и просили прощения у Него.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ создал всё, потом контролирует и направляет это на правильный путь, чтобы это всё работало и на этой планете есть много вещей, которые приносят пользу человеку.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَهُوَ الَّـذِىْ سَخَّرَ الْبَحْرَ لِتَاْكُلُوْا مِنْهُ لَحْمًا طَرِيًّا وَّتَسْتَخْرِجُوْا مِنْهُ حِلْيَةً تَلْبَسُوْنَـهَاۚ وَتَـرَى الْفُلْكَ مَوَاخِرَ فِيْهِ وَلِتَبْتَغُوْا مِنْ فَضْلِـهٖ وَلَعَلَّكُمْ تَشْكُـرُوْنَ\u003c/p\u003e\n\u003cp\u003e[النحل:14]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ Он тот, кто устроил, чтобы было море, из которого вы будете получать свежее мясо и добывать украшения, которые будете носить, и вы видите, как по нему плавают корабли для того, чтобы вы могли получить блага Аллаха и для того, чтобы вы были благодарными!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нахль», аят 14.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e وَهُوَ الَّـذِىْ سَخَّرَ الْبَحْرَ -\u003c/p\u003e\n\u003cp\u003eИ Аллах Тот, Кто поставил море.\u003c/p\u003e\n\u003cp\u003eТо есть, создал, поставил на работу и подчинил себе море.\u003c/p\u003e\n\u003cp\u003e لِتَاْكُلُوْا مِنْهُ لَحْمًا طَرِيًّا -\u003c/p\u003e\n\u003cp\u003eчтобы вы брали оттуда свежее мясо, то есть, имеется в виду рыба.\u003c/p\u003e\n\u003cp\u003e وَّتَسْتَخْرِجُوْا مِنْهُ حِلْيَةً تَلْبَسُوْنَـهَاۚ -\u003c/p\u003e\n\u003cp\u003eи вытаскивали из этого моря драгоценности.\u003c/p\u003e\n\u003cp\u003e وَتَـرَى الْفُلْكَ مَوَاخِرَ فِيْهِ -\u003c/p\u003e\n\u003cp\u003eИ вы видите, что в этом море движутся корабли\u003c/p\u003e\n\u003cp\u003e وَلِتَبْتَغُوْا مِنْ فَضْلِـهٖ -\u003c/p\u003e\n\u003cp\u003eи чтобы вы искали блага Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e وَلَعَلَّكُمْ تَشْكُـرُوْنَ -\u003c/p\u003e\n\u003cp\u003eи чтобы вы благодарили Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нахль», аят 14.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЗдесь в этом аяте Аллах عَزَّ وَجَلَّ говорит:\u003c/p\u003e\n\u003cp\u003eهُوَ الَّـذِىْ سَخَّرَ الْبَحْرَ -\u003c/p\u003e\n\u003cp\u003eон поставил на работу море.\u003c/p\u003e\n\u003cp\u003eЭто не говорит о том, что море слушает вас и подчиняется вам, а это говорит о том, что вам море принесет пользу.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَآئِبَيْنِ ۖ وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّـهَارَ * وَاٰتَاكُمْ مِّنْ كُلِّ مَا سَاَلْتُمُوْهُ ۚ وَاِنْ تَعُدُّوْا نِعْمَتَ اللّـٰهِ لَا تُحْصُوْهَا ۗ اِنَّ الْاِنْسَانَ لَظَلُوْمٌ كَفَّارٌ\u003c/p\u003e\n\u003cp\u003e[ابراھیم:33-34]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ Аллах для вас устроил так, что Солнце и Луна постоянно движутся, и ночь, и день для вас (постоянно сменяют друг друга), и Аллах даёт вам всё, что вы у Него просите! И если вы начнёте подсчитывать блага Аллаха, то не сможете их сосчитать! Но, поистине, человек несправедлив и неблагодарен!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Ибрахим», аяты 33 - 34.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَآئِبَيْنِ -\u003c/p\u003e\n\u003cp\u003eи Аллах عَزَّ وَجَلَّ подчинил и поставил на работу для вашей пользы солнце и луну которые постоянно двигаются\u003c/p\u003e\n\u003cp\u003eوَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّـهَارَ -\u003c/p\u003e\n\u003cp\u003eи подчинил и поставил на работу для вас ночь и день\u003c/p\u003e\n\u003cp\u003eوَاٰتَاكُمْ مِّنْ كُلِّ مَا سَاَلْتُمُوْهُ ۚ -\u003c/p\u003e\n\u003cp\u003eи Аллах عَزَّ وَجَلَّ вам даёт то, что вы просите у Него.\u003c/p\u003e\n\u003cp\u003e وَاِنْ تَعُدُّوْا نِعْمَتَ اللهِ -\u003c/p\u003e\n\u003cp\u003eесли вы начнёте считать блага Аллаха\u003c/p\u003e\n\u003cp\u003e لَا تُحْصُوْهَا-\u003c/p\u003e\n\u003cp\u003eто вы не сможете посчитать, блага Аллаха неограниченны.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ очень многими благами облагодетельствовал человека.\u003c/p\u003e\n\u003cp\u003e اِنَّ الْاِنْسَانَ لَظَلُوْمٌ كَفَّارٌ –\u003c/p\u003e\n\u003cp\u003eНо, поистине, человек несправедливый и неблагодарный.\u003c/p\u003e\n\u003cp\u003eСура «Ибрахим», аяты 33 - 34.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот аят не говорит о том, что вы можете приказать солнцу и луне и они вам подчинятся, а это говорит том, что Аллах عَزَّ وَجَلَّ создал это всё в такой системе, которая вам принесёт пользу, в которой вы живёте. Всё то, что вы видите вокруг, то это для пользы этой системы, в которой живёт человек, например, от солнца мы получаем энергию и свет, без солнца невозможно жить на этой планете, то есть, если солнца не будет, то и жизни не будет. Луна играет большую роль в климате на нашей планете, в гравитации, и если луны не будет, то гравитация, климат нарушится. Эта система, в которой меняется день и ночь, поменяется, ротация земли, которую она делает в течение двадцати четырех часов, намного уменьшится. Так же у луны есть много других функций.\u003c/p\u003e\n\u003cp\u003eТо, что про день и ночь, солнце и луну сказано вместе, это указывает на то, что день и ночь на этой планете по причине солнца и луны.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eاِنَّ الْاِنْسَانَ لَظَلُوْمٌ كَفَّارٌ -\u003c/p\u003e\n\u003cp\u003eпоистине, человек несправедливый и неблагодарный.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ много благ дал человеку, а человек говорит, что это всё создала природа, то есть, природа сама себя создала. И этот человек, даже не пытается познать своего Создателя, познать Аллаха عَزَّ وَجَلَّ, не поклоняется Аллаху عَزَّ وَجَلَّ, хотя его обязанность, чтобы он познал и уверовал в Аллаха عَزَّ وَجَلَّ, и поклонялся Аллаху عَزَّ وَجَلَّ. Но человек не уверовал в Аллаха عَزَّ وَجَلَّ и говорит, что всё это сделала сама природа.\u003c/p\u003e\n\u003cp\u003eЧеловек не находит время на то, чтобы обратить внимание на этот важный вопрос, он не поклоняется Аллаху عَزَّ وَجَلَّ, а вместо Аллаха عَزَّ وَجَلَّ он поклонялся другим объектам: кто-то поклоняется имуществу, кто-то государству, какому-то посту или профессии, кто-то поклоняется шайтану, кто-то учёным, кто-то могиле, идолам поклоняется и это является великим нарушением. Поэтому Аллах عَزَّ وَجَلَّ говорит, что за эти нарушения и ослушания, что люди не познали Аллаха عَزَّ وَجَلَّ, не уверовали в Него, не поклонялись Ему, а поклонялись кому-то, помимо Аллаха, бывают дефекты (беды) и проблемы в этой системе, в которой мы живём.\u003c/p\u003e\n\u003cp\u003eВ этой системе, в которой мы живем, может быть фасад, порча и проблемы из-за того, что люди ослушались Аллаха عَزَّ وَجَلَّ, из-за того, что люди не познали Аллаха عَزَّ وَجَلَّ, не уверовали и не поклонялись Аллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eВы видите, что в некоторых местах бывают наводнения, в некоторых местах вода в морях и в реках уменьшается, а в некоторых местах вообще нет воды, засуха.\u003c/p\u003e\n\u003cp\u003eВы видите, что разные болезни атакуют планету, бывают ураганы, ветры, землетрясения, а где-то бушуют пожары. Так же вы видите, что где-то люди несправедливо поступают с другими людьми и так далее.\u003c/p\u003e\n\u003cp\u003eВозникает вопрос: почему вода где-то уменьшается, а где-то увеличивается, почему где-то температура высокая, а где-то бушуют холода, почему бывают наводнения, разные болезни и инфекции, почему бывают землетрясения и так далее?\u003c/p\u003e\n\u003cp\u003eРазве Аллах عَزَّ وَجَلَّ не поставил эту систему для работы?\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ контролирует эту систему или не может контролировать?\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ создал эту систему, он контролирует её и в этом нет каких сомнений!\u003c/p\u003e\n\u003cp\u003eНо, надо знать, что Аллах عَزَّ وَجَلَّ в Куръане даёт ответ на вопрос: почему бывает фасад на земле, почему эта система портится?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eظَهَرَ الْفَسَادُ فِى الْبَـرِّ وَالْبَحْرِ بِمَا كَسَبَتْ اَيْدِى النَّاسِ لِيُذِيْقَهُـمْ بَعْضَ الَّـذِىْ عَمِلُوْا لَعَلَّهُـمْ يَرْجِعُوْنَ\u003c/p\u003e\n\u003cp\u003e[الروم:41]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУчастился фасад/различные бедствия и катаклизмы на суше и на море из-за того, что творят сами люди; это чтобы наказать их за некоторую часть из того, что они совершили, и для того, чтобы они могли исправиться. \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Ар-Рум», аят 41.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e ظَهَرَ الْفَسَادُ -\u003c/p\u003e\n\u003cp\u003eПоявился фасад (порча),\u003c/p\u003e\n\u003cp\u003eТо есть, нарушается система: наводнение, засуха, где-то жара, а где-то холод мешает людям, где-то бывают пожары, а где-то землетрясения, где-то бывают инфекция, вирус, бактерии и так далее - всё это фасад.\u003c/p\u003e\n\u003cp\u003e ظَهَرَ الْفَسَادُ فِى الْبَـرِّ وَالْبَحْرِ -\u003c/p\u003e\n\u003cp\u003eэтот фасад бывает на суше и на море.\u003c/p\u003e\n\u003cp\u003eВы видите, что где-то рыбы умирают от того, что загрязняют воду, или уровень воды уменьшается и так далее.\u003c/p\u003e\n\u003cp\u003e بِمَا كَسَبَتْ اَيْدِى النَّاسِ -\u003c/p\u003e\n\u003cp\u003eэто по причине тех дел, которые люди совершают своими руками.\u003c/p\u003e\n\u003cp\u003eЭто не говорит о том, что только руками человек совершает грех, а здесь имеется в виду, что люди сами совершают эти грехи, и по причине ослушания этих людей бывает фасад, по этой причине и бывают нарушения в этой системе.\u003c/p\u003e\n\u003cp\u003e لِيُذِيْقَهُـمْ بَعْضَ الَّـذِىْ عَمِلُوْا -\u003c/p\u003e\n\u003cp\u003eдля того, чтобы Аллах عَزَّ وَجَلَّ дал им вкусить.\u003c/p\u003e\n\u003cp\u003eТо есть, Аллах عَزَّ وَجَلَّ наказывает людей за те грехи, за те некоторые дела, которые они совершают, и чтобы они получили наказание за то, что они ослушаются.\u003c/p\u003e\n\u003cp\u003e لَعَلَّهُـمْ يَرْجِعُوْنَ -\u003c/p\u003e\n\u003cp\u003eчтобы они вернулись к Аллаху.\u003c/p\u003e\n\u003cp\u003eСура «Ар-Рум», аят 41.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЛюди ослушаются Аллаха عَزَّ وَجَلَّ, они говорят, что всё это создала природа, люди не поклоняются Аллаху عَزَّ وَجَلَّ, а поклоняются кому-то, помимо Аллаха عَزَّ وَجَلَّ и говорят, что у них нет времени, чтобы познать Аллаха عَزَّ وَجَلَّ, и за это они получают наказание от Аллаха عَزَّ وَجَلَّ, но это не полное наказание, это чуть-чуть «بَعْضَ». И это наказание, проблемы, беды для того, чтобы люди вернулись к Аллаху عَزَّ وَجَلَّ, просили прошения у Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eТо есть, если бы человек уже сделал покаяние, попросил бы у Аллаха عَزَّ وَجَلَّ прощения, то этих бед, наказаний и мучений не было бы.\u003c/p\u003e\n\u003cp\u003eДа, это правильно, что бывают проблемы и испытания и у хороших людей тоже, но это не как наказание, эта беда быстро уходит и даже они наслаждаются этой бедой, потому что для них в этом есть свое воспитание «тренинг». Но та беда, которая приходит в облике наказания - это и есть наказание за ослушание и Аллах عَزَّ وَجَلَّ хочет, чтобы люди вернулись к Аллаху عَزَّ وَجَلَّ, сделали покаяние (таубу).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَمَا كَانَ اللّـٰهُ لِيُعَذِّبَـهُـمْ وَاَنْتَ فِيْـهِـمْ ۚ وَمَا كَانَ اللّـٰهُ مُعَذِّبَـهُـمْ وَهُـمْ يَسْتَغْفِرُوْنَ\u003c/p\u003e\n\u003cp\u003e[الانفال:33]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ Аллах их не наказывал, когда ты был среди них, и Аллах не наказывает людей, когда они просят у Него прощения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Аль-Анфаль», аят 33.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e وَمَا كَانَ اللّٰهُ لِيُعَذِّبَـهُـمْ وَاَنْتَ فِيْـهِـمْ -\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ не будет наказывать людей, когда ты находишься среди них.\u003c/p\u003e\n\u003cp\u003e وَمَا كَانَ اللّٰهُ مُعَذِّبَـهُـمْ وَهُـمْ يَسْتَغْفِرُوْنَ -\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ не будет наказывать людей, когда они будут прошения просить у Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eЗдесь четко и ясно сказано, что не будет наказания, если человек будет просить прощения у Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИслам нам говорит, что был такой «карамат» (знамение): уважение к пророку Мухаммаду ﷺ, то есть, когда он был жив, то общего наказания и фитны не было. Потом был такой карамат и уважение к Умару رضي اللّٰه عليه, что когда он был живой, то не было фитны. Есть достоверный хадис, в котором посланник Аллаха ﷺ сказал, что между искушением и этой Уммой стоит преграда и это Умар, а когда Умар умрёт, то в этой Умме дверь фитны откроется.\u003c/p\u003e\n\u003cp\u003eТочно также Аллах عَزَّ وَجَلَّ для остальной уммы сказал, что если вы хотите, чтобы у вас не было проблем, фитны и так далее, то просите у Аллаха عَزَّ وَجَلَّ прощения. То есть, Куръан нам объясняет, что когда люди будут просить прощения «истиг’фар», то у них не будет наказания, и также ислам нам объясняет, что когда люди будут распространять ислам (делать таблиг), то у них не будет общего наказания и мучений.\u003c/p\u003e\n\u003cp\u003eТо, что где-то повышается температура или холод становится сильным, бывают наводнения, землетрясения, пожары, другие проблемы и беды, то это не потому, что Аллах عَزَّ وَجَلَّ это не контролирует.\u003c/p\u003e\n\u003cp\u003eАллах всё контролирует, это всё происходит по воле Аллаха عَزَّ وَجَلَّ, Аллах عَزَّ وَجَلَّ является «Аль-Кайюм», Он защищает эту систему, и никогда температура не может повысится или понизится, не будет никакого землетрясения, наводнения и так далее, если Аллах عَزَّ وَجَلَّ не захочет.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eلَعَلَّهُـمْ يَرْجِعُوْنَ -\u003c/p\u003e\n\u003cp\u003eчтобы они вернулись к Аллаху.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ это является основным ответом на вопрос: почему у человека бывают проблемы и беды? Потому что Аллах عَزَّ وَجَلَّ хочет, чтобы человек вернулся к Аллаху عَزَّ وَجَلَّ, познал Его, просил прощения у Него, уверовал в Него, поклонялся Ему, потому что психология человека такая, что когда у него проблемы, он поминает Аллаха عَزَّ وَجَلَّ, возвращается к Аллаху عَزَّ وَجَلَّ, а когда у него нет проблем и бед, он забывает про Аллаха عَزَّ وَجَلَّ - это и есть ошибка человека.\u003c/p\u003e\n\u003cp\u003eЕсли бы он всегда поминал и возвращался бы к Аллаху عَزَّ وَجَلَّ, если бы он изучал ислам и действовал по нему, то у него бы не было проблем, бед и так далее.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَمَآ اَرْسَلْنَا فِىْ قَرْيَةٍ مِّنْ نَّبِىٍّ اِلَّآ اَخَذْنَـآ اَهْلَـهَا بِالْبَاْسَآءِ وَالضَّرَّآءِ لَعَلَّهُـمْ يَضَّرَّعُوْنَ\u003c/p\u003e\n\u003cp\u003e[الاعراف:94]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ не было такого, чтобы Мы отправили к какому-то народу пророка (и люди бы его не послушались), без того, чтобы охватили их беды и несчастья; это для того, чтобы они стали смиренны (и проявили покорность Аллаху).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Аль-А’раф», аят 94.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e وَمَآ اَرْسَلْنَا فِىْ قَرْيَةٍ مِّنْ نَّبِىٍّ -\u003c/p\u003e\n\u003cp\u003eВсегда, когда Аллах عَزَّ وَجَلَّ отправляет, какого-нибудь пророка в какую-то местность\u003c/p\u003e\n\u003cp\u003e اِلَّآ اَخَذْنَـآ اَهْلَـهَا بِالْبَاْسَآءِ وَالضَّرَّآءِ لَعَلَّهُـمْ يَضَّرَّعُوْنَ -\u003c/p\u003e\n\u003cp\u003eи те люди ослушались Аллаха عَزَّ وَجَلَّ , не подчинялись, не слушались этого пророка, мы охватывали их трудностями, болезнями, проблемами и бедами наказывали этих людей.\u003c/p\u003e\n\u003cp\u003e لَعَلَّهُـمْ يَضَّرَّعُوْنَ -\u003c/p\u003e\n\u003cp\u003eчтобы они делали «тадарруг» перед Аллахом عَزَّ وَجَلَّ, проявляли скромность перед Аллахом عَزَّ وَجَلَّ, унижались перед Ним, просили у Него помощи, возвращались у Нему, обращали внимание, просили прощения.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что у человека бывают проблемы и беды для того, чтобы человек показывал свою немощность перед Аллахом عَزَّ وَجَلَّ, просил у Него прощения, просил дуа, и если бы человек это делал бы всегда, то не нужны были беды.\u003c/p\u003e\n\u003cp\u003eУ хороших людей бывают беды, это не превращаются в наказание, и хороший человек наслаждается этой бедой, потому что в этом для него есть польза.\u003c/p\u003e\n\u003cp\u003eНапример, кафиры бросили в огонь пророка Ибрахима عليه السلام, и это была для него беда, но от этого он не получал никакого вреда, потому что Аллах عَزَّ وَجَلَّ приказал этому огню быть приятной прохладой.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eقُلْنَا يَا نَارُ كُوْنِىْ بَـرْدًا وَّسَلَامًا عَلٰٓى اِبْـرَاهِيْـمَ\u003c/p\u003e\n\u003cp\u003e[ابراھیم:69]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы сказали: О, Огонь, стань прохладным и безопасным местом\u003c/strong\u003e \u003ca href=\"#_ftn1\"\u003e\u003cstrong\u003e[1]\u003c/strong\u003e\u003c/a\u003e \u003cstrong\u003eдля Ибрахима!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Ибрахим», аят 69.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПоэтому беды для хороших людей - это почти не беды.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e كُوْنِىْ بَـرْدًا -\u003c/p\u003e\n\u003cp\u003eбудь холодным, но не таким холодным, чтобы он замерз\u003c/p\u003e\n\u003cp\u003e وَّسَلَامًا -\u003c/p\u003e\n\u003cp\u003eто есть, приятной, нормальной температуры,\u003c/p\u003e\n\u003cp\u003eسَلَامًا -\u003c/p\u003e\n\u003cp\u003eполная безопасность от холода, жары, страха и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/100.mp3"
}
