{
    "id": "fddc68b3-5ba6-40be-803d-79e117624a25",
    "index": 103047,
    "dir_index": 101,
    "date": "2022-02-21",
    "title": "Что означает слово \"Аллах\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/142\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/142\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/strong\u003e \u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 101\u003c/p\u003e\n\u003cp\u003eЧто означает слово «الله»?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЛичность, которая является Создателем каждого создания, который ведёт эту систему - Господь Миров и Его имя - «الله».\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلَّ - это имя нашего Создателя (الخَالِقٌ – аль-Халик), Он сам дал это имя, и это имя не придумал Мухаммад ﷺ, и это имя не было первым сказано в Куръане, то есть, это имя «الله» было до Куръана, до пророка Мухаммада ﷺ, и другие пророки тоже использовали это слово «الله».\u003c/p\u003e\n\u003cp\u003eНекоторые христиане говорят, что слово «الله» придумали арабы и оно произошло от слова «لات», которое является именем одного идола арабов и это ложь, невежество так говорить.\u003c/p\u003e\n\u003cp\u003eСлово «الله» использовали и до этого, например, пророки Ибрахим, Муса, Иса عليهم السلام - говорили «الله»\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e«إله» - это маъбуд: объект поклонения.\u003c/p\u003e\n\u003cp\u003e«إله» состоит из трех букв и когда какое-то существительное и имя важное (на арабском языке), то перед ним ставят артикль «ال».\u003c/p\u003e\n\u003cp\u003e«إله» плюс «ال» стало «الإله», то есть, теперь стало пять букв.\u003c/p\u003e\n\u003cp\u003eЗдесь между двумя «ل» есть алиф «ا», и эту «ا» убирают для того, чтобы слово было красивым и лёгким.\u003c/p\u003e\n\u003cp\u003eВ арабском языке, как и в других языках есть такое понятие: для того, чтобы слово было красивым и лёгким некоторые буквы убирают.\u003c/p\u003e\n\u003cp\u003eКогда между двумя «ل» убрали «ا», то получилось слово «الله», то есть, «الإله» - это слово «إله», когда из артикля убрали «إ», то получилось «الله».\u003c/p\u003e\n\u003cp\u003eТо есть, мы поняли, что «إله» - это ма’буд: объект поклонения, потом добавили «ال», значит особенный, важный ма’буд (не каждый ма’буд), поэтому слово «الله» означает следующее:\u003c/p\u003e\n\u003cp\u003e1. «الله» - это единственный ма’буд, нет у Него никаких сотоварищей.\u003c/p\u003e\n\u003cp\u003e2. «الله» - это истинный ма’буд.\u003c/p\u003e\n\u003cp\u003e3. «الله» - это Тот, кроме которого нет другого ма’буда, объекта поклонения. Если кто-то будет поклоняться кому-то другому, то это ложный (батыль) объект поклонения.\u003c/p\u003e\n\u003cp\u003e4. «الله» - это Тот, кроме которого никому нельзя поклоняться.\u003c/p\u003e\n\u003cp\u003e5. «الله» - это Тот, право которого, чтобы ему поклонялись. Поклоняться ему обязательно, и поклоняться кому-то, помимо Него, является «харам» и «батыль», неправильно и запрещено.\u003c/p\u003e\n\u003cp\u003e  знать, что «الله» - это имя нашего Создателя, но оно переводится не как «Создатель», а переводится как «истинный Объект поклонения» («истинный ма’буд», «истинный илях»).\u003c/p\u003e\n\u003cp\u003eИз этого мы поняли, что слово «الله», которое мы часто используем, на самом деле, не является арабским словом, и оно впервые появилось не в Куръане, так как, помимо Куръана и арабов, это слово использовали и другие пророки.\u003c/p\u003e\n\u003cp\u003eНе только на нашей планете «الله» называют Аллахом عَزَّ وَجَلَّ, но и на небесах тоже.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَهُوَ اللّـٰهُ فِى السَّمَاوَاتِ وَفِى الْاَرْضِ ۖ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُوْنَ\u003c/p\u003e\n\u003cp\u003e[الانعام:3]\u003c/p\u003e\n\u003cp\u003eИ Он Аллах, Он над небесами и на Земле, Он знает скрытое/ тайное и явное/то, что не скрыто, и знает то, что вы совершаете.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», аят 3.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَهُوَ اللّـٰهُ -\u003c/p\u003e\n\u003cp\u003eИ Он - Аллах, Он является истинным объектом поклонения, Он является Аллахом, Его зовут Аллах,\u003c/p\u003e\n\u003cp\u003eفِى السَّمَاوَاتِ وَفِى الْاَرْضِ -\u003c/p\u003e\n\u003cp\u003eна небесах и на земле,\u003c/p\u003e\n\u003cp\u003eيَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ -\u003c/p\u003e\n\u003cp\u003eОн знает скрытое/тайное и явное/то, что не скрыто,\u003c/p\u003e\n\u003cp\u003eوَيَعْلَمُ مَا تَكْسِبُوْنَ -\u003c/p\u003e\n\u003cp\u003eи знает то, что вы совершаете.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَهُوَ اللّـٰهُ فِى السَّمَاوَاتِ وَفِى الْاَرْضِ -\u003c/p\u003e\n\u003cp\u003eи Он Аллах над небесами и на земле…\u003c/p\u003e\n\u003cp\u003eЭто не значит, что Он находится везде, а это значит, что Его имя «الله» не только на этой планете, на земле, но и везде.\u003c/p\u003e\n\u003cp\u003eАнгелы тоже между собой разговаривают и говорят слово «الله», не только люди.\u003c/p\u003e\n\u003cp\u003e«الله» - это великое имя, великое слово, и в нем есть много достоинств и для него есть свой великий статус, уважение.\u003c/p\u003e\n\u003cp\u003eКаждый человек должен уважать это слово, многие пророки использовали и уважали это слово, даже однажды, когда пророк Иса عليه السلام увидел, что один человек ворует, то пророк Иса عليه السلام спросил: «ты воруешь?», на что человек ответил: «Нет, клянусь Аллахом, я не ворую!» И когда пророк Иса عليه السلام услышал слово «الله» и что тот клянётся Аллахом عَزَّ وَجَلَّ, то сказал: «Нет, это мои глаза меня обманывают!»\u003c/p\u003e\n\u003cp\u003eНа самом деле тот человек воровал, но, когда пророк Иса عليه السلام услышал: «الله», то из-за уважения к этому имени, он сказал, что его глаза обманывают его. Это доказывает, что пророк Иса عليه السلام использовал слово «الله», знал слово «الله», и они говорили это слово и это не связано с идолом, которого зовут «لات», а те люди, которые говорят, что это имя связано с идолом «لات», лгут.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 84\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:84\u003c/p\u003e\n\u003cp\u003eوحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَخْبَرَنَا مَعْمَرٌ، عَنْ هَمَّامٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" رَأَى عِيسَى ابْنُ مَرْيَمَ رَجُلًا يَسْرِقُ، فَقَالَ لَهُ: أَسَرَقْتَ، قَالَ: كَلَّا وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ، فَقَالَ عِيسَى: آمَنْتُ بِاللَّهِ وَكَذَّبْتُ عَيْنِي\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:3444، صحیح مسلم:2368 ]\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Мухаммад, ему передал Абду-Раззак, которому передал Маъмар, от Хаммама, от Абу Хурайры, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«Увидел Иса, сын Марьям, человека, который ворует, и сказал ему:\u003c/p\u003e\n\u003cp\u003e- Ты что, воруешь?\u003c/p\u003e\n\u003cp\u003eТот ответил:\u003c/p\u003e\n\u003cp\u003e- Нет же, клянусь Аллахом, кроме которого нет достойного поклонения!\u003c/p\u003e\n\u003cp\u003eТогда Иса сказал:\u003c/p\u003e\n\u003cp\u003e - Я верю в Аллаха, а глаза мои лгут…»\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 3444; «Сахих» Муслим, 2368.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eرَأَى عِيسَى ابْنُ مَرْيَمَ رَجُلًا يَسْرِقُ، -\u003c/p\u003e\n\u003cp\u003eУвидел Иса, сын Марьям человека, который воровал,\u003c/p\u003e\n\u003cp\u003eفَقَالَ لَهُ: أَسَرَقْتَ، -\u003c/p\u003e\n\u003cp\u003eИса сказал: ты воруешь?\u003c/p\u003e\n\u003cp\u003eقَالَ: كَلَّا وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ، -\u003c/p\u003e\n\u003cp\u003eЭтот человек сказал: нет, клянусь Аллахом, кроме которого нет объекта достойного поклонения,\u003c/p\u003e\n\u003cp\u003eفَقَالَ عِيسَى: آمَنْتُ بِاللَّهِ وَكَذَّبْتُ عَيْنِي -\u003c/p\u003e\n\u003cp\u003eИса сказал: я верую в Аллаха, а глаза мои лгут.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАш-Шарха\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرَأَى عِيسَى ابْنُ مَرْيَمَ -\u003c/p\u003e\n\u003cp\u003eУвидел Иса, сын Марьям.\u003c/p\u003e\n\u003cp\u003eИса عليه السلام был посланником, который получил небесную книгу Инжиль, и у него была та же религия, которая была и у пророка Мухаммада ﷺ и это является религией всех пророков, то есть ислам.\u003c/p\u003e\n\u003cp\u003eВ Исламе для пророка Исы عليه السلام есть большое уважение, а его мать Марьям عليه السلام была великой женщиной. В Куръане есть сура «Марьям», названа она так в честь Марьям عليه السلام, и они все были мусульманами и их религией был ислам.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ поднял пророка Ису عليه السلام на небеса и люди, после него, придумали христианство и предписали это к Исе عليه السلام. Про христианство пророк Иса عليه السلام не говорил, и нет этого слова ни в Таурате, ни в Инджиле.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرَجُلًا يَسْرِقُ -\u003c/p\u003e\n\u003cp\u003eчеловеку, который воровал,\u003c/p\u003e\n\u003cp\u003eفَقَالَ لَهُ –\u003c/p\u003e\n\u003cp\u003e(Пророк Иса عليه السلام) сказал ему:\u003c/p\u003e\n\u003cp\u003eأَسَرَقْتَ -\u003c/p\u003e\n\u003cp\u003eты воруешь?\u003c/p\u003e\n\u003cp\u003eقَالَ: كَلَّا -\u003c/p\u003e\n\u003cp\u003eон сказал: «Нет,\u003c/p\u003e\n\u003cp\u003eوَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ -\u003c/p\u003e\n\u003cp\u003eклянусь Аллахом, кроме которого нет объекта, достойного поклонения»,\u003c/p\u003e\n\u003cp\u003eفَقَالَ عِيسَى -\u003c/p\u003e\n\u003cp\u003eИса ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eآمَنْتُ بِاللَّهِ وَكَذَّبْتُ عَيْنِي -\u003c/p\u003e\n\u003cp\u003e«Я верую в Аллаха, а глаза мои лгут».\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2368:\u003c/p\u003e\n\u003cp\u003e«آمَنْتُ بِاللَّهِ وَكَذَّبْتُ نَفْسِي» -\u003c/p\u003e\n\u003cp\u003eЯ верую в Аллаха, а глаза мои лгут (то есть, мне показалось, дословно: отрицаю себя).\u003c/p\u003e\n\u003cp\u003eТо есть, на самом деле, я видел, как ты воруешь, но поскольку ты сказал такие слова:\u003c/p\u003e\n\u003cp\u003e« كَلَّا وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ», то из-за уважения к этому имени, к этим словам, считаю, что мне показалось и мой взор меня обманывает.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПонимание хадиса\u003c/p\u003e\n\u003cp\u003eفِقْهُ الْحَدِيثِ\u003c/p\u003e\n\u003cp\u003e(Пользы хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1.  Мы поняли, что Иса عليه السلام говорил слово «الله».\u003c/p\u003e\n\u003cp\u003e2.  Мы поняли, что все пророки уважали имя Аллаха عَزَّ وَجَلَّ, это имя имело для них великий статус.\u003c/p\u003e\n\u003cp\u003e3.  Мы поняли, что пророки не были против друг друга.\u003c/p\u003e\n\u003cp\u003e4.  Мы поняли, что ислам не против пророка Исы عليه السلام.\u003c/p\u003e\n\u003cp\u003e5.  Мы поняли, что дела и слова предыдущих пророков для нас являются примером.\u003c/p\u003e\n\u003cp\u003e6.  Мы поняли, что воровать харам.\u003c/p\u003e\n\u003cp\u003e7.  Мы поняли, что даже если человек своими глазами увидел какое-то преступление, но пока не будет условия, то он не может установить «хадд».\u003c/p\u003e\n\u003cp\u003eЭтот хадис является доводом на то, что нельзя устанавливать «хадд», когда ты «знаешь», а нужно, наоборот, иметь условие. Например, когда человек увидел, что другой человек совершает прелюбодеяние (делает зина) или ворует, он не имеет права устанавливать «хадд», пока не будет условия.\u003c/p\u003e\n\u003cp\u003e8.  Мы поняли, что нельзя устанавливать «хадд», когда будет какое-то сомнение.\u003c/p\u003e\n\u003cp\u003e9.  Мы поняли, что\u003c/p\u003e\n\u003cp\u003eشَأنُ الحلِفِ باللهِ عزَّ وجلَّ عَظيمٌ، -\u003c/p\u003e\n\u003cp\u003eдля клятвы Аллахом عَزَّ وَجَلَّ есть великий статус\u003c/p\u003e\n\u003cp\u003eولا يَعرِفُ قِيمتَه إلَّا مُؤمنٌ عارفٌ برَبِّه، -\u003c/p\u003e\n\u003cp\u003eно знает ценность этой клятвы человек, который уверовал в Аллаха عَزَّ وَجَلَّ и познал своего Господа  \u003c/p\u003e\n\u003cp\u003eولا يَتَهاوَنُ به إلَّا ضَعيفُ الإيمانِ، جاهلٌ -\u003c/p\u003e\n\u003cp\u003eи легко к этому относится только тот человек, у которого слабый иман, который не знает\u003c/p\u003e\n\u003cp\u003eبقَدْرِ اللهِ عزَّ وجلَّ وقُدْرَتِهِ -\u003c/p\u003e\n\u003cp\u003eдостоинство Аллаха عزَّ وجلَّ и Его Могущество.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e На их языке они использовали следующие названия:\u003c/p\u003e\n\u003cp\u003eأیل، اله، الھی، إلوہَ، إللھم، الله.\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/101.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/84"
    ]
}
