{
    "id": "3d0b0080-d478-4716-a25f-bd30a8fa7841",
    "index": 103051,
    "dir_index": 105,
    "date": "2022-03-03",
    "title": "Как правильно понять, что Аллах к нам близок, и что время и расстояние ничего не значат для Него?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/332\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714316345777\u0026amp;usg=AOvVaw3Klkun-3LEKX9yZIJKbNqL\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/332\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c22 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714316346269\u0026amp;usg=AOvVaw2AK5xH2p7d-OwGuKpA_TKY\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 105\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eКак правильно понять, что Аллах عَزَّ وَجَلَّ к нам близок, и что время и расстояние ничего не значат для Него?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Откровении есть сотни доводов на то, что Аллах عَزَّ وَجَلَّ над Аршем, что Он не вместе с махлюком. В некоторых местах в Откровении приходит, что Аллах является близок («قَرِيبٌ» кариб) и что Он с вами. Это не поняли те люди, которые не познали Аллаха عزَّ وجلَّ, и поэтому мы говорили, что религию ислам понимают те люди, которые познали Аллаха عزَّ وجلَّ, а те люди, которые не познали Аллаха عزَّ وجلَّ, услышав, что кто-то говорит, что Аллах над Аршем, то сразу задают такие вопросы, как например: «значит Аллах нуждается в месте, а где был Аллах, когда Арша не было?» и другие подобные вопросы, и это является доводом на то, что эти люди не познали Аллаха عزَّ وجلَّ, не познали Его качеств الصَّمَدُ (Ас-Сомад), الغَني (Аль-Ганий).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни думают, что если Аллах عَزَّ وَجَلَّ над Аршем, то Он нуждается в месте, хотя Аллах عَزَّ وَجَلَّ не нуждается в Арше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни не поняли того, что если Аллах عَزَّ وَجَلَّ над Аршем, то это не означает, что Он сидит над Аршем или если Арша не будет, то Он не будет «اَلْقَيُّوم» (Аль-Каййюм) и не будет «قَائِمٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле Аллах عَزَّ وَجَلَّ является Господь Миров «رَبُّ ٱلْعَـٰلَمِينَ», а Его Арш всего лишь создание (махлюк), и между Аллахом и махлюком есть покрывало (хиджаб) ан-Нур. То, что Аллах عَزَّ وَجَلَّ над Аршем не означает, что Он нуждается в каком-то месте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что Аллах عَزَّ وَجَلَّ является «الصَّمَدُ» (Ас-Сомад) и «الغَني» (Аль-Ганий), «اَلْقَيُّوم» (Аль-Каййюм), ِذُو الْجَلَالِ (Зуль-Джаляль) и это значит, что Аллах عَزَّ وَجَلَّ не нуждается ни в ком и ни в чем, Он полностью свободен и не зависит ни от кого и ни от чего. Махлюк не может влиять на Него, ни время, ни место не может влиять на Него, и это говорит о том, что расстояние для Аллаха عَزَّ وَجَلَّ ничего не значит. Когда махлюк совершает какие-то дела, то для этого ему может понадобится допустим 50 лет или махлюк движется из одного места в другое, то расстояние для махлюка, но когда Аллах عَزَّ وَجَلَّ совершает какие-то дела, то для Него время или растояние не нужно, и Аллах عَزَّ وَجَلَّ делает дела без времени и без расстояния.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eاِنَّمَآ اَمْرُهٝٓ اِذَآ اَرَادَ شَيْئًا اَنْ يَّقُوْلَ لَـهٝ كُنْ فَيَكُـوْنُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یسین:82]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, стоит Аллаху сказать: «Будь!», как оно/это дело, решение, случается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йа Син», аят 82.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّمَآ اَمْرُهٝٓ - Дела Аллаха такие, статус Аллаха такой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِذَآ اَرَادَ - когда захочет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَيْئًا - что-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اَنْ يَّقُوْلَ - только скажет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَـهٝ - этой вещи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда Аллах عَزَّ وَجَلَّ хочет что-то сделать, создать и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْ - будь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكُـوْنُ - и сбывается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, только скажет этой вещи: «Будь» и сбывается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВремя, место, материя не нужно для Аллаха, Он является Ас-Сомад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْ فَيَكُـوْنُ - указывает на то, что Аллах عزَّ وجلَّ является Ас-Сомад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРасстояние, время, материя, место для него ничего не означает, поэтому Он назвал Себя близок («قَرِيبٌ» кариб).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит, что Судный день близок:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eوَلِلّـٰهِ غَيْبُ السَّمَاوَاتِ وَالْاَرْضِ ۚ وَمَآ اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُ ۚ اِنَّ اللّـٰهَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النحل:77]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха есть то знание о небесах и землях, которое скрыто от других, и всё, что связано с Судным днём, для Него как миг и даже меньше, поистине, Аллах всем владеет и всё может!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلِلّـٰهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ - И Аллаху принадлежит знания скрытого «غَيْبُ» (гаиб) на небесах и земле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَآ اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ - и дела Судного дня как миг,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَوْ هُوَ اَقْرَبُ - даже ближе, чем миг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ – поистине, Аллах над каждой вещью мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые не познали Аллаха عَزَّ وَجَلَّ могут сказать, что в этом аяте сказано, что Судный день ближе, чем секунда, и могут возражать, что после ниспослания этого аята прошло уже тысяча лет, значит, Судного дня нет, тем самым отрицая Судный день. На самом деле истина такая, что для Аллаха عَزَّ وَجَلَّ время не имеет никакого значения, поэтому для Аллаха عَزَّ وَجَلَّ Судный день близок, а для нас прошло более тысячи лет, поэтому разница состоит во взоре, то есть, когда мы смотрим на расстояние и время, то смотрим со своей стороны и поэтому для нас кажется далеко, но для Аллаха عَزَّ وَجَلَّ расстояние и время ничего не значит и не является далеким, и это объяснение дает сам ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eاِنَّـهُـمْ يَرَوْنَهٝ بَعِيْدًا (6\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, они видят его (Судный День) далёким,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَنَرَاهُ قَرِيْبًا (7\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eа Мы его видим близким!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’аридж», аяты 6–7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этих двух аятах Аллах عَزَّ وَجَلَّ разъясняет то, как видит Аллах عَزَّ وَجَلَّ и как видит человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМиллион лет для человека очень большой период и для человека это является далеким «بَعِيدٌ», но для Аллаха عَزَّ وَجَلَّ это ничего не значит, для Аллаха عَزَّ وَجَلَّ это близко. Для создания (махлюка) материя, время, место имеет важное значение, потому что человек и другие махлюк не является Ас-Сомад, но Аллах عَزَّ وَجَلَّ является Ас-Сомад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ над Аршем, а для нас невозможно, чтобы мы добрались до Арша, потому что это очень далеко, а для Аллаха عَزَّ وَجَلَّ это недалеко, поэтому Аллах عَزَّ وَجَلَّ является близким («قَرِيبٌ» кариб), потому что для Него расстояние ничего не значит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eوَنَحْنُ اَقْرَبُ اِلَيْهِ مِنْ حَبْلِ الْوَرِيْدِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[ق:16]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Мы к нему (к человеку) даже ближе, чем его ярёмная вена!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Каф», аят 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ ближе, чем кровеносные сосуды на шеи у человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ говорит в этом аяте, что Он очень близок к человеку, но Откровение также говорит, что Аллах عَزَّ وَجَلَّ над Аршем. Ответ такой, что Аллах عَزَّ وَجَلَّ Ас-Сомад и это значит, что для Аллаха عَزَّ وَجَلَّ время, место, расстояние, материя ничего не значат и не может влиять на Него. Когда человек смотрит, то Арш очень далек, но для Аллаха عَزَّ وَجَلَّ расстояние не имеет никакого значения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано, что когда люди зикр делали громко, то посланник Аллаха ﷺ запретил это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eإِنَّكُمْ لَيْسَ تَدْعُونَ أَصَمَّ، وَلَا غَائِبًا إِنَّكُمْ تَدْعُونَ سَمِيعًا قَرِيبًا وَهُوَ مَعَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2704]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВы же не к глухому или к отсутствующему обращаетесь! Ведь вы взываете к тому, кто вас слышит, кто близко, и Он с вами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكُمْ لَيْسَ تَدْعُونَ أَصَمَّ - вы же не взываете к глухому «أَصَمَّ»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا غَائِبًا - и не отсутствующему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكُمْ تَدْعُونَ - поистине вы взываете, зикр делаете Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمِيعًا - Который слышит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَرِيبًا - ближе, وَهُوَ مَعَكُمْ - и Он с вами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2704.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, которые не познали Аллаха عَزَّ وَجَلَّ берут из Откровения это предложение и говорят, что Аллах عَزَّ وَجَلَّ везде, потому что Он сказал, что Он ближе и с вами, и также берут слова из аята: «وَنَحْنُ اَقْرَبُ اِلَيْهِ مِنْ حَبْلِ الْوَرِيْدِ» - Мы ближе к человеку, чем яремная вена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте говорится, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eوَالَّذِي تَدْعُونَهُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ عُنُقِ رَاحِلَةِ أَحَدِكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2704]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, к кому вы обращаетесь, ближе к вам, чем шея вашего верховного животного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2704.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي تَدْعُونَ - Тот Аллах, к Которому вы взываете, зикр делаете,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَقْرَبُ إِلَى أَحَدِكُمْ - ближе к одному из вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ عُنُقِ - чем шея\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَاحِلَةِ - верховое животное\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدِكُمْ - ваше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах ближе к вам, чем шея ваших верховых животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые джахили, когда видят такие аяты и хадисы говорят, что Аллах عَزَّ وَجَلَّ везде и этим самым отрицают те аяты и хадисы, где Аллах عَزَّ وَجَلَّ говорит, что Он над махлюком, что Он над Аршем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые искажают этот хадис, в котором Аллах عَزَّ وَجَلَّ говорит, что Он близок, но ислам не разрешает, чтобы кто-то менял, искажал смысл какого-то аята или хадиса и делал тауиль. Надо какие-то хадисы и аяты понимать так, как есть, просто нужно знать как этот аят или хадис объясняется в другой части Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, где Господь Миров говорит, что Он ближе и Он с вами, то это тоже правильно, потому что Него расстояние «ноль», ничего не значит, время ничего не значит, материя для Него ничего не значит, поэтому Он ближе и Он с нами, и это со стороны Аллаха, а с нашей стороны, между нами есть расстояние, время и Аллах عَزَّ وَجَلَّ над Аршем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 98\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eالحدیث: 98\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا إِسْمَاعِيلُ، حَدَّثَنِي مَالِكٌ، عَنْ ابْنِ شِهَابٍ، عَنْ أَبِي عَبْدِ اللَّهِ الْأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ، فَيَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ».\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 7494، صحیح مسلم: 758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исмаил, которому передал Малик от Абу Шихаба, тому передал Абу АбдуЛлах аль-Агарр от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Каждую ночь, когда остаётся её последняя треть, наш Господь «تَبَارَكَ وَتَعَالَى» спускается на наше/мирское небо и говорит: «Кто попросит у Меня ду’а, то Я ему отвечу. Кто попросит у Меня, то Я дам ему. Кто будет просить у Меня прощения, то Я прощаю его!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 7494; «Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра сказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى - Наш Господь تَبَارَكَ وَتَعَالَى спускается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُلَّ لَيْلَةٍ - каждую ночь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَى السَّمَاءِ الدُّنْيَا - к мирскому небу (в сторону мирского неба)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِينَ يَبْقَى - когда остаётся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُلُثُ اللَّيْلِ الْآخِرُ - последняя третья часть ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ - и (Аллах عَزَّ وَجَلَّ) говорит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يَدْعُونِي - кто попросит у Меня дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَسْتَجِيبَ لَهُ - то Я ему отвечу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يَسْأَلُنِي - кто попросит что-то у Меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأُعْطِيَهُ - и Я отдам (то, что он просит)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يَسْتَغْفِرُنِي - кто просит у Меня прощения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَغْفِرَ لَهُ - Я прощаю его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 7494; «Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, есть кто-нибудь, который просит у меня дуа, чтобы я ответил, у меня что-либо попросит, чтобы я дал, у меня попросит прощения, чтобы я простил его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eАш-Шарха (الشَّرْح)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى -  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَبَارَكَ: اسم فاعل من البركة\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَبَارَكَ» это «اسم فاعل» [исму фа’иль] – действующее лицо, тот, кто дает «البركة»: баракят, благо, изобилие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e البركة : الكثرة من كل خير - это множество всевозможных благ/увеличение, размножение и добавка в каждое благое дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَبَارَكَ» - это значит: Аллах عَزَّ وَجَلَّ дает много благ, создает и положит много благ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَبَارَكَ الرَّجُلُ : طَلَبَ البَرَكَةَ – он попросил баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَارَكَ : دَعَا لَهُ بِالبَرَكَةِ - попросил у Аллаха عَزَّ وَجَلَّ для кого-либо баракят/попросил ду’а, чтобы Аллах عَزَّ وَجَلَّ дал человеку баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«بَاركَ اللَّهُ فِيكَ، بَاركَ اللَّهُ لكَ، بَاركَ اللَّهُ عَلَيْكَ، بَاركَ اللَّهُ عَلَيْهِ، بَاركَ اللَّهُ لَهُ : أيْ جَعلَكَ مُبَارَكاً یعنی نَدْعُو اللَّهَ دَائِماً أنْ يُبَارِكَ لَكَ فِي حَیَاتِكَ» - пусть Дарует тебе Аллах баракят, мы всегда будем просить Аллаха عَزَّ وَجَلَّ, чтобы Он даровал тебе благо во всём! (Сделал тебя «мубарака»)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «تَعَالَى» - имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Статус Аллаха عَزَّ وَجَلَّ выше,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Личность Аллаха عَزَّ وَجَلَّ наверху, Он над своим махлюком, Он над Аршем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى - Господь наш تَبَارَكَ وَتَعَالَى спускается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПредложение понятно, но тафсир и положение его мы не знаем, это только Аллах عَزَّ وَجَلَّ знает, не дозволено кому-то, чтобы он отрицал это, или от себя объяснял положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وهو نُزولٌ يَليقُ به جلَّ جَلالُه؛ فإنَّه يَجِبُ الإيمانُ بما ورَدَ في ذلك عنِ اللهِ عَزَّ وَجَلَّ مِن غَيرِ تَكْييفٍ ولا تمثيلٍ ولا تَعْطيلٍ ولا تفویض، ومِن غيرِ تحريفٍ» - Как Аллах عَزَّ وَجَلَّ спускается «نُزولٌ», то Он делает это так, как Ему подобает, и мы должны верить в это обязательно, не пытаясь объяснить, как это происходит, как выглядит, не проводя аналогий с кем бы то ни было, не отрицая его смысли не замалчивая об этом, как таковом и не искажая сказанное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوهو نُزولٌ يَليقُ به جلَّ جَلالُه؛ - «نُزولٌ» Аллаха عَزَّ وَجَلَّ – это такой «نُزولٌ», как подобает Аллаху عَزَّ وَجَلَّ и мы должны верить в это обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eمِن غَيرِ تَكْييفٍ: без «تَكْييف»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَكْييف» - это когда человек объясняет положение, что Аллах عَزَّ وَجَلَّ так спускается, или же такое-то Качество Аллаха عَزَّ وَجَلَّ - такое, и это является харам и бид’а.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eولا تمثيلٍ - и без «تمثيل», то есть, когда человек говорит, что такое-то качество Аллаха عَزَّ وَجَلَّ как у такого-то\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eولا تَعْطيلٍ - и без «تَعْطيل» - его смысл «таъхир»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e - это когда, например, человек говорит, что не знает это слово, слова есть, но мы смысл не знаем - это тоже запрещённые вещи. В Откровении, когда какое-то слово приходит, то его смысл такой же, как пришла эта вещь, и никому не дозволено говорить, я перевод или смысл этого не понимаю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eولا تفویض، - и без «تفویض»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e - это значит остановиться в каком-то месте, не шевелиться, а в истиляхе его смысл ближе к «تَعْطيل», когда человек говорит, что слова есть, а их смысл мы не знаем - это убеждение тоже является харам и батыль, потому что, в основе, это является отрицанием «инкар»: слово есть и его смысл мы не знаем. Качество Откровения такое, что это является байян, тибьян, мубин и так далее, то есть, ясно и явно, и нам нельзя говорить, чтобы мы сказали, что мы не знаем какой смысл этих слов, и такое говорить - это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eومِن غيرِ تحريفٍ - и без «تحريف» - это искажать, и «та’виль» тоже туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что в Откровении сказано, что Аллах عَزَّ وَجَلَّ спускается и это значит, что Его милости, Его приказ или ангелы спускаются, то это ложь «батыль», потому что искажать смысл Откровения является «تحريف». Например, некоторые люди говорят, что «йяд» (Рука Аллаха عَزَّ وَجَلَّ) значит Его Сила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُلَّ لَيْلَةٍ - каждую ночь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى السَّمَاءِ الدُّنْيَا - в сторону мирского неба\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eالسَّمَاءِ – небо - это махлюк, и слово «السَّمَاءِ» (небо) в Куръане и Сунне имеет много смыслов. Один из смыслов - это высота, это очень обширный смысл, то есть, то, что наверху, то это «السَّمَاءِ».\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТам, где облака - это السَّمَاءِ, космос - это السَّمَاءِ, ‘Арш - это السَّمَاءِ, и то что выше ‘Арша - это тоже السَّمَاءِ: высота - это السَّمَاءِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, где говорится, что Аллах عَزَّ وَجَلَّ на небесах, то это значит Аллах عَزَّ وَجَلَّ на высоте, Аллах عَزَّ وَجَلَّ наверху. «السَّمَاءِ» - это высота, верх.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВторой смысл «السَّمَاءِ» - это космос.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПотом ещё смысл «السَّمَاءِ» - это особенный махлюк, и количество их семь, то есть, это называется «семь небес». Это один из видов неба «السَّمَاءِ», и над этими семи небесами есть Рай «Фирдаус».\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо небо «السَّمَاءِ», которое ближе к нашей планете, называется «السَّمَاء الدُّنْيَا» - мирское небо. إِلَى السَّمَاءِ الدُّنْيَا - в сторону мирского неба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَى - к, в ту сторону (именно куда, то положение Аллаху عَزَّ وَجَلَّ известно)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِينَ يَبْقَى - когда остаётся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُلُثُ - третья часть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّيْلِ - ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْآخِرُ - последняя третья часть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если разделить ночь на три части, то имеется в виду последняя часть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, от магриба до фаджра - это ночь длится 9 часов, мы разделим ее на три части, тогда имеется в виду последние три часа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Сахих» Муслима есть такой риваят, где говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eحِينَ يَمْضِي ثُلُثُ اللَّيْلِ الأَوَّلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда пройдёт первая часть ночи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом предложение есть ошибка, здесь перепутали время, и надо знать, что ошибка - это одно, а слабость хадиса - это другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Сахих» аль-Бухари и в «Сахих» Муслима есть некоторые хадисы, где есть ошибки, но сами имамы Аль-Бухари и Муслим исправляют их с помощью других риваятов, и указывает на то, что здесь есть ошибка, и тогда ошибки уже не остаётся, то есть, хадис не остаётся ошибочным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Сахих» Муслима говорится следующее предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا مَضَى شَطْرُ اللَّيْلِ أَوْ ثُلُثَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда пройдёт часть ночи или третья её часть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا مَضَى - когда проходит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَطْرُ اللَّيْلِ - часть ночи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ ثُلُثَاهُ - или же его третья часть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение указывает на то, что передатчик этого хадиса перепутал и у него появилось сомнение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого и после этого имам Муслим передаёт хадис и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда остается последняя треть ночи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что в одном ривайяте есть ошибка, и имам Муслим до этого и после этого передаёт правильный ривайят и указывает на то, что это происходит в последнюю часть ночи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ - и (Аллах عَزَّ وَجَلَّ) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте сказано, что Аллах عَزَّ وَجَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَقُولُ: أَنَا الْمَلِكُ، أَنَا الْمَلِكُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажет: «Я властелин, Мне принадлежит власть!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ  - «Кто попросит у меня ду`а, чтобы я ответил ему?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يَسْأَلُنِي فَأُعْطِيَهُ - «Кто попросит у Меня что-то, чтобы я дал ему то, что он просит»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«دُعَاء» и «سُؤَالٌ» - это ду`а и просьба, и это одно и то же, и это является объяснением друг для друга, поэтому предложение «مَنْ يَسْأَلُنِي فَأُعْطِيَهُ» является объяснением (тафсиром) для предыдущего предложения «مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ – «Кто попросит у Меня прощения?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте сказано, что Аллах عَزَّ وَجَلَّ в конце говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يَبْسُطُ يَدَيْهِ تَبَارَكَ وَتَعَالَى، يَقُولُ: مَنْ يُقْرِضُ غَيْرَ عَدُومٍ وَلَا ظَلُومٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом Аллах تَبَارَكَ وَتَعَالَى протягивает Свои обе Руки и говорит: «Кто может дать в долг Тому, кто не нуждается (не бедный), кто никого не притеснял (не притесняющий)?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 758.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يُقْرِضُ - «Кто может дать в долг (فَرْضٌ)» - имеется ввиду любое благое дело, как, например, расходование имущества, садака и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eКто может дать долг Аллаху عَزَّ وَجَلَّ, который является «غَيْرَ عَدُومٍ» - не является бедным «عَدُومٍ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eوَلَا ظَلُومٍ – то есть, Аллах عَزَّ وَجَلَّ не является залимом\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e и не бедным «فَقِيرٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда вы расходуете имущество – это, на самом деле, вы долг даёте Аллаху عَزَّ وَجَلَّ и Он обязательно даст вам награду за это, воздаяние за это, и в это входит каждое благое дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ: هَلْ مِنْ مُسْتَغْفِرٍ؟ هَلْ مِنْ تَائِبٍ؟ هَلْ مِنْ سَائِلٍ؟ هَلْ مِنْ دَاعٍ؟ حَتَّى يَنْفَجِرَ الْفَجْرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:758]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ (Аллах عَزَّ وجَلَّ) говорит: «Есть ли такой, кто просит прощения (просит «истигфар»)? Если ли такой, кто хочет сделать тауба (покаяться)? Есть ли такой, кто что-то просит? Есть ли такой, кто просит ду’а?» - и так продолжается до рассвета.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى يَنْفَجِرَ الْفَجْر «и так продолжается до рассвета» – то есть, до того, как наступает утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     \u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что Аллах عَزَّ وَجَلَّ наверху, над Аршем, Он спускается в сторону неба, положение этого только Аллаху عَزَّ وَجَلَّ известно и верить в это обязательно.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Ибн Хаджар, в «Фатх аль-Бари» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى - فَمِنْهُمْ مَنْ حَمِلَ عَلَى ظَاهِرِهِ وَحَقِيقَتِهِ وَهُمُ المُشَبِّهَةُ، فَحِينَئِذٍ التَّفْوِيضُ أَسْلَمُ – «Спускается Аллах تَبَارَكَ وَتَعَالَى» - есть такие, кто понимают (оставляют) эти слова в настоящем смысле и они являются «المُشَبِّهَةُ», и этим они уподобляют Аллаха عَزَّ وَجَلَّ творениям; в таком случае,\u003c/span\u003e \u003cspan class=\"c16 c19\"\u003eбезопаснее прибегнуть к отрицанию смысла этих слов\u003c/span\u003e \u003cspan class=\"c1\"\u003e, то есть, сказать, что мы не знаем смысла этих слов, то это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Хаджар сказал неправильно, его слова являются батыль (недействительными) и по причине него многие люди попали в заблуждение, а некоторые вообще считают, что Ибн Хаджар является стандартом (для понимания), но на самом деле это не так. У ученых ан-Навави и Ибн Хаджара есть много вопросов, которые они неправильно понимают.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что когда человек просит ду`а или если просит прощение в последнюю часть ночи, то это принимается, и Аллах عَزَّ وَجَلَّ простит его, поэтому нужно, чтобы человек просил ду`а в последнюю часть ночи и то, что просит человек, то Аллах عَزَّ وَجَلَّ даёт ему это.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что когда человек даёт садака, даёт имущество ради Аллаха عَزَّ وَجَلَّ, то это, на самом деле, он долг даёт Аллаху عَزَّ وجَلَّ и так же это касается и других хороших дел.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«غَيْرَ عَدُومٍ» - Аллах عَزَّ وَجَلَّ не бедный, не факир, не муфлис.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e «وَلَا ظَلُومٍ» - Аллах عَزَّ وَجَلَّ не является залимом, Он не совершает зульм, то есть, если вы совершите хорошие дела и Аллах عَزَّ وَجَلَّ не даст вам награду, то это зульм, а Аллах عَزَّ وَجَلَّ зульм не совершает и Он обязательно даст вам награду.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа счёт этого хадиса некоторые люди задают следующие вопросы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Они говорят, что в разных странах последняя часть ночи наступает в разное время и нашей планете всегда где-то бывает последняя часть ночи, то значит Аллах عَزَّ وَجَلَّ всегда спускается?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Ответ: У них такой вопрос возник потому, что они не познали Аллаха عَزَّ وجَلَّ, они не познали, что Аллах عَزَّ وَجَلَّ является ас-Сомад, время для Него ничего не значит, Он не нуждается во времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВремя там, где нужно время, и это является признаком для того, чтобы человек понял какое это время, то есть, это нужда махлюка (созданий), махлюк нуждается во времени, для него это важная вещь. Когда в последнюю часть ночи человек просит у Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ принимает, то это является признаком, потому что последняя часть ночи - это время, когда у человека больше скромности и он больше проявляет свою нужду, потому что это время, к которому люди относятся небрежно, они спят или делают другие дела. Когда же человек проснется и просит, то значит у него уважения к Аллаху عَزَّ وَجَلَّ больше, у него скромность перед Аллахом عَزَّ وَجَلَّ больше и поэтому его дуа принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы объясняли, что есть наш взор (видение), то есть, мы смотрим и Аллах عَزَّ وَجَلَّ смотрит по-другому. Когда мы смотрим, то Аллах عَزَّ وَجَلَّ спускается в последнюю часть ночи в сторону мирского неба, а для Аллаха عَزَّ وَجَلَّ время ничего не значит, и Он не нуждается во времени, и Он является ас-Сомад, то есть, значит эта информация (ситуация) только для нас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Они задают вопрос, что, когда Аллах عَزَّ وَجَلَّ спускается, то `Арш остаётся пустым, и значит, что Аллах عَزَّ وَجَلَّ не над `Аршем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОпять же этот вопрос задают люди, которые не познали Аллаха عَزَّ وجَلَّ, а если бы они познали Аллаха عَزَّ وَجَلَّ и то, что Аллах عَزَّ وَجَلَّ очень Велик и Он является ас-Сомад, Он не нуждается ни в месте, ни в расстоянии, и поэтому этот вопрос насчёт Аллаха عَزَّ وَجَلَّ неправильный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНасчёт Аллаха عَزَّ وَجَلَّ даже вопрос такой неправильный, что когда Он спускается из одного места в другое, то значит, первое место становится пустым и так далее, или тогда Он не бывает над Аршем. Такой вопрос правильный по отношению к махлюку, который нуждается в месте, расстоянии, времени и так далее. Когда они направляются с одного места в другое, то первое место становится пустым, но, для Аллаха عَزَّ وَجَلَّ место или расстояние ничего не значит, для Него время ничего не значит, поэтому Он всегда над `Аршем и Он там, где Он хочет, потому что Он является ас-Сомад, а положение Качеств Аллаха عَزَّ وَجَلَّ человек не понимает. Когда человек пытается понять положение Качеств Аллаха عَزَّ وجَلَّ, то он просто загружает свой мозг, задаёт вопросы и это неправильно.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Муслим - это тот, кто подчинил свой разум Откровению, потому что разум - это ограниченная и слабая вещь, не понимает всё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда с человеком одновременно разговаривает сто человек, то он не поймёт кто и что говорит, потому что он нуждается в способах. Когда же с Аллахом عَزَّ وَجَلَّ миллиард людей разговаривают и просят у Него, то Он их слушает и даёт то, что они просят, одномоментно выполняет их нужды, потому что Он не нуждается в способах, в причинах, в инструментах и так далее. Он одномоментно всех слушает и всем даёт, Он знает положение всех созданий одномоментно, потому что Он является ас-Сомад, и Ему не нужны какие-то инструменты, чтобы Он понял положение махлюка или, чтобы Он услышал, увидел и так далее. И потом задавать вопрос, что, как мы можем представить, что есть кто-то, который наверху, и он спустится и всё равно останется наверху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что этот вопрос уместен по отношению к махлюку, но, не по отношению к Аллаху عَزَّ وجَلَّ. Задавать такой вопрос насчёт Аллаха عَزَّ وَجَلَّ харам, потому что Аллах عَزَّ وَجَلَّ является ас-Сомад и Он не нуждается в месте, времени, расстоянии и так далее, и Он полностью свободен от этого. Откровение нам говорит, что Он всегда над `Аршем и Откровение нам говорит, что Он спускается, то в это надо верить. Также Откровение нам говорит, что Он над `Аршем и что Он спускается в сторону мирского неба, потому что Ему место и время не нужно, потому что Он ас-Сомад, аль-Гъани, Ему ничего не нужно, и Он одномоментно может совершить то, что Он хочет. Он слушает того, кто где-то на востоке у Него что-то просит и в этот же момент Он слушает того, кто на западе что-то просит у Него. Он знает положение востока и в этот же момент Он знает положение запада, Он помогает и даёт тому, кто на востоке и тому, кто на западе, и это Качество и Действие Аллаха عَزَّ وَجَلَّ, а человеческий разум этого положения не понимает.\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c3\"\u003e تَكْييف: - объяснять, как именно происходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c3\"\u003e تمثيل: - сравнивать, объясняя на примере других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c3\"\u003e تَعْطيل: - отрицать смысл сказанного (происходящего).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c3\"\u003e تفویض: فوَّضَ يفوِّض ، تَفْويضًا ، فهو مُفوِّض ، والمفعول مُفوَّض – остановиться в каком-то месте, не шевелиться, в «истиляхе» его смысл ближе к «تَعْطيل», то есть, отказываться от смысла самого явления.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c3\"\u003e عَدُومٍ یعنی عَدِيم : الفقيرُ الذي لا مالَ له - такой бедняк, у которого нет никакого имущества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c9 c23\"\u003eظَلُوم: ظالم\u003c/span\u003e \u003cspan class=\"c3\"\u003e - притеснитель.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/105.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/98"
    ]
}
