{
    "id": "3aec1365-331f-4d71-bb9f-43638cdf3f04",
    "index": 103060,
    "dir_index": 114,
    "date": "2022-04-16",
    "title": "Как понимать хадис «Аллах создал Адама в его облике»?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании - указывать источник:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003ehttps://t.me/dovod2/168\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору https://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это - аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 114\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак понимать хадис «Аллах ﷻ создал Адама в его облике?»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНужно знать, что хадис:\u003c/p\u003e\n\u003cp\u003eخَلَقَ اللَّهُ عَزَّ وَجَلَّ آدَمَ عَلَى صُورَتِهِ -\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003e«Великий и Всемогущий Аллах عَزَّ وَجَلَّ создал Адама в его облике/форме»\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eпередает «Сахих» Аль-Бухари и «Сахих» Муслим, и он без сомнения является достоверным.\u003c/p\u003e\n\u003cp\u003eОднако, у этого хадиса есть риваят, который передают аль-Хаким, ибн Аби Асым, ад-Даракутни и другие:\u003c/p\u003e\n\u003cp\u003eإن الله عزّ وجلَّ خلق آدم على صورة الرحمن –\u003c/p\u003e\n\u003cp\u003e\u003cem\u003eПоистине, Аллах ﷻ создал Адама по суре (виду, форме) Ар-Рахмана\u003c/em\u003e.\u003c/p\u003e\n\u003cp\u003eЭтот хадис является ложным (батыль) и он является даиф по следующим причинам:\u003c/p\u003e\n\u003cp\u003e1. عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتِ - от А’маша, от Хабиба ибн Аби Сабита. А’маш является مُدَلِّسٌ (мудаллис) и он передает через «عن».\u003c/p\u003e\n\u003cp\u003e2. Хабиб ибн Аби Сабит тоже является مُدَلِّسٌ (мудаллис) и он тоже передает через «عن» от Ата.\u003c/p\u003e\n\u003cp\u003e3. قال يحيى بن سعيد القطان عن حبيب بن أبي ثابت:حديثه عن عطاء ليس بمحفوظ - Яхья ибн Саид аль Каттан говорит:\u003c/p\u003e\n\u003cp\u003e«когда Хабиб передаёт от Ата, то: «ليس بمحفوظ» (ляйса би махфуз), то есть, не сохранены эти риваяты и это не те риваяты, которым можно доверять.\u003c/p\u003e\n\u003cp\u003e4. Этот хадис противоречит оригиналу хадиса, где нет добавки «Ар-Рахман», поэтому это добавка является мункар.\u003c/p\u003e\n\u003cp\u003e5. Этот хадис противоречит аяту Куръана, поэтому мункар, означает слабый, а слабый - это значит: не доказано от посланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003eИмам Ахмад назвал этот хадис сахих и это является ошибкой. По причине того, что люди делали таклид имаму Ахмаду, то они начали развивать эту тему, потому что имам Ахмад сказал, что если кто-то скажет, что Аллах عَزَّ وَجَلَّ создал человека в виде Адама, то он из числа джахмитов. Потом в этом вопросе чрезмерствовал Ибн Теймия и эту тему подняли те, кто делали за ними таклид.\u003c/p\u003e\n\u003cp\u003eНа самом деле в хадисе, который передают «Сахих» Аль-Бухари и «Сахих» Муслим, нет слова «Ар-Рахман» и эта добавка زِيَادَةٌ (зияда) является батыль и мункар.\u003c/p\u003e\n\u003cp\u003eТакже, если мы обратим внимание на оригинал хадиса, то найдем, что под «сурой» имеется в виду именно сура Адама, облик (форма и вид) Адама عليه السلام, а не Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eВ оригинале хадиса сказано:\u003c/p\u003e\n\u003cp\u003eخَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري : 6227، صحیح مسلم: 2841]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003eАллах создал Адама в его облике, ростом в шестьдесят локтей…\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eخَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ -\u003c/p\u003e\n\u003cp\u003eАллах создал Адама в его (Адама) облике (виде, форме),\u003c/p\u003e\n\u003cp\u003eطُولُهُ سِتُّونَ ذِرَاعًا -\u003c/p\u003e\n\u003cp\u003eростом\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e он был шестьдесят локтей.\u003c/p\u003e\n\u003cp\u003e «Сахих» Аль-Бухари, 6227; «Сахих» Муслим, 2841.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОбычно, люди рождаются сначала маленькими и потом растут, но Адам не был таким, как обычный человек, у него не было детства, и он не рос, как обычные люди. Аллах ﷻ сразу его создал в его облике, он был сразу 60 локтей, и в конце этого хадиса сказано:\u003c/p\u003e\n\u003cp\u003eفَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ وَطُولُهُ سِتُّونَ ذِرَاعًا\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2841، صحیح البخاري:6227]\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003eИ всякий, кто войдёт в Рай, будет в виде (форме) Адама (схож с Адамом): ростом в шестьдесят локтей.\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2841; «Сахих» Аль-Бухари, 6227.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَكُلُّ - Любой,\u003c/p\u003e\n\u003cp\u003eمَنْ يَدْخُلُ الْجَنَّةَ –\u003c/p\u003e\n\u003cp\u003eкто заходит в Рай,\u003c/p\u003e\n\u003cp\u003eعَلَى صُورَةِ آدَمَ –\u003c/p\u003e\n\u003cp\u003eбудет в суре, облике Адама,\u003c/p\u003e\n\u003cp\u003eوَطُولُهُ سِتُّونَ ذِرَاعًا -\u003c/p\u003e\n\u003cp\u003eих рост будет шестьдесят локтей.\u003c/p\u003e\n\u003cp\u003eЗдесь отчетливо сказано:\u003c/p\u003e\n\u003cp\u003eعَلَى صُورَةِ آدَمَ -\u003c/p\u003e\n\u003cp\u003eони будут в суре (облике) Адама.\u003c/p\u003e\n\u003cp\u003eА что означает сура Адама?\u003c/p\u003e\n\u003cp\u003eОтвет: وَطُولُهُ سِتُّونَ ذِرَاعًا -\u003c/p\u003e\n\u003cp\u003eего рост будет шестьдесят локтей.\u003c/p\u003e\n\u003cp\u003eЭто является доводом то, что:\u003c/p\u003e\n\u003cp\u003eخَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ :\u003c/p\u003e\n\u003cp\u003eздесь «هِ»дамир (ضَمِيرٌ) указывает на Адама عليه السلام и в этом нет сомнения.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 109\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:109\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ جَعْفَرٍ حَدَّثَنَا عَبْدُ الرَّزَّاقِ عَنْ مَعْمَرٍ عَنْ هَمَّامٍ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: خَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا، فَلَمَّا خَلَقَهُ قَالَ اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ النَّفَرِ مِنَ الْمَلاَئِكَةِ جُلُوسٌ، فَاسْتَمِعْ مَا يُحَيُّونَكَ، فَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ. فَقَالَ السَّلاَمُ عَلَيْكُمْ. فَقَالُوا السَّلاَمُ عَلَيْكَ وَرَحْمَةُ اللَّهِ. فَزَادُوهُ وَرَحْمَةُ اللَّهِ، فَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ، فَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ بَعْدُ حَتَّى الآنَ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري : 6227،3326، صحیح مسلم: 2841]\u003c/p\u003e\n\u003cp\u003eПередал Яхья ибн Джаъфар, ему передал Абду-Разакъ от Маъмара от Гаммама от Абу Хурайры, что пророк ﷺ сказал: \u003cstrong\u003e\u003cem\u003e«Аллах создал Адама в его форме/в его облике: ростом в шестьдесят локтей. И когда Он его создал, то сказал ему: «Иди и поприветствуй (дай салям) тем ангелам, которые сидят, и слушай внимательно, что они тебе ответят. Это и будет приветствием для тебя и твоих потомков». И он сказал: «Мир вам!» (Ассаляму аляйкум)! Они ответили: «И тебе мир и милость Аллаха!» (Уа аляйкуму саляму уа рахматуЛлах), прибавив «и милость Аллаха» (уа рахматуЛлах). Всякий, кто войдёт в Рай, будет в виде Адама (такого же роста, как Адам) и после (после того, как Адам был создан) люди продолжали уменьшаться, пока не дошли до того (роста), как сейчас.\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 3326, 6227; «Сахих» Муслим, 2841.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: -\u003c/p\u003e\n\u003cp\u003eАбу Хурайра говорит, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eخَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، -\u003c/p\u003e\n\u003cp\u003eАллах создал Адама в его (в его же Адама) форме. Аллах сразу создал Адама в его же форме, дал Адаму особенную форму.\u003c/p\u003e\n\u003cp\u003eطُولُهُ سِتُّونَ ذِرَاعًا، -\u003c/p\u003e\n\u003cp\u003eего рост был шестьдесят локтей.\u003c/p\u003e\n\u003cp\u003eفَلَمَّا خَلَقَهُ قَالَ اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ النَّفَرِ مِنَ الْمَلاَئِكَةِ جُلُوسٌ، -\u003c/p\u003e\n\u003cp\u003eКогда Аллах ﷻ создал его, сказал ему (Адаму): иди и дай салям тем ангелам, которые сидят.\u003c/p\u003e\n\u003cp\u003eفَاسْتَمِعْ مَا يُحَيُّونَكَ، -\u003c/p\u003e\n\u003cp\u003eВнимательно слушай, что они ответят на твоё приветствие.\u003c/p\u003e\n\u003cp\u003eТо есть, как они тебя поприветствуют.\u003c/p\u003e\n\u003cp\u003eفَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ. -\u003c/p\u003e\n\u003cp\u003eЭто будет твое приветствие, и это будет приветствие твоего потомства.\u003c/p\u003e\n\u003cp\u003eفَقَالَ السَّلاَمُ عَلَيْكُمْ. -\u003c/p\u003e\n\u003cp\u003eАдам عليه السلام подошел к ним и сказал: «Ассаляму аляйкум \u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e».\u003c/p\u003e\n\u003cp\u003eفَقَالُوا السَّلاَمُ عَلَيْكَ وَرَحْمَةُ اللَّهِ. -\u003c/p\u003e\n\u003cp\u003eАнгелы ответили: «ассаляму алейкум уа рахматуЛлахи».\u003c/p\u003e\n\u003cp\u003eفَزَادُوهُ وَرَحْمَةُ اللَّهِ، -\u003c/p\u003e\n\u003cp\u003eОни добавили слово: «уа рахматуЛлахи».\u003c/p\u003e\n\u003cp\u003eТо есть, Адам عليه السلام сказал им: «ассаляму аляйкум», ангелы ответили также и добавили слово: «уа рахматуЛлахи».\u003c/p\u003e\n\u003cp\u003eفَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ، -\u003c/p\u003e\n\u003cp\u003eЛюбой, кто войдет в Рай, он будет в облике (форме) Адама.\u003c/p\u003e\n\u003cp\u003eОбитатели Рая будут ростом в шестьдесят локтей.\u003c/p\u003e\n\u003cp\u003eفَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ بَعْدُ حَتَّى الآنَ -\u003c/p\u003e\n\u003cp\u003eПотом люди уменьшались после этого до сих пор.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eГоворить, что Аллах عَزَّ وَجَلَّ создал Адама в суре (виде), облике Аллаха ﷻ противоречит Куръану.\u003c/p\u003e\n\u003cp\u003e Аллах ﷻ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eلَيْسَ كَمِثْلِـهٖ شَيْءٌ\u003c/p\u003e\n\u003cp\u003e [الشوری:11].\u003c/p\u003e\n\u003cp\u003eНет ничего, подобного Ему!\u003c/p\u003e\n\u003cp\u003eСура «Аш-Шура», 11.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПоэтому, говорить, что под сурой имеется в виду сура Аллаха عَزَّ وَجَلَّ - это неправильное убеждение.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 110\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:110\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ ، حَدَّثَنَا الْمُغِيرَةُ يَعْنِي الْحِزَامِيَّ ، عَنْ أَبِي الزِّنَادِ ، عَنْ الْأَعْرَجِ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلْيَجْتَنِبْ الْوَجْهَ «.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2612، صحیح البخاري:2559، سنن أبي داود: 4493 ]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Масляма ибн Каънаб, ему передал Мугира аль-Хизамийю от Абу аз-Зинада от аль-Аъраджа от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e\u003cem\u003e«Когда сойдутся двое мусульман в поединке, пусть избегают бить своего брата по лицу».\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2612; «Сахих» Аль-Бухари, 2559; «Сунан» Абу Давуд, 4493.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -\u003c/p\u003e\n\u003cp\u003eАбу Хурайра говорит, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eإِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلْيَجْتَنِبْ الْوَجْهَ -\u003c/p\u003e\n\u003cp\u003eКогда двое дерутся\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e, то пусть каждый из вас сторонится\u003ca href=\"#_ftn4\"\u003e[4]\u003c/a\u003e бить по лицу.\u003c/p\u003e\n\u003cp\u003eТо есть, пусть не бьет по лицу.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلْيَتَّقِ الْوَجْهَ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2612]\u003c/p\u003e\n\u003cp\u003eПередается от Абу Хурайры, что пророк ﷺ сказал: \u003cstrong\u003e\u003cem\u003e«Когда сойдутся двое в поединке, пусть избегают ударять своего брата по лицу».\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2612.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eإِذَا قَاتَلَ أَحَدُكُمْ -\u003c/p\u003e\n\u003cp\u003eкогда бьет один из вас,\u003c/p\u003e\n\u003cp\u003eأَخَاهُ -\u003c/p\u003e\n\u003cp\u003eсвоего брата,\u003c/p\u003e\n\u003cp\u003eفَلْيَتَّقِ الْوَجْهَ -\u003c/p\u003e\n\u003cp\u003eпусть сторонится лица.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в одном риваяте говорится:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلَا يَلْطِمَنَّ الْوَجْهَ «.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2612]\u003c/p\u003e\n\u003cp\u003eПередается от Абу Хурайры, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e\u003cem\u003e«Когда сойдутся двое мусульман в поединке, пусть ни один не ударяет своего брата по лицу».\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2612.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -\u003c/p\u003e\n\u003cp\u003eАбу Хурайра говорит, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eإِذَا قَاتَلَ أَحَدُكُمْ -\u003c/p\u003e\n\u003cp\u003eКогда дерется (сражается) один из вас,\u003c/p\u003e\n\u003cp\u003eقَاتَلَ - это مقاتلة -\u003c/p\u003e\n\u003cp\u003eпоединок, когда двое дерутся друг с другом.\u003c/p\u003e\n\u003cp\u003eТо есть, не просто бьет, например, когда человек бьет своего ребенка, то это не является قَاتَلَ. Есть также слово:\u003c/p\u003e\n\u003cp\u003eقَتَلَ - убить кого-то,\u003c/p\u003e\n\u003cp\u003eضَرَبَ - ударить кого-то.\u003c/p\u003e\n\u003cp\u003eأَحَدُكُمْ - один из вас,\u003c/p\u003e\n\u003cp\u003eأَخَاهُ - своего брата,\u003c/p\u003e\n\u003cp\u003eТо есть, когда он дерется со своим братом.\u003c/p\u003e\n\u003cp\u003eفَلَا يَلْطِمَنَّ الْوَجْهَ -\u003c/p\u003e\n\u003cp\u003eпусть кулаком не бьет по лицу.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2612.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ этом хадисе запрещается бить по лицу, потому что лицо – это слабое место, и на лице есть важные органы, которые могут повредиться.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в риваяте от Абу Дауда сказано:\u003c/p\u003e\n\u003cp\u003eإِذَا ضَرَبَ أُحَدُكُمْ فَلْيَتَّقِ الْوَجْهَ -\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003eКогда бьет один из вас кого-то, пусть сторонится лица.\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, пусть по лицу не бьет.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНужно знать, что эти два хадиса № 109 и № 110 - это два разных хадиса, и они объясняют разные темы, но некоторые объединили эти хадисы, потому что в «Сахих» Муслима в одном риваяте передается этот хадис и в конце хадиса передали одно предложение из предыдущего хадиса.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается: \u003c/p\u003e\n\u003cp\u003eوَفِي حَدِيثِ ابْنِ حَاتِمٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ، فَلْيَجْتَنِبْ الْوَجْهَ، فَإِنَّ اللَّهَ خَلَقَ آدَمَ عَلَى صُورَتِهِ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: 2612]\u003c/p\u003e\n\u003cp\u003eИ в хадисе, передаваемом от ибн Хатима, сказано, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cem\u003e«Когда подерется кто-нибудь из вас, то пусть они оба избегают ударять брата по лицу» - ведь, поистине, Аллах создал Адама в его облике\u003c/em\u003e\u003c/strong\u003e (как поясняет один из передатчиков хадиса). «Сахих» Муслим, 2612.\u003c/p\u003e\n\u003cp\u003eإِذَا قَاتَلَ أَحَدُكُمْ -\u003c/p\u003e\n\u003cp\u003eКогда дерется один из вас,\u003c/p\u003e\n\u003cp\u003eأَخَاهُ - со своим братом,\u003c/p\u003e\n\u003cp\u003eفَلْيَجْتَنِبْ -\u003c/p\u003e\n\u003cp\u003eпусть сторонится\u003c/p\u003e\n\u003cp\u003eالْوَجْهَ - лица.\u003c/p\u003e\n\u003cp\u003eفَإِنَّ اللَّهَ خَلَقَ آدَمَ -\u003c/p\u003e\n\u003cp\u003eпоистине Аллах создал Адама,\u003c/p\u003e\n\u003cp\u003eعَلَى صُورَتِهِ -\u003c/p\u003e\n\u003cp\u003eв его суре (в облике, в образе, в виде Адама).\u003c/p\u003e\n\u003cp\u003e «Сахих» Муслим, 2612.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЗдесь предложение:\u003c/p\u003e\n\u003cp\u003eفَإِنَّ اللَّهَ خَلَقَ آدَمَ عَلَى صُورَتِهِ -\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e«Поистине, Аллах создал Адама по его облику (суре)»\u003c/em\u003e - это предложение из предыдущего хадиса.\u003c/p\u003e\n\u003cp\u003eДело в том, что это передатчик объединил его с этим хадисом, чтобы дать объяснение этому хадису, и это не посланник Аллаха ﷺ объединил.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал, что когда один из вас дерется со своим братом, то пусть не бьет по лицу, но передатчик сам от себя объясняет причину и поэтому оттуда взял предложение.\u003c/p\u003e\n\u003cp\u003eИ такое бывает в «Сахих» Муслима, что объединяют предложения из разных хадисов, и человек, который читает, думает, что так сказал посланник Аллаха ﷺ, но на самом деле, это не так, и такие примеры встречаются в «Сахих» Муслима.\u003c/p\u003e\n\u003cp\u003eИ доводом на это является то, что в основных риваятах этого предложения нет.\u003c/p\u003e\n\u003cp\u003eА во-вторых, и это является главным доводом: то, что как мы изучали из предыдущего хадиса № 109, под словом «сурой» не имеется в виду лицо, а имеется в виду рост (шестьдесят локтей), имеется в виду тело.\u003c/p\u003e\n\u003cp\u003eА в-третьих, это то, что кафир тоже является сыном Адама, но тогда почему в этом хадисе сказано: أَخَاهُ «своего брата»? Поэтому это разные предложения, то есть, в этом риваяте объединены два разных хадиса, передатчик просто объединил их для шарха, для тафсира и дал такое объяснение, чтобы не били мусульманина по лицу, потому что Аллах عَزَّ وَجَلَّ создал Адама по облику Адама, в форме Адама.\u003c/p\u003e\n\u003cp\u003eИз предыдущих хадисов вы поняли, что сура - это не лицо, а сура – это шестьдесят локтей. Поэтому посланник Аллаха ﷺ не сказал, чтобы не били человека по лицу, потому что его лицо Аллах عَزَّ وَجَلَّ создал в форме Адама, и это объяснение неправильное. Здесь просто передатчик объединил два разных риваята, а эти два хадиса посланник Аллаха ﷺ сказал отдельности. Но если кто-то всё-таки хочет сказать, что это посланник Аллаха ﷺ объединил и сказал, чтобы не били своего брата по лицу, потому что Аллах عَزَّ وَجَلَّ создал Адама по его суре, по его облику, то даже в таком случае правильное объяснение будет таковым, что лицо человека и лицо Адама имеют одну форму (одинаковые), то есть: «не бейте своего брата по лицу, ведь Адам был создан по такой же форме». Но, на самом деле, нужно знать, что посланник Аллаха ﷺ так не сказал, чтобы не били мусульманина по лицу, потому что его лицо Аллах عَزَّ وَجَلَّ создал в облике Адама, и это не посланник Аллаха ﷺ объединил. То есть, тогда смысл будет таким: не бейте своего брата, потому что Адам тоже был создан в этой форме.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано فَلْيَتَّقِ, а в другом فَلْيَجْتَنِبْ - сторониться, которое указывает на то, что التقوى (такъуа) - это اجتناب (иджтинаб) - сторониться, поэтому التقوى (ат-такъуа) означает: сторонится греха.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе запрещается бить по лицу, и в этом есть условие:\u003c/p\u003e\n\u003cp\u003eإِذَا قَاتَلَ أَحَدُكُمْ -\u003c/p\u003e\n\u003cp\u003eкогда дерется, сражается.\u003c/p\u003e\n\u003cp\u003eЗдесь речь не о том, когда человек просто символически, играясь с ребенком или супругой бьет его (её) по лицу, или в спорте, или когда человек от удивления бьет себя по лицу. Например, в Куръане сказано, что супруга Ибрахима عليه السلام, когда услышала вести, то ударила себя по лбу и так далее, то есть, бывает просто игра, удивление, в спорте и так далее.\u003c/p\u003e\n\u003cp\u003eЗдесь речь именно про قَاتَلَ, и в этом есть разница и эта разница зависит от урфа (обычая), то есть урф решает, что является قَاتَلَ, что является дракой и киталь. Потому что, когда человек проявляет любовь и просто символически бьет кого-то по лицу или шутит, удивляется, играет, или в спорте, то это не входит в это условие إِذَا قَاتَلَ. Нужно знать, что бить человека, причиняя ему вред и боль, вообще, харам, будь он мусульманин или не мусульманин, хоть по лицу или не по лицу. Но если совершеннолетний человек с тобой дерётся, то можно отвечать ему, при условии, что в этом не будет зульма и чрезмерности, то есть, иногда бывают такие ситуации, когда некоторым людям, защищая себя, приходится ударить другого. Также нужно знать, что детей вообще нельзя бить, потому что они несовершеннолетние, они не мукалляфы, ни за что не отвечают, и женщину тоже нельзя бить по лицу и это отдельная тема.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e طُولٌ -\u003c/p\u003e\n\u003cp\u003eэто рост, высота, длина.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e السَّلاَمُ -\u003c/p\u003e\n\u003cp\u003eэто мир, безопасность, عَلَيْكُمْ – вам.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e قَاتَلَ -\u003c/p\u003e\n\u003cp\u003eсражаются двое, бьют друг друга\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref4\"\u003e[4]\u003c/a\u003e إِجْتِنَابٌ - сторониться\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/114.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/109",
        "/islam_kamil_hadiths/part_3/110"
    ]
}
