{
    "id": "1825cb9a-8365-40a0-9dfe-e25afe230fbc",
    "index": 103076,
    "dir_index": 130,
    "date": "2023-02-13",
    "title": "Что означает понятие \"поклонение\"?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/378\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714333170166\u0026amp;usg=AOvVaw10UwMAdyG4Y-H76Z1xNhYF\" class=\"c16\"\u003ehttps://t.me/alislam_sahih/378\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714333170636\u0026amp;usg=AOvVaw2AvaGTkoOBq9EXCrtJ279o\" class=\"c16\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 130. Что означает понятие поклонение الْعِبَادَة ибада\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВозможно, что словоلْعِبَادَة  ‘иба́да на русский язык переводится не совсем как поклонение. Это слово используется также в Куръане, на арабском языке, и его основа пришла с иврита: ‘иба́да, ‘абу́да, что означает — служить, работать, выполнять свои обязанности. Точно такое же значение оно имеет и в арабском языке. В исламском истиляхеالْعِبَادَة  аль-‘иба́да — это деяния человека, которые посвящены только Аллаху عَزَّ وَجَلَّ, то есть, те деяния, которые Аллах عَزَّ وَجَلَّ Сам определил для Себя. Куръан и сунна нам это объясняют, что у махлюка есть дела, которые Аллах عَزَّ وَجَلَّ  определил для Себя и сказал, что это حَصٌّ х̇асс \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e: исключительно для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан и сунна перечисляют семь вещей حَصٌّ х̇асс для Аллаха عَزَّ وَجَلَّ, и когда что-то из этого встречается, хоть одно, то это и есть поклонение. А это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Максимальная любовь; что человек больше всего любит — это и есть поклонение;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Максимальный страх; чего человек больше всего боится — то и есть поклонение;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Надежда без ощутимого, реального способа, без физического способа. Когда человек надеется на кого-то без реальной возможности получить от него помощь — это и есть поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Абсолютное, максимальное уважение; например, склонять голову, преклонять колени, — это также поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. Абсолютное, безусловное подчинение. Когда человек безропотно кому-то подчиняется — это и есть поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. Тауа́ккуль تَوَكُّلٌ: упование на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7. Ду‘а́ъ دَعَاءٌ: мольба, обращение с просьбой, когда нет какого-то видимого способа получить ответ или помощь на свой запрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что все эти семь вещей — это поклонение, и когда что-то из этого встречается, хоть одно из этого, то это и есть поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eМаксимальная любовь. Что человек любит больше всего, то и есть его ма’буд \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. Человек должен спросить себя: кого или что он любит больше всего, —это и будет его ма’буд. Если человек больше всего любит Аллаха عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ  его ма’буд.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюбовь бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервый вид — это максимальная любовь, то, что любят больше всего, что стоит на первом месте. Такая любовь — это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторой вид — та, что меньше первой, обычная любовь, такая любовь дозволена: можно любить детей, можно родителей, можно супругу и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек не любит Аллаха عَزَّ وَجَلَّ больше всего, он кяфир, не мусульманин, так как обязательное условие наличия имана — любить Аллахаعَزّ وَجَلَّ  больше всего, это очень важно, ведь это компонент поклонения; и это самая лучшая профилактика и лечение от внутренних проблем, страхов, боли и печали, это даёт человеку энергию, гармонию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭта любовь называется أَعْظَمُ حُفِّ الوُجُودِ [а́’żаму ху́ффи ль-вуджу́д] — самая сильная, охватывающая всё существо, само его существование, любовь; по-другому это называется كَمَالُ المَحَبَّةِ [кяма́лю ль-муха́бба] или ещёغَايَةُ الحُبّ  [г̇а́яту ль-хубб]: максимальная любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمِنَ النَّاسِ مَنْ يَّتَّخِذُ مِنْ دُوْنِ اللّـٰهِ اَنْدَادًا يُّحِبُّوْنَـهُـمْ كَحُبِّ اللّـٰهِ ۖ وَالَّـذِيْنَ اٰمَنُـوٓا اَشَدُّ حُبًّا لِّلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقر\u003c/span\u003e \u003cspan class=\"c17\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c1\"\u003e:165]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ есть среди людей такие, которые других, помимо Аллаха, берут себе в предметы поклонения и любят их наравне с Аллахом. Те же, в ком есть иман, сильнее любят Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eСура «Аль-Бакара», аят 165.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمِنَ النَّاسِ مَنْ يَّتَّخِذُ مِنْ دُوْنِ اللّـٰهِ اَنْدَادًا  — и среди людей есть такие, которые взяли других, помимо Аллаха, объектами (предметами) поклонения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُّحِبُّوْنَـهُـمْ كَحُبِّ اللّـٰهِ  — они любят их так, как любят Аллаха;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّـذِيْنَ اٰمَنُـوٓا اَشَدُّ حُبًّا لِّلّـٰهِ  — а те, в ком есть иман, их сильная любовь принадлежит Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята мы поняли, что тот, кого любят больше всего и кто стоит на первом месте, становится иляхом, ма’будом, — то есть предметом поклонения. В хадисе сказано, что когда человек сильно любит имущество, то становится его рабом: «عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ» — раб динара, раб дирхама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «تَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, который передал слова пророка ﷺ: «Горе тому, кто поклоняется динару и дирхему», — то есть имуществу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 2887.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Предельный страх - غَايَةُ الْخَوْف.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтрах тоже, как и любовь, бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОбычный страх. Например, боязнь диких животных, оружия; это нормально, и это дозволено.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНо если человек что-то или кого-то боится так же, как он боится или как должен бояться Аллаха عَزَّ وَجَلَّ, то это есть ширк, он становится мушриком, потому что такой страх — это поклонение, а поклонение можно посвящать только Одному Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلّ в Куръне говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمۡ یَخۡشَ إِلَّا ٱللَّهَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не боится никого, кроме Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что соблюдать таухид — это означает, что человек будет бояться таким максимальным страхом только Аллаха عَزَّ وَجَلَّ, и не будет бояться так сильно никого помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди боятся джиннов и боятся их так сильно, как можно бояться только Аллаха عَزَّ وَجَلَّ; некоторые боятся правителей, некоторые мёртвых, кто-то боится душ умерших людей, и это всё ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБояться Аллаха عَزَّ وَجَلَّ — очень важный момент; пока человек не будет бояться Аллаха عَزَّ وَجَلَّ, он не станет мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые думают, что бояться Аллахаعَزَّ وَجَلَّ  не нужно, что достаточно просто Его любить, но это представление ложно; и любовь, и страх должны быть в человеке, он должен бояться, что у Аллаха عَزَّ وَجَلَّ есть наказание сильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. الرَّجَاء [ар-раджа́ъ]: надежда, не имеющая под собой видимого ощутимого физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадежда тоже бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЧерез физический способ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eБез физического способа. Надеяться, не имея физического способа, — поклонение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллахعَزَّ وَجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе, к кому они взывают с мольбой, сами ищут близости к своему Господу, пытаясь опередить других. Они надеются на Его милость и страшатся мучений от Него. Поистине, мучений от твоего Господа надлежит остерегаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Исра’», аят 57.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُو۟لَـٰۤىِٕكَ ٱلَّذِینَ یَدۡعُونَ  — это те, которые просят дуа у Аллахаعَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eیَبۡتَغُونَ إِلَىٰ رَبِّهِمُ ٱلۡوَسِیلَةَ  — и ищут к Аллаху приближения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَیُّهُمۡ أَقۡرَبُ  — соревнуются: кто ближе к Аллаху?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَیَرۡجُونَ رَحۡمَتَهُۥ  — и надеются на Его Милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَیَخَافُونَ عَذَابَهُۥۤۚ  — и боятся Его наказания (мучения);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ عَذَابَ رَبِّكَ  —поистине наказание (мучение) твоего Господа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَ مَحۡذُورࣰا —  это то, чего нужно бояться!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. التَّعْظِيم — абсолютное уважение, которое выражается, например, в садьжда, рукуъ и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак и в предыдущих компонентах, уважение тоже бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОбычное уважение, например, по отношению к старшим, достойным, уважаемым людям, — это нормально, и это дозволено.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eАбсолютное, полное уважение, как, например, склонять свою голову из уважения, склоняться в поклоне, — это уже поклонение, а поклонение — это حَصٌّ х̇асс, исключительное право одного только Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقُومُوا۟ لِلَّهِ قَـٰنِتِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ вставайте перед Аллахом смиренно \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», 238 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек клянётся Именем Аллаха — это уважение, но когда он клянётся во имя чего-то другого или именем кого-то помимо Аллаха عَزَّ وَجَلَّ, то, значит, он это уважает и этим совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, приносить в жертву животное не во Имя Аллаха, а в честь чего-то другого, — это ширк, потому что это абсолютное уважение, и сам этот объект, предмет этого уважения, становится ма’будом и иляхом. Склонять свою голову, преклоняться, склоняться в поклонах, совершать رُقُوعٌ руку́‘ъ, قِيامٌ кыя́м, سَجْدَةٌ са́дьжда означает, что тот объект — ма‘буд и илях.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. الطَّاعَةُ [аҭ-ҭа́‘а] — абсолютное (безусловное) подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПодчинение тоже бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОбычное повиновение;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eабсолютное, безоговорочное подчинение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине хукм (исключительное право устанавливать законы в религии) принадлежит только Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХукм — это те решения, которые Аллах عَزَّ وَجَلَّ отправил через Откровение. Назначать хукм в религии — это исключительное право, принадлежащее только Аллаху عَزَّ وَجَلَّ, признавать это и подчиняться — это и есть абсолютное подчинение, которое подразумевает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) Человек убеждён в истинности того, о чём сказано в Откровении;  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2) Считает религией то, что сказано в Откровении;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Считает харамом, запретным то, что Откровение называет харамом;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. То, что Откровение называет обязательным, считает обязательным;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. То, о чём Аллах عَزَّ وَجَلَّ не говорил и чём не сказано в Откровении, религией не считает.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот это всё и есть подчинение, и если человек будет подчиняться так кому-то другому, помимо Аллаха عَزَّ وَجَلَّ, он, таким образом, совершит ширк. Считать иджтихад, слова алима, имама, муфтия религией, возводит этого алима, муфтия, имама в разряд иляха и делает его ма’будом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. التَّوَاكُلٌ [тауа́куль] — упование на Аллаха عَزَّ وَجَلَّ. Тауа́куль — это значит быть убежденным в том, что результат, итог, — в Руках Аллаха عَزَّ وَجَلَّ, и будет только то, что Аллах عَزَّ وَجَلَّ пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТауа́куль التَّوَاكُلٌ — это компонент поклонения, очень важный его компонент, и человек, который проявляет тауа́куль, поклоняется Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМожет быть, слово тауа́куль переводится не совсем как упование, главное, чтобы вы поняли, что оно означает \u003cspan class=\"c7\"\u003eбыть убеждённым в том, что конечный результат, исход, — в руках Аллаха عَزَّ وَجَلَّ и зависит от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى ٱللَّهِ فَلۡیَتَوَكَّلِ ٱلۡمُؤۡمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПусть на Аллаха полагаются верующие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», 160 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что тауа́куль — это поклонение, и уповать надо только на Аллаха عَزَّ وَجَلَّ. Человек, который уповает на кого-то другого, помимо Аллаха عَزَّ وَجَلَّ, совершает ширк. Например, человек повесил себе на шею какую-то ниточку, амулет, или носит с собою косточку и считает, что это его защищает, дал руку какому-то шейху и думает, что это его спасёт, — это тауа́куль, и этот предмет или объект стал его ма’будом и иляхом, даже если он вслух и словами не произносит, что на него надеется и уповает.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек заболел и принимает лекарства; это сунна и это нормально, и в этом нет ширка; но когда он заболел и повесил на себя амулет, то вот это ширк, потому что амулет не воздействует физически на человека, он ожидает от него прямого воздействия через тауа́куль, а полагаться на что-то или кого-то помимо Аллаха — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7. الدُّعَاء — ду’а́ъ; дуа — это взывать, просить о помощи, не видя и не имея в виду какого-либо физического способа. Ду’а — это компонент поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَاۤ أَغۡنَتۡ عَنۡهُمۡ ءَالِهَتُهُمُ ٱلَّتِی یَدۡعُونَ مِن دُونِ ٱللَّهِ مِن شَیۡءࣲ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе помогли им (не спасли их) их объекты поклонения — вообще; те, у которых они просят дуа, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Худ», аят 101.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَمَاۤ أَغۡنَتۡ عَنۡهُمۡ ءَالِهَتُهُمُ \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e  — не помогли им их иляхи (ма’буды, предметы их поклонения),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلَّتِی یَدۡعُونَ مِن دُونِ ٱللَّهِ  — у которых они просят дуа помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِن شَیۡءࣲ  — вообще!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Худ», аят 101.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что просить помощь, не имея и не подразумевая под собой какого-либо физического способа, — это дуа; и когда человек просит дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, то этот объект становится его ма’будом и иляхом. Поэтому, когда говорят: «О посланник Аллаха, помоги», то посланник Аллаха становится для них иляхом и ма’будом; и то же самое можно сказать, когда просят у Али رضي الله عنه, какого-нибудь уали или у кого-то ещё, все эти объекты будут предметом поклонения, будут их ма’будами, даже если они вслух этого и не признаю́т и сами такого не утверждают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ رَبُّكُمُ ٱدۡعُونِیۤ أَسۡتَجِبۡ لَكُمۡ إِنَّ ٱلَّذِینَ یَسۡتَكۡبِرُونَ عَنۡ عِبَادَتِی سَیَدۡخُلُونَ جَهَنَّمَ دَاخِرِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ ваш Господь сказал: «Взывайте ко Мне, и Я отвечу вам. Поистине, те, которые превозносятся над поклонением (проявляют высокомерие) Мне, войдут в Геенну униженными».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Гафир», 60 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ رَبُّكُمُ  — и сказал твой Господь:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱدۡعُونِیۤ أَسۡتَجِبۡ لَكُمۡ  — дуа просите только у Меня — и Я отвечу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ ٱلَّذِینَ یَسۡتَكۡبِرُونَ عَنۡ عِبَادَتِی  — поистине, тех, которые проявляют высокомерие по отношению к поклонению Мне (не просят у меня дуа),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَیَدۡخُلُونَ جَهَنَّمَ دَاخِرِینَ   — Мы обязательно введём в Ад презренными!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Гафир», 60 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что дуа — это часть, компонент, поклонения. У того, кто просит дуа у Аллаха عَزَّ وَجَلَّ, ма’буд Аллах عَزَّ وَجَلَّ, а кто просит дуа у кого-то другого, то этот другой становится его ма’будом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eحَصٌّ\u003c/span\u003e \u003cspan class=\"c1\"\u003eх̇асс — особый, особенный, специальный.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eعِبادَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[‘иба́да] — поклонение;\u003c/span\u003e \u003cspan class=\"c8\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[ма’бу́д] — предмет поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eقَـٰنِتِینَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e [канитин],\u003c/span\u003e \u003cspan class=\"c8\"\u003eقُنُوتٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[кунут] — это тоже часть уважения.\u003c/span\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eقُنُوتٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e [кунут]\u003c/span\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e— это скромность, это\u003c/span\u003e \u003cspan class=\"c8\"\u003eتَضَرُّعٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[таḋа́рру‘], это  \u003c/span\u003e \u003cspan class=\"c8\"\u003eخُشُوعٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[х̇ушу‘], и это уважение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eءَالِهَتُهُمُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— их иляхи; آلِهَةٌ [а́лиɦа] — предметы поклонения (множ. ч., ед. ч. — إلاهٌ: иля́ɦ)\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/130.mp3"
}
