{
    "id": "b08acc06-d48d-4621-99cb-760292f0b32c",
    "index": 103078,
    "dir_index": 132,
    "date": "2023-03-01",
    "title": "Что означают слова «ля иляха илля Аллах»?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/380\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714334726749\u0026amp;usg=AOvVaw1btIq8XOJV49kOS_Xa37Ya\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/380\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714334727280\u0026amp;usg=AOvVaw02SnZdjeIsA65PHMiGFBcI\" class=\"c13\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c24\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27\"\u003eВопрос № 132. Что означают слова «ля иляɦа илля Аллах»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلا إِلَهَ إلّا اللَّه «ля́ иля́ɦа илля́ Алла́х» — это предложение \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, которое состоит из четырех слов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لا ля,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِلَه иляɦ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إلّا илля,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اللَّه Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e— нет другого маъбуда \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e  кроме Аллаха \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا ля — нет; إِلَه илях — маъбуд; إلّا илля — кроме; اللَّه Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ  — нет иляɦа, إلّا اللَّه — кроме Аллаха; нет маъбуда кроме Аллаха عَزَّ وَجَلَّ, нет предмета поклонения кроме Аллаха عَزَّ وَجَلَّ, нет никого кроме Аллаха عَزَّ وَجَلَّ, кому можно было бы поклоняться, мы не признаём никакого другого маъбуда, мы не поклоняемся никому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إلّا اللَّه — кроме Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eмы признаём только Аллаха عَزَّ وَجَلَّ  маъбудом, мы только Аллахуعَزَّ وَجَلَّ  поклоняемся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُ لَا إِلَٰهَ إِلَّا هُوَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах; нет иляха (объекта или предмета поклонения), кроме Него!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 255.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые поклоняются идолам или другим вещам и сделали их предметами своего поклонения, поклоняются ложным объектам, и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКак мы уже сказали,لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» состоит из четырех слов, очень простых и понятных; единственно — слово إِلَه иляɦ может быть сложно понять некоторым людям. Некоторые думают, чтоإِلَه  иляɦ — это  الخالِقُХ̇а́лик, а некоторые думают, что это \u003cspan class=\"c23\"\u003eтот, кто исправляет дела\u003c/span\u003e \u003cspan class=\"c0\"\u003e, некоторые думают, чтоإِلَه  иляɦ — это тот, кто решает проблемы, и это всё неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eДжахмиты и некоторые заблудшие группы сказали, что словоإِلَه  иляɦ — от слова \u003cspan class=\"c19\"\u003eآلة\u003c/span\u003e \u003cspan class=\"c0\"\u003e [а́ля]: Создатель, Тот, кто создаёт причины; поэтому сегодня есть такие люди, которые думают, чтоلا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» означает لا خالق الا الله «ля х̇а́лика илля Аллах»: нет Создателя, кроме Аллаха; и это неправильный смысл, и это невежество (جَهْلٌ джаɦль). Доказать это очень легко: арабы-мушрики называли своих идолов иляɦами, в Куръане Аллахعَزَّ وَجَلَّ  об этом рассказал, и Куръан назвал их идолов иляɦами; теперь вопрос: разве эти мушрики думали, что их идол — это создатель? Ответ — конечно нет! Они только говорили, что этот идол ходатайствует за них, а   الخالِقُХ̇а́лик — Создатель — это Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллахعَزَّ وَجَلَّ  сказал, что те мушрики, которые жили в Макке и которых Куръан назвал мушриками, говорили, что Создатель — это Аллах عَزَّ وَجَلَّ. То есть, мушрик называет идола иляхом, но не Создателем, это и есть довод в пользу того, что илях не означает Халик, илях и Аллах عَزَّ وَجَلَّ  — в этом есть разница. Иляхом может быть идол, камень, дерево, вода и что-то другое; если сказать, что илях означает Халик, тогда почему они вообще мушрики, — те, которые в Макке и которые говорили, что Халик — это Аллах عَزَّ وَجَلَّ? Выходит, они вообще не мушрики, почему же тогда Куръан назвал их мушриками?.. Мушрики, которых Куръан назвал мушриками, говорили, что только Аллах عَزَّ وَجَلَّ — الخالِقُ Аль-Х̇а́лик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллахعَزَّ وَجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَئِنْ سَاَلْتَـهُـمْ مَّنْ خَلَقَ السَّمَاوَاتِ وَالْاَرْضَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли ты их спросишь, кто создал небеса и земли, они непременно ответят: «Аллах»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни обязательно скажут, что Аллах; они признают, что Аллах всё это создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» не означает, что нет Создателя (  الخالِقُХ̇а́лика), кроме Аллаха, или что нет Кормильца (ٱلرَّزَّاقُ Ар-Ра́зика), кроме Аллаха عَزَّ وَجَلَّ, и мушрики говорили, что Аллахعَزَّ وَجَلَّ  — Х̇а́ликъ и Ра́зикъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллахعَزَّ وَجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ مَنْ يَّرْزُقُكُمْ مِّنَ السَّمَآءِ وَالْاَرْضِ اَمَّنْ يَّمْلِكُ السَّمْعَ وَالْاَبْصَارَ وَمَنْ يُّخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَمَنْ يُّدَبِّـرُ الْاَمْرَ ۚ فَسَيَقُوْلُوْنَ اللّـٰهُ ۚ فَقُلْ اَفَلَا تَتَّقُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یونس:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСкажи: «Кто кормит вас от неба и земли?» Или: «Кто контролирует слух и зрение? И кто извлекает живое из мёртвого и мёртвое из живого? И кто планирует все процессы?» Они непременно ответят: «Аллах». Скажи тогда: «А почему же вы не боитесь ослу́шиваться Аллаха?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йунус», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ مَنْ يَّرْزُقُكُمْ مِّنَ السَّمَآءِ وَالْاَرْضِ — скажи: «Кто вас кормит от неба и земли?» —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمَّنْ يَّمْلِكُ السَّمْعَ وَالْاَبْصَارَ — или: — «Кто контролирует слух и зрение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ — И кто извлекает живое из мёртвого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ — и извлекает мёртвое из живого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّدَبِّـرُ الْاَمْرَ — И кто планирует все дела?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسَيَقُوْلُوْنَ اللّـٰهُ — Они непременно ответят: «Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْ اَفَلَا تَتَّقُوْنَ — Тогда скажи: «А почему же вы не сторонитесь ослушания Аллаха (ширка)?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Йунус», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что кяфиры и мушрики — которых Куръан назвал мушриками — признавали Аллахаعَزَّ وَجَلَّ  Халиком (الخالِقُ Аль-Х̇а́ликъ), Господом (رَبٌّ [рабб]), Наделяющим (ٱلرَّزَّاقُ [Ар-Разза́къ]), Хозяином ( المالِكُ [Аль-Ма́лик]), который ведёт все дела, но всё равно отказались от لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах». Это указывает на то, что «ля иляɦа илля Аллах» значит не только признавать, что Аллахعَزَّ وَجَلَّ  الخالِقُ Аль-Х̇а́ликъ, приводит дела в порядок, помогает и так далее, потому что мушрики признавали это, но всё равно отказались от لا إِلَهَ إلّا اللَّه, поэтому смысл «ля иляɦа илля Аллах» — быть убеждённым в том, что \u003cspan class=\"c6 c23\"\u003eилях и маъбуд — только Аллах عَزَّ وَجَلَّ, помимо Аллаха другого маъбуда нет\u003c/span\u003e , то есть нет достойного поклонения, нельзя никому поклоняться помимо Аллаха عَزَّ وَجَلَّ, поэтому здесь основное слово — это عِبادَةٌ \u003cspan class=\"c6 c29\"\u003e’иба́да\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ إلّا اللَّه  означает, что поклоняться нужно только одному Аллахуعَزَّ وَجَلَّ  и нельзя поклоняться никому другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМожет быть, слово \u003cspan class=\"c23\"\u003eпоклонение\u003c/span\u003e \u003cspan class=\"c0\"\u003e не совсем точно отражает смысл слова عِبادَةٌ ’иба́да, но определённо нельзя её посвящать кому-то помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНа самом деле \u003cspan class=\"c19\"\u003eاِله\u003c/span\u003e  [иля́ɦ] означает مَعْبُودٌ[ма‘бу́д]: тот, кому поклоняются. مَعْبُودٌ[ма‘бу́д], эта форма слова, это اسْمُ المَفْعُول «исму ль-мафъ‘у́ль»: страдательное причастие \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e  от слова عَبَدَ [‘а́бада]— поклонялся; получается \u003cspan class=\"c23\"\u003eтот, кому поклоняются.\u003c/span\u003e \u003cspan class=\"c0\"\u003eمَعْبُودٌ[ма‘бу́д] — тот, кому посвящают свою عِبادَةٌ ’иба́да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, какой-то человек склоняется в поклоне, делает سَجْدَةٌ садьжда перед другим человеком; тот, кому он делает سَجْدَةٌ садьжда, становится его маъбудом, даже если тот, кто перед ним склоняется, не считает его Х̇аликом, Господом, не ждёт от него решения своих проблем и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعبَدَ، يَعبُد، عِبادةً، وعُبُوديَّةً، فهو عابِد، والمفعول مَعْبود مَعْبود.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعبُد — человек, который поклоняется, делает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عِبادةً — ’иба́да, становится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعابِد — ’а́бид;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوالمفعول — и тот, кому эту ’ибаду посвящают, тот субъект, которому поклоняются, — это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعْبود — ма’бу́д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Ахмад поклоняется Али; здесь Ахмад — ’а́бид, а Али — ма’бу́д, а действия Ахмада — ’иба́да. Посвящать ’ибада кому-то помимо Аллаха عَزَّ وَجَلَّ  — это ширк, поэтому, Ахмад делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِله  [иля́ɦ] — ед.ч.; мн. ч. — اٰلِـهَةً [а́лиɦа]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِله иля́ɦ — этоمعبود  ма’бу́д: тот, кому поклоняются, кому посвящают ’иба́да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые поклоняются Аллаху, их маъбуд — Аллах, их илях — Аллах; те же, которые поклоняются чему-то другому, например, идолу, их маъбудом, их иляхом становится этот идол или та вещь, которой они поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку пишут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعْبُدُ إلاَهاً وَاحِداً  — поклоняется одному иляху, одному маъбуду. Это указывает на то, что илях — это тот, кому посвящают поклонение, ибада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمْ كُنْتُـمْ شُهَدَآءَ اِذْ حَضَرَ يَعْقُوْبَ الْمَوْتُ اِذْ قَالَ لِبَنِيْهِ مَا تَعْبُدُوْنَ مِنْ بَعْدِيْۖ قَالُوْا نَعْبُدُ اِلٰـهَكَ وَاِلٰـهَ اٰبَآئِكَ اِبْـرَاهِيْمَ وَاِسْـمَاعِيْلَ وَاِسْحَاقَ اِلٰـهًا وَّاحِدًاۚ وَّنَحْنُ لَـهٝ مُسْلِمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقر\u003c/span\u003e \u003cspan class=\"c4\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c0\"\u003e:133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНеужели вы присутствовали в тот момент, когда к Яъкубу пришёл смертный час и он сказал своим сыновьям: «Кому вы будете поклоняться после моей смерти?» Они ответили: «Мы будем поклоняться твоему иляɦу и иляɦу твоих отцов: Ибраɦима, Исмаиля и Исхака, единственному иляɦу, мы ему покорились/ мы — мусульмане».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 133.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть: когда я жив, вы поклоняетесь одному Аллаху; а кому вы будете поклоняться, когда я умру?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что илях — это маъбуд, тот, кому поклоняются; не халик, не малик, не избавляющий от проблем, а это — маъбуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَجَعَلْنَا مِنْ دُوْنِ الرَّحْـمٰنِ اٰلِـهَةً يُّعْبَدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزخرف:45]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНеужели Мы сделали помимо Ар-Рахмана других иляɦов, которым можно поклоняться?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зухруф», аят 45.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, никто из пророков не поклонялся и не говорил поклоняться никакому другому иляху помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«اٰلِـهَةً يُّعْبَدُوْن» \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e указывает на то, что илях — это объект поклонения, тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» означает \u003cspan class=\"c23\"\u003eнет маъбуда помимо Аллаха\u003c/span\u003e \u003cspan class=\"c0\"\u003eعَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНевозможно, чтобы был какой-то маъбуд помимо Аллаха عَزَّ وَجَلَّ, и никто не имеет права быть маъбудом, кроме Аллаха ﷻ, ни у кого нет таких полномочий, чтобы стать иляхом, предметом, достойным поклонения, помимо Аллаха ﷻ. Также, нельзя делать кого-то маъбудом, это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПредложение لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» — это хукм, приказ: поклоняйтесь одному Аллахуعَزَّ وَجَلَّ  и не делайте никого помимо Аллаха عَزَّ وَجَلَّ маъбудом! Однако же мы же видим, что многие люди поклоняются каким-то آلِهَةٌ (иляхам): кто-то поклоняется идолам, кто-то имуществу, кто-то могилам, кто-то шайтану, кто-то нафсу; каким-то постам поклоняются, государству, учёным, имамам; кто-то пророкам, кто-то аулия и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОтвет на это такой, что لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» — это неخَبَرٌ  просто خَبَرٌ х̇а́бар \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e  от Аллаха ﷻ, что не нужно брать иляхом никого кроме Аллаха عَزَّ وَجَلَّ, но и то, что любой маъбуд помимо Аллаха عَزَّ وَجَلَّ — ложный \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e маъбуд, и этот إيمانٌ иман, вера, убеждения, — ложные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле لا إِلَهَ إلّا اللَّه  «ля иляɦа илля Аллах» означает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    не делайте никого маъбудом помимо Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    ля иляɦа илля Аллах — это приказ: только Аллаха عَزَّ وَجَلَّ делайте своим маъбудом;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    для вас нет другого маъбуда помимо Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    если кто-нибудь возьмёт кого-то другого маъбудом помимо Аллаха عَزَّ وَجَلَّ, его маъбуд будет ложным (بَاطِلٌ مَعْبود ба́ҭыль маъбуд), и иман такого человека будет ложным (بَاطِلٌ ба́ҭыль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод, который указывает на это, — слова Аллахаﷻ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاعْبُدُوااللَّهَ وَلَاتُشْرِكُوابِهِ شَيْئًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:36]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоклоняйтесь же Аллаху и не приравнивайте к Нему ничего!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَاتُشْرِكُوابِهِ شَيْئًا  — и не совершайте никакого ширка вообще!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть: считайте и принимайте маъбудом Аллахаﷻ и никого кроме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллахﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّ اللّـٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُوْنَ مِنْ دُوْنِه\u003c/span\u003e \u003cspan class=\"c4\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e هُوَ الْبَاطِلُ وَاَنَّ اللّـٰهَ هُوَ الْعَلِـىُّ الْكَبِيْـرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحج:62]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДело всё в том, что Аллах — истинный, а те, кому они поклоняются помимо Него, — ложь. И Аллах — Он Всевышний, Величественный!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хадж», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّ اللّـٰهَ هُوَ الْحَقُّ  — это потому, что Аллах истинный маъбуд,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَّ مَا يَدْعُوْنَ مِنْ دُوْنِه\u003c/span\u003e \u003cspan class=\"c4\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e هُوَ الْبَاطِلُ  — и те, кому они поклоняются помимо Него, — ложные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Аллахﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمِ اتَّخَذُوْا مِنْ دُوْنِهٓ ٖ اٰلِـهَةً ۖ قُلْ هَاتُوْا بُرْهَانَكُمْ ۖ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانبیاء:24]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНеужели же они поклоняются помимо Аллаха другим объектам?! Скажи: «Приведите ваши доводы!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анбийа’«, аят 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, никакого довода нет, чтобы помимо Аллаха ﷻ был какой-то другой маъбуд, и те, которые взяли себе другого маъбуда помимо Аллаха عَزَّ وَجَلَّ  ошибаются и совершили недозволенное, они придают Аллаху شَرِيكٌ шари́кь — соучастника, партнёра, ведь помимо Аллаха عَزَّ وَجَلَّ другого маъбуда нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِلٰـهُكُمْ اِلٰـهٌ وَّاحِدٌ ۖ لَّآ اِلٰـهَ اِلَّا هُوَ الرَّحْـمٰنُ الرَّحِيْـمُ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقر\u003c/span\u003e \u003cspan class=\"c4\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c0\"\u003e:163]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ ваш Господь — \u003cspan class=\"c6\"\u003eединственный\u003c/span\u003e , кому можно поклоняться, \u003cspan class=\"c6\"\u003eнет другого предмета поклонения, кроме Него\u003c/span\u003e \u003cspan class=\"c0\"\u003e, обладателя обширной милости, обладателя вечной милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 163.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Здесь إله илях — это ألَهَ، يَأْلَهُ، إلاَهَةٌ، ألُوهَةٌ، ألُوهيَّةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eألَهَ  [а́ляɦа] это значит عَبَدَ ی [‘а́бада]: поклонялся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eألَهَ إِلاهَةً  — عَبَدَ عِبادَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلهُ، بمعنى مَأْلُوهٍ. وكلُّ ما اتُّخِذَ مَعْبُوداً إِلهٌ عند مُتَّخِذِهِ: یعنی إِله، بمعنى مَأْلُوه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلهُ  иля́ɦ означает مَأْلُوهٍ маълю́ɦ: тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوكلُّ  — любой объект,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eما اتُّخِذَ — которого взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعْبُوداً — маъбудом, из которого сделали маъбуда и поклоняются ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلهٌ — будет иляɦом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعند مُتَّخِذِهِ — для того, кто его взял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِلهُ иля́ɦ» надо понимать مَأْلُوه маълю́ɦ, — то есть  معبودмаъбуд: предмет поклонения. Тот, кто сделал кого-то маъбудом, сделал его иляхом, этот объект стал для него иляхом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eФорма слова إِلهُ иля́ɦ — فِعَالٌ фиа́люн: إِلهٌ - فِعَالٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ в арабском языке бывает, что فِعَالٌ фиа́ль — это مَفْعُولٌ мафъу́ль, как, например, فِرَاش – مَفْرُوش (фира́шь – мафру́шь)\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь иля́х — это маълю́х, маъбу́д: إِله، بمعنى مَأْلُوه - معبود, как, например,محبوب  махбу́б: любимый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКроме того, слово «илях إِله» тоже пришло в арабский язык из иврита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что смыслلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах» — لا مَأْلُوه إلّا الله ля маълюɦа илля Аллах, что означает لا مَعْبُود إلّا الله: нет маъбуда, нет объекта, достойного поклонения, кроме Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДо этого мы изучали, что поклонение состоит из семи компонентов, поэтомуلا إله إلا الله  «ля иляɦа илля Аллах» означает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) Один из важных компонентов поклонения — это сильная, максимальная любовь; кого человек любит больше всего, тот для него и маъбуд, поэтому максимальная любовь принадлежит только Аллаху عَزَّ وَجَلَّ. Значит,لا إله إلا الله «ля иляɦа илля Аллах» означает, что максимальную любовь можно проявлять только по отношению к Аллахуعَزَّ وَجَلَّ  и ни к кому другому, больше всего нужно любить именно Аллаха ﷻ, и пока человек не полюбит Аллаха ﷻ должным образом, он не будет поклоняться Ему. Поэтому, «ля иляɦа илля Аллах» человека, который не любил Аллаха عَزَّ وَجَلَّ, недействительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГоворится: «الْوَلَهُ : الْحُبُّ الشَّدِيدُ» — «аль-уа́ля-ɦу — сильная любовь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже говорится «أَوْلَهَهُ [ауля́ɦа-ɦу]», что означает: أوقعه في الحُبّ الشَّديد  — он попал в сильную любовь (его охватила любовь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит,إِلَه  илях — это: مَأْلُوه – مَعْبُود- محبوب: маълюɦ, маъбу́д, махбу́б: тот, кого человек любит сильно. И пусть человек посмотрит: кого он любит больше всего, тот и будет его إِلَه, مَأْلُوه,مَعْبُود маълюɦ, маъбу́д, иляɦ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله إلا الله  «ля иляɦа илля Аллах» означает, что сильная, максимальная любовь должна быть адресована одному Аллаху عَزَّ وَجَلَّ, нельзя ничего любить так же, как Аллаха, и если человек любит кого-то или что-то наравне с Аллахом عَزَّ وَجَلَّ, то, значит, он придаёт Аллахуشَرِيكٌ  шари́кь в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Один из важных компонентов поклонения — максимальный страх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек боится кого-то или что-то так, как он боится Аллаха عَزَّ وَجَلَّ, то, значит, он сделал из него иляɦа, поскольку максимальный страх,خَوْفٌ  х̇ауф, можно испытывать только по отношению к Аллаху عَزَّ وَجَلَّ. «Ля иляɦа илля Аллах» означает, что нельзя бояться кого-то так же, как Аллахаعَزَّ وَجَلَّ , или так, как нужно бояться Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله إلا الله  «ля иляɦа илля Аллах» означает, что нет никого, кого нужно и можно было бы бояться так же, как Аллаха عَزَّ وَجَلَّ , иначе это будет ширк. Бояться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eправителя, джиннов, мёртвых так, как Аллаха عَزَّ وَجَلَّ, — это ширк, и тот объект, которого человек боится таким, максимальным страхом, становится маъбудом.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книге по арабскому языку пишут языковое значение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ولَهَ: خَافَ  — уа́ляɦа — х̇а́фа: бояться, испугаться. Поэтому, вلا إله إلا الله  «ля иляɦа илля Аллах»إِله  иляɦ — это مَأْلُوه – معبود маълюɦ, маъбуд, — такой, которого сильно боятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمعبود  маъбуд — это тот, кого сильно боятся, точно так же, как мы до этого сказали, сильно любят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первом случае илях — это مَأْلُوه – مَعْبُود- محبوب маълюɦ, маъбуд, махбуб; а во втором —  مَأْلُوه - معبود – مُخوَّف маълюɦ, маъбуд, мух̇а́ууаф: тот, кого боятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Один из компонентов поклонения — надежда,رَجَاءٌ  ар-раджаъ, сильная надежда, — такая, как надо надеяться только на Аллаха عَزَّ وَجَلَّ , и это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек будет надеяться на кого-то так же, как он надеется на Аллаха عَزَّ وَجَلَّ, то он придаст Аллахуشَرِيكٌ  шари́кь в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله إلا الله  «ля иляɦа илля Аллах» означает, что нельзя надеяться на кого-то так же, как ты надеешься на Аллаха عَزَّ وَجَلَّ, — то есть, не имея физического способа получить помощь, такая, не обусловленная внешними обстоятельствами надежда, — это поклонение, и нельзя поклоняться кому-то помимо Аллаха عَزَّ وَجَلَّ. Тот же, на кого человек надеется без физического способа, становится для него маъбудом и иляхом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ولَهَ الصَّبيُّ إلى أمِّه  — ребёнок бежит к матери с надеждой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, لا إله إلا الله «ля иляɦа илля Аллах» — нет иляɦа кроме Аллаха; иляɦ — это маълюɦ, то есть маъбуд, и означает — тот, на кого сильно надеются: مَرجُوٌّ [марджу́ун] (от слова надежда:رَجَاءٌ  раджа́ъ). Некоторые люди надеются на какого-нибудь шейха, будто он спасёт их от мучений и наказания, и это ширк, а этот шейх, в таком случае, становится для них маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Один из компонентов поклонения — сильное уважение. Если человек кого-то уважает так, как нужно уважать Аллаха عَزَّ وَجَلَّ, то он становится для него предметом поклонения, маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМаксимальное уважение принадлежит только Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله إلا الله «ля иляɦа илля Аллах» означает, что больше всех надо уважать Аллаха عَزَّ وَجَلَّ  и ни к кому не проявлять такого большого уважения, как к Нему. Например, когда человек клянётся не именем Аллаха عَزَّ وَجَلَّ или режет животное не во Имя Аллахаعَزَّ وَجَلَّ , то это значит, что он сделал для себя ложные объекты поклонения: иляхов, маъбудов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку сказано: ألِهَ الرَّجُلُ: تَحَيَّرَ  — алиха раджулюн: تَحَيَّرَ  [таха́йяра] — человек приходит в сильное замешательство (из-за сильного уважения).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах», иляɦ — معبود маъбуд, مَأْلُوه маълюɦ, مُعظَّم муа́żżам: тот, кого сильно уважают, считают عظِيم ‘аżы́м — великим — и проявляютتضرع  тада́рруъ: скромность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЗначит, إِلَهَ  иляɦ – это маъбуд, маълюɦ,مُعظَّم  муа́żżам: к кому проявляют сильное уважение, «таъżы́м», совершают قنوت кунут — смиренно стоят — или делают \u003cspan class=\"c10\"\u003eرکوع\u003c/span\u003e  рукуъ, \u003cspan class=\"c10\"\u003eسجد\u003c/span\u003e \u003cspan class=\"c10 c15\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c0\"\u003e садьжда, — вот это и есть إِلَه иляɦ, مَعْبُود маъбуд: предмет поклонения. Кто-то приходит на могилу и преклоняет там голову, тем самым могила становится для него маъбудом; а кто-то делает таууаф: совершает ритуальный обход могилы, и тогда тоже эта могила становится для него объектом поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Один из компонентов поклонения — это الطَّاعَةُ ҭа́аъ: абсолютное и безусловное подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах» означает, что только Аллах عَزَّ وَجَلَّ — тот илях, которому вы должны абсолютно подчиняться, и кроме Него такого маъбуда и иляɦа — нет; ваше абсолютное подчинение принадлежит только Аллаху عَزَّ وَجَلَّ, — то есть, никто не может создать для вас религию кроме Аллаха; если вы думаете, что кто-то может создать религию, то он становится для вас маъбудом, иляɦом, и это будет ложно: باطل батыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку говорится: «تَأَلَّهَ — таа́лляɦа означает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَنَسَّك وتعبَّد وطوَّعَ — безусловное подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ  لا إِلَهَ إلّا الله«ля иляɦа илля Аллах» иляɦ означает مَطوعٌ маҭу́’ъ: тот, кому безусловно подчиняются, по отношению к кому проявляют الطَّاعَةُ ҭа́аъ; вам говорят, что это харам, и вы считаете это харамом, говорят, что ваджиб, и вы считаете ваджибом, говорят, что это религия, الدّينُ дин, и вы считаете это религией, الدّينُ дин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    تَوَكُّل  «тауа́ккуль»: упование.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах» означает, что уповать надо только на Аллахаعَزَّ وَجَلَّ  и ни на кого больше; «ля иляɦа илля Аллах» означает: нет иляха, нет маъбуда кроме Аллаха عَزَّ وَجَلَّ, — значит, тауа́ккуль можно делать только в адрес Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. دعاء  дуа́ъ, просить дуа; обращаться с дуа можно только к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لا إِلَهَ إلّا الله» «ля иляɦа илля Аллах» означает, что нет иляɦа кроме Аллахаعَزَّ وَجَلَّ, и просить дуа надо только у Аллаха عَزَّ وَجَلَّ. Если кто-то просит дуа у кого-то помимо Аллаха عَزَّ وَجَلَّ, тот, у кого он просит дуа, становится его маъбудом и иляɦом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку говорится, что для того, чтобы попросить помощи, обратиться, говорят: أَلِهَ إلَيْهِ : لَجَأ إلَيْهِ а́лиɦа иля́йɦи: اشتدَّ جَزَعُه — умолять и просить помощи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ книгах пишут «تَوَلَّهَ الطِّفْلُ إلَى أُمِّهِ : فَزِعَ إلَيْهَا — \u003cspan class=\"c23\"\u003eтауа́лляɦа\u003c/span\u003e \u003cspan class=\"c0\"\u003e ребёнок к своей матери: обратился к ней за помощью. Это говорит о том, и языковое значение тоже указывает на то, что дуа — это джуз, часть, компонент поклонения. Тот, у кого просят дуа, становится маъбудом, поэтому, люди, которые просят дуа у уали́, шейхов, пророков, совершают ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах» означает, что дуа просите только у Аллаха عَزَّ وَجَلَّ , и если вы будете просить дуа у кого-то помимо Аллаха عَزَّ وَجَلَّ, вы сделаете их своими иляхами и совершите ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что мы рассказали, это разъяснение, указывает на то, что لا إِلَهَ إلّا الله «ля иляɦа илля Аллах» имеет семь значений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервое — помимо Аллаха عَزَّ وَجَلَّ  нет того, кого можно было бы любить больше Аллаха  عَزَّ وَجَلَّили наравне с Ним, и если что-то или кого-то полюбят больше или наравне с Аллахом عَزَّ وَجَلَّ, то это станет его маъбудом и иляхом, и человек, тем самым, совершит ширк и станет мушриком. Поэтому, те люди, которые любят мирские блага наравне с Аллахом عَزَّ وَجَلَّ сделали эти вещи конкурентом, شَريك шарикь Аллаху عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое: لا إِلَهَ إلّا الله «ля иляɦа илля Аллах» означает, что помимо Аллахаعَزَّ وَجَلَّ нет того, кого можно было бы бояться так же, как Аллаха عَزَّ وَجَلَّ, и если кто-либо боится кого-то так же или даже больше, чем Аллаха عَزَّ وَجَلَّ, то этот его объект сделали иляхом и маъбудом. Поэтому тот, кто-то боится правителя, шайтана, джиннов или что-то ещё, выбрал их для себя в маъбуды и совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретье:  لا إِلَهَ إلّا الله«ля иляɦа илля Аллах» означает, что помимо Аллахаعَزَّ وَجَلَّ нет того, кому можно было бы подчиняться так же, как Аллаху عَزَّ وَجَلَّ, поэтому, те люди, которые сделали из слов учёных и имамов религию, тем самым сделали их маъбудами, — кто-то шайтана, кто-то — учёного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвёртое: «لا إِلَهَ إلّا الله» «ля иляɦа илля Аллах» — нет иляɦа кроме Аллаха عَزَّ وَجَلَّ, на кого можно надеяться так, как на Аллаха عَزَّ وَجَلَّ, и если кто-то надеется, то сделал из этого объекта или предмета маъбуда, иляɦа, — кто-то пророка, кто-то аулия, придали شَريك шари́кь Аллаху عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПятое: «لا إِلَهَ إلّا الله» «ля иляɦа илля Аллах» означает, что абсолютное, максимальное уважение должно быть адресовано только Аллаху عَزَّ وَجَلَّ, никого нельзя уважать так же сильно, как Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقنوت куну́т, خُضُوعٌ х̇уḋу́’ъ, تضرع таḋа́рру’ъ, تذلل таѯа́ллюль, رکوع руку́’ъ, سجد \u003cspan class=\"c15\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c0\"\u003e са́дьжда — всё это принадлежит только Аллаху عَزَّ وَجَلَّ, и если вы будете проявлять эти чувства по отношению к кому-то другому, то сделаете из него иляɦа и маъбуда. Поэтому, если кто-то будет преклонять свою голову перед могилой, правителем или шейхом, то эти предметы становятся его маъбудом, и его «لا إِلَهَ إلّا الله» аннулируется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШестое: «لا إِلَهَ إلّا الله» «ля иляɦа илля Аллах» означает, что нет такого иляɦа, на кого можно было бы уповать как на Аллаха عَزَّ وَجَلَّ, и если кто-то так полагается, так надеется, уповает, то этот предмет становится его маъбудом. Поэтому, если кто-то уповает на своё имущество, связи, должность и так далее, то он делает из этого себе маъбуда; кто-то уповает на амулеты, нитки, косточки (мощи), камешки и так далее, сделали из этого маъбудов.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСедьмое: «لا إِلَهَ إلّا الله» «ля иляɦа илля Аллах» означает, что нельзя просить дуа ни у кого помимо Аллаха عَزَّ وَجَلَّ, и если вы просите, то делаете ширк, а этот объект стал вашим иляɦом. Есть люди, которые просят у мертвых, у аулия, у пророков, они сделали из них маъбудов; даже если они произносят «لا إِلَهَ إلّا الله», их иман, на самом деле, противоречит этим словам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто разъяснение указывает на то, что словаلا إِلَهَ إلّا الله  «ля иляɦа илля Аллах» — كَلِمَة جامِعَة кялима джамиа: выражение, имеющее всеобъемлющий смысл, охватывающее множество мыслей и действий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что если правитель говорит «لا إِلَهَ إلّا الله», то он не должен требовать, чтобы люди стояли перед ним смиренно, потому что с такой скромностью, с «кунутом», стоять перед кем-то помимо Аллаха عَزَّ وَجَلَّ — это ширк, склонять свою голову перед творением — ширк, поэтому он не должен требовать, чтобы перед ним склоняли голову.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, принимать слова, — что харам, что фард, — принимать их как религию, — это ширк. Поэтому, надо отказаться от тех обычаев, которые остались от предков, обязательно надо отказаться, нельзя считать их религией, и нужно поклоняться только одному Аллаху عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, есть такие, кто называют себя мусульманами и говорят «لا إِلَهَ إلّا الله», но не знают смысла этих слов, — что такое поклонение, ибада, — они думают, что если сказать «لا إِلَهَ إلّا الله», то этого достаточно. На самом деле, здесь нужно, чтобы изменилось их мышление, их дела, так как это, бывает, противоречит «لا إِلَهَ إلّا الله».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые придерживаются индуизма и верят в идолов, убеждены, что Аллахعَزَّ وَجَلَّ  Халикъ, Малик, Рабб, Разикъ, в основном они дуа просят у Аллаха عَزَّ وَجَلَّ  и говорят о Нём «Тот, кто наверху», но они считают, что их идолы приближают их к Аллаху, поэтому: «мы просим у них для того, чтобы лучше сконцентрировать своё внимание»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли спросить у индусов, у кого они просят дуа, они скажут, что у парвана: у того, кто над Аршем (наверху), у Аллахаعَزَّ وَجَلَّ , — у него мы просим; но этот идол нам нужен для концентрации внимания, чтобы он был объектом, к кому мы можем обращаться, так как без этого мы не можем точно просить, поэтому, это может быть любой объект: идол, книга, дверь, окно; они говорят, что любой объект можно сделать идолом, если ты хорошо можешь концентрировать внимание на Аллахеعَزَّ وَجَلَّ , и это становится способом концентрации внимания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же говорили и мушрики — что они не поклоняются идолам, а поклоняются, на самом деле, Аллаху عَزَّ وَجَلَّ, а идолы им для того, чтобы они приблизили их к Аллаху عَزَّ وَجَلَّ. Даже имея такие убеждения, они всё равно были мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНо такие мусульмане, на самом деле, не отличаются от индусов; всё их отличие состоит в том, что объект, к которому обращается индус, —вертикальный, а объект мусульманина — горизонтальный; индус из идола тоже делает посредника, وَسِيلَة уаси́ля \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, и обращается через него к Аллаху, а тот, кто называет себя мусульманином, делает из могилы уаси́ля, и через этого мёртвого уали́ просит. И разве этого достаточно, чтобы одного назвали индусом, а другого мусульманином?! Конечно, нет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, мушрики Макки отказались от «لا إِلَهَ إلّا الله», когда им был предложен выбор, потому что они знали смысл и поняли, что им придётся полностью изменить своё мышление и, вследствие, дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы «لا إِلَهَ إلّا الله» означало только то, что нет Х̇алика кроме Аллаха عَزَّ وَجَلَّ, то они с удовольствием бы приняли, или если бы означало «нет Господа кроме Аллаха», или что «нет решающего проблемы кроме Аллаха عَزَّ وَجَلَّ , исправляет дела только Аллах عَزَّ وَجَلَّ », — тоже приняли бы, но смысл-то не такой.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e كَلِمَةٌ[кялима] — выражение, изречение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e مَعْبُودٌ [ма‘бу́д] — тот, кому поклоняются: предмет поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعْبُودٌ [ма‘бу́д] — это اسْمُ المَفْعُول «исму ль-мафъ‘у́ль» — страдательное причастие (как, например: читают — читаемый; ведут — ведо́мый; гонят — гонимый) от слова عَبَدَ [‘а́бада]— поклоняться; получается: тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e اللَّه Аллах — это имя нашего Создателя: الخالِقُ Х̇а́лика.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c0\"\u003e например: читают — читаемый; ведут — ведо́мый; гонят — гонимый.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e Илях, которому бы вы поклонялись.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c28\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eобъявление\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e باطِلٌ батыль: ложный\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c28\"\u003e Средство, способ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/132.mp3"
}
