{
    "id": "0e876f6e-cece-4b45-b42b-c3a91dde581b",
    "index": 103080,
    "dir_index": 134,
    "date": "2023-03-12",
    "title": "Как люди обманываются в отношении «навестить могилу», «приблизиться к Аллаху»; «заступники», «чудеса», — зияраты, уасиля, шафа и караматы?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/382\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714335866563\u0026amp;usg=AOvVaw3wFtXpJr8NM6W0kzrrwj-f\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/382\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714335866960\u0026amp;usg=AOvVaw3fQOV0EKVx1wh-DZO4LJgJ\" class=\"c13\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eВопрос № 134. Как люди обманываются в отношении «навестить могилу», «приблизиться к Аллаху عَزَّ وَجَلَّ», «заступники», «чудеса», — зияраты, уасиля, шафа́’а и караматы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсегда за каким-то грехом или заблуждением стоит какая-то причина, люди обязательно на что-то опираются и считают, что у них есть доводы и основания. На самом деле, просить помощи у какого бы то ни было мёртвого, идти на его могилу и просить для себя дуа или помощь, взывать к пророкам и праведникам, — это великий ширк, ширк акбар, и это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не призывайте на помощь никого, помимо Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аль-Джинн», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلَا تَدْعُوا  — не призывайте на помощь, не делайте дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَعَ اللَّهِ أَحَدًا  — никому и ни у кого помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПросить дуа у Аллаха — это правильно, и это хорошо, но вместе с Аллахом — مَعَ اللَّهِ  — не просите помощи ни у кого, никаких дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто указывает на то, что просить помощь и дуа можно только у Аллаха عَزَّ وَجَلَّ, это  خَاصٌّ«хасс» — исключительная прерогатива Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНикто не должен просить ни у кого-то помощи, это ширк; Откровение разрешает просить только в том случае, когда есть физический أَصْبَابٌ асба́б: физические способы и методы получить ответ и помощь. Например, какой-то человек просит помощи у другого человека, ныне живущего: «Помоги построить этот дом», — или же говорит: — «Подай мне эту книгу» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо просить дуа у кого-то помимо Аллахаعَزَّ وَجَلَّ  — это ширк. Однако, есть такие люди, которые вводят других в заблуждение и говорят, что пойти и попросить что-то на могиле какого-нибудь وَلِيٌّ уали — это не ширк, не бидъ’а, не харам, а это وَسِيلَةٌ уаси́ля, شَفاعَةٌ шафа́’а и زِيَارَةٌ зия́ра; потом люди слушают это, сами не понимают и думают, что это разрешено и можно, раз в Откровении есть слова зияра, уасиля, шафа’а, и таким образом попадают в заблуждение, таким образом их обманывают. На самом деле это всего лишь обман, люди дают ширку другое имя и обманывают других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c3\"\u003eوَسِيلَةٌ уаси́ля; такое слово есть в Откровении, но оно не означает посредничество или посредник. Уаси́ля — это приближение к Аллаху عَزَّ وَجَلَّ  совершением хороших дел.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ говорит: «Ищите уаси́ля», — значит: совершайте хорошие дела и приближайтесь к Аллаху عَزَّ وَجَلَّ; а говорить, что уасиля это посредник между вами и Аллахом عَزَّ وَجَلَّ, — это обман, нет такого смысла в этом слове. Те люди, которые говорят, что просить дуа у мёртвых аулия — это для вас уасиля, — мушрики, так делали арабы-мушрики, Куръан назвал их мушриками: они просили у мёртвых и у аулия дуа и говорили, что вот они нас приближают к Аллаху عَزَّ وَجَلَّ, «они для нас وَسِيلَةٌ уасиля»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА те, которые взяли себе других аулия (покровителей), помимо Аллаха (к которым они обращаются и просят помощи), говорят: «Мы им не поклоняемся, мы только хотим, чтобы они приблизили нас к Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аз-Зумар», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ  — те, которые взяли себе помимо Аллаха аулия, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eаулия, к которым они обращаются, на кого уповают и у кого просят о помощи: помощники, покровители, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ  — говорят: «Мы им не поклоняемся, мы только хотим, чтобы они приблизили нас к Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eشَفاعَةٌ шафа́’а; в Откровении есть слово шафа́’а, но это хода́тайство, которое начнётся в Судный день, и первым, кто будет заступаться, будет Мухаммад ﷺ. Поэтому, это всего лишь обман, когда говорят: «Просите помощи у мёртвых и это будет вам защитой, это хода́тайство за вас, — или: — попросите, чтобы ваши мёртвые походатайствовали за вас перед Аллахом عَزَّ وَجَلَّ»…\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе, которые просят дуа, помощь у аулия, и говорят, что «они за нас ходатайствуют, делают шафа’а», — совершают ширк, именно мушрики так делали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ وَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِندَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ поклоняются помимо Аллаха тем, которые не способны причинить им ни вреда, ни принести какой-то пользы, и говорят: «Это наши заступники перед Аллахом…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eСкажи: «Неужели вы готовы сообщить Аллаху о чём-то, что творится на небесах или на земле, чего бы Он не знал?!» Пречист Аллах и выше того, что вы Ему приписываете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Йунус», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e وَيَعْبُدُونَ مِن دُونِ اللَّهِ  — они поклоняются помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَا لَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ  — тем, которые не могут причинить вреда и не могут принести пользу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِندَ اللَّهِ  — и говорят: «Это те, которые делают за нас шафа’а, ходатайствуют за нас перед Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, мушрики говорили, что эти хорошие люди, аулия; а в «Сахих» аль-Бухари приводится хадис, в котором говорится, что в Каабе были изображения Ибрахима عليه السلام и Марьям عليها السلام; мушрики говорили, что эти аулия и пророки за нас хода́тайствуют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ  — скажи: «Неужели вы хотите сообщить Аллаху такую новость, информацию, которую не знает никто ни на земле, ни на небесах?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть нет такого, чтобы кто-то хода́тайствовал за вас!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eسُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ  — Пречист Аллах и превыше всех тех, кого вы приписываете Ему в качестве партнёров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eزِيَارَةٌ зия́ра. Некоторые люди говорят, что ходить на могилу и там просить дуа — это зияра, и это подтверждено хадисом; это всего лишь обман; на самом деле, зияра — это прийти на могилу, чтобы вспомнить смерть, на могилу мусульманина или на могилу кяфира — неважно; ни в одном хадисе нет указания, что надо пойти на могилу и просить там дуа и это будет зияра, это всего лишь обман и это ширк акбар!\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eكَرَامَةٌ кара́ма. Некоторые люди говорят, что мёртвые нас слышат; праведники, аулия слышат нас, они нам помогают, это их كَرَاماتٌ карамат, и отрицать это означает отрицать караматы. Это всего лишь ложь и обман. Про такие караматы — что мёртвые слышат и помогают — ни в одном хадисе, ни в одном аяте не написано. Карамат — это когда у человека получается сделать то, что у обычных людей не получается, и всё; а подобные убеждения — что мёртвые слышат и помогают, могут походатайствовать перед Аллахом — это было убеждением мушриков.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ говорит, что аулия и хорошие люди, которые умерли, находятся у Аллахаعَزَّ وَجَلَّ , и они не могут вернуться. Это говорит о том, что те, кто похоронены в какой-то могиле или где над ними устроен мавзолей, даже не знают о тех, которые ухаживают за этой могилой и приходят туда, и думать по-другому — это ширк, это харам, так люди становятся кяфирами и выходят из ислама, это придумали, чтобы уподобиться в своей религии индусам и другим, и эти люди обманывают других такими словами как: шафа’а, уасиля, зияра, карама; верить в это и принимать их слова, делать это частью религии, без доводов и доказательств, — это само по себе уже ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/134.mp3"
}
