{
    "id": "45ffb3ad-a5ab-4009-85c8-bae821163981",
    "index": 103081,
    "dir_index": 135,
    "date": "2023-03-12",
    "title": "Правильно ли сравнивать то, как приходит человек на приём к начальнику, с тем, как нужно обращаться к Аллаху?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/383\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714336388732\u0026amp;usg=AOvVaw2y-4-TwXdR0TM3PTyHtKgC\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/383\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714336389205\u0026amp;usg=AOvVaw1P5gSz1PDv3psyR-kkIlwe\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eВопрос № 135. Правильно ли сравнивать то, как приходит человек на приём к начальнику, с тем, как нужно обращаться к Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что в этом мире для того, чтобы дойти до правителя, короля или президента, до человека, у которого высокий пост, нужно обратиться через министра, через знатных людей, чтобы они похода́тайствовали; точно так же, они проводят аналогию, чтобы Аллах عَزَّ وَجَلَّ принял ваши дуа, нужно обратиться через посредников… Это представление неправильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что они грешники, и Аллах عَزَّ وَجَلَّ не будет принимать их дуа, поэтому нужно ходатайство; такое представление — это куфр, потому что когда шайтан обратился к Аллаху عَزَّ وَجَلَّ  с дуа, то Аллах عَزَّ وَجَلَّ принял его дуа и дал ему долгие годы жизни; поэтому, говорить, что Аллах عَزَّ وَجَلَّ не примет дуа грешника — это ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо этого, есть такое недоразумение, неправильное понимание у некоторых людей, которые говорят, что «мы сами дуа не будем просить», и идут к какому-нибудь «уали» и дуа через него просят и считают, что это وَسِيلَةٌ уаси́ля; и это неправильно. Они приводят в пример то, что до правителя, короля или президента нужно обращаться через приёмную, через министров и так далее, и это как «уасиля» перед правителем; но это представление неправильное, потому что, во-первых, Аллах عَزَّ وَجَلَّ в Куръане говорит, что для Аллаха عَزَّ وَجَلَّ нет примера и нет ничего Ему подобного, и такой пример и уподобление само по себе харам, а во-вторых, король или правитель не знает твоего положения, а Аллах عَزَّ وَجَلَّ  знает всё. И, кроме этого, правитель не сказал, что когда ты позовешь его на помощь, он будет слушать тебя и даст то, что вы попросите, что он ближе к вам, чем ярёмная вена, а Аллах عَزَّ وَجَلَّ так сказал, и, после этого, просить у Аллахаعَزَّ وَجَلَّ , обращаясь к Нему через праведников и пророков, это противоречие Куръану!  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ  أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ  فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда тебя спрашивают обо Мне Мои создания, поистине Я близок и отвечаю на дуа просящего, когда тот просит; пускай же они Меня слушаются и уверуют в Меня, чтобы быть наставленными на правильный путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eСура «Аль-Бакара», аят 186.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا سَأَلَكَ عِبَادِي  — и когда у тебя спрашивают те, которые покорились Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِّي  — обо Мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنِّي قَرِيبٌ  — то ведь поистине Я близок,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أُجِيبُ دَعْوَةَ الدَّاعِ  — отвечаю на дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e دَعْوَةَ  — того, кто просит дуа, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкогда кто-то попросит дуа, то Аллах عزَّ و جلَّ отвечает, это дуа принимает. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا دَعَانِ  — когда он дуа у Меня просит, помощи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَسْتَجِيبُوا لِي  — пусть же они слушаются Меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلْيُؤْمِنُوا بِي  — и уверуют в Меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَلَّهُمْ يَرْشُدُونَ — чтобы заслужить наставление на прямой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто обещание Господа миров, что Он слушает и принимает дуа; и просить надо прямо у Него, это явное и ясное указание, и оставить это и следовать каким-то представлениям, концепциям заблудших людей, это ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/135.mp3"
}
