{
    "id": "d44b2ed9-9b40-4a23-9677-43c09f3e3f3e",
    "index": 103084,
    "dir_index": 138,
    "date": "2023-03-12",
    "title": "Когда будет такое время, что одних слов «ля иляxа илля Аллах» будет достаточно для того, чтобы спастись от Ада?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/388\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714338128763\u0026amp;usg=AOvVaw2vcfsoTdDUTq_R9KN7TSUe\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/388\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714338129173\u0026amp;usg=AOvVaw2dpvnWbzvVHw56-9KtIYvc\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 138\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда только لَا إِلَٰهَ إِلَّا ٱللَّهُ сказать даёт человеку спасение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПеред Судным Днём, когда Аллах عزَّ وجلَّ поднимет Куръан и ничего из Куръана не останется, то это будет такое время, если человек скажет لَا إِلَٰهَ إِلَّا ٱللَّه, то этого будет достаточно. Закон Куръана такой, что Аллах عزَّ وجلَّ требует только по мере возможности человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не обязал человека сверх его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано, что перед Судным Днём, когда Аллах عزَّ وجلَّ поднимет Куръан, то останутся люди, старый мужчина и старая женщина, которые скажут, что мы услышали لَا إِلَٰهَ إِلَّا ٱللَّه от своих предков и говорим لَا إِلَٰهَ إِلَّا ٱللَّه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 136\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:136\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ حَدَّثَنَا أَبُو مُعَاوِيَةَ عَنْ أَبِي مَالِكٍ الْأَشْجَعِيِّ عَنْ رِبْعِيِّ بْنِ حِرَاشٍ عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ قَالَ: قَال رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" يَدْرُسُ الْإِسْلَامُ كَمَا يَدْرُسُ وَشْيُ الثَّوْبِ    حَتَّى لَا يُدْرَى مَا صِيَامٌ   وَلَا صَلَاةٌ   وَلَا نُسُكٌ   وَلَا صَدَقَةٌ  وَلَيُسْرَى عَلَى كِتَابِ اللَّهِ عَزَّ وَجَلَّ فِي لَيْلَةٍ   فَلَا يَبْقَى فِي الْأَرْضِ مِنْهُ آيَةٌ  وَتَبْقَى طَوَائِفُ مِنَ النَّاسِ الشَّيْخُ الْكَبِيرُ وَالْعَجُوزُ  يَقُولُونَ: أَدْرَكْنَا آبَاءَنَا عَلَى هَذِهِ الْكَلِمَةِ  لَا إِلَهَ إِلَّا اللَّهُ   فَنَحْنُ نَقُولُهَا\"   فَقَالَ لَهُ صِلَةُ: مَا تُغْنِي عَنْهُمْ لَا إِلَهَ إِلَّا اللَّهُ   وَهُمْ لَا يَدْرُونَ مَا صَلَاةٌ  وَلَا صِيَامٌ  وَلَا نُسُكٌ وَلَا صَدَقَةٌ؟ فَأَعْرَضَ عنْهُ حُذَيْفَةُ،  ثُمَّ رَدَّهَا عَلَيْهِ ثَلَاثًا، كُلّ َ ذَلِكَ يُعْرِضُ عَنْهُ حُذَيْفَةُ  ثُمَّ أَقْبَلَ عَلَيْهِ فِي الثَّالِثَةِ   فَقَالَ: يَا صِلَةُ تُنْجِيهِمْ مِنَ النَّارِ ثَلاثًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابن ماجه:4049]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал ’Али ибн Мухаммад, которому передал Абу Муавия от Абу Малика Аль-Ашджаийя, который передал от Рибъийи ибн Хираша, а тот от Хузайфы ибн Аль-Ямана, который рассказал, что посланник Аллаха ﷺ сказал: «Обветшает ислам, как истираются украшения на вашей одежде, и люди не будут знать что такое пост, что такое салят/намаз, что такое принести жертву, что такое дать садака/милостыню. Однажды ночью поднимется Книга Всемогущего Всевышнего Аллаха и не останется на Земле ни одного аята из этой книги. И останутся только группа из людей: старый мужчина и старая женщина, которые будут говорить: «Наши отцы говорили: «Ля иляха илля Аллах/нет никого достойного поклонения, кроме Аллаха», и мы тоже так говорим».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ один человек Сы‌ля сказал: «Чем же им поможет это «ля иляха илля Аллах», если они не будут знать, что такое салят/намаз, пост, жертвоприношение, садака?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХузейфа не обратил на него внимания; но он повторил свой вопрос три раза, и каждый раз Хузейфа пропускал это мимо ушей, а на третий раз повернулся и сказал: «О, Сы‌ля; это спасёт их от огня/от Ада», и повторил это три раза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ибн Маджа, 4049. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَرَسَ: أخْلَقَ بَلِىَ - станут старыми\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَشْيُ الثَّوْبِ: نقْشُ الثوب، ويكون من كلّ لون – это украшения любого цвета, которыми украшали одежды\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَيُسْرَى عَلَى كِتَابِ اللَّهِ - это значит: Куръан поднимется наверх за одну ночь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَيُسْرَى أي: يَذهَبُ باللَّيلِ - ночью пойдёт наверх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди сказали, что «لَا إِلَٰهَ إِلَّا ٱللَّهُ» достаточно и дела не нужны, они делают истидляль, то есть, берут себе в довод этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле в этом хадисе чётко и ясно сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَيُسْرَى عَلَى كِتَابِ اللَّهِ عزَّ وجلَّ فِي لَيْلَةٍ  فَلَا يَبْقَى فِي الْأَرْضِ مِنْهُ آيَةٌ - Книга Аллаха عزَّ وجلَّ поднимется и не останется ни один аят, то есть, это будет такое время, когда Куръана уже не будет на Земле, так как Куръан поднимут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли куръан поднимут, после этого только «لَا إِلَٰهَ إِلَّا ٱللَّهُ» сказать будет достаточно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе для нас есть такой урок, что есть такие люди, которые только за «لَا إِلَٰهَ إِلَّا ٱللَّهُ» получают успех. Нам нельзя говорить на какого-то человека кафир, когда он скажет «لَا إِلَٰهَ إِلَّا ٱللَّهُ», потому что может быть он из числа тех, кто получает успех за «لَا إِلَٰهَ إِلَّا ٱللَّهُ». Может быть у него интеллектуальные способности и мозг такой, что он только это может сказать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не обязал человека сверх его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРезюме:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Оставлять дела или сказать, что дела не нужны и достаточно только сказать «لَا إِلَٰهَ إِلَّا ٱللَّهُ», это иъгад, гъафля, игнорирование и отворачивание, это небрежность и это куфр, потому что Куръан нам это объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Хорошие предположение насчёт какого-то человека, что может быть он сказал «لَا إِلَٰهَ إِلَّا ٱللَّهُ» и он из числа тех, кому Аллах عزَّ وجلَّ даёт спасение за «لَا إِلَٰهَ إِلَّا ٱللَّهُ». Хорошие предположения и нельзя говорить на какого-то человека, что он кафир или он обитатель А и так далее.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Мы поняли, что у «لَا إِلَٰهَ إِلَّا ٱللَّهُ» есть очень большое достоинство, и это на самом деле цель. Человек, когда познал Аллаха عزَّ وجلَّ и считает его маъбудом, объектом поклонения, любит Его, боится Его и уважает, не поклоняется никому, помимо Аллаха عَزَّ وَجَلَّ, то это великая вещь, поэтому «لَا إِلَٰهَ إِلَّا ٱللَّهُ» сам по себе великий урок!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/138.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/136"
    ]
}
