{
    "id": "092518e5-c352-48e5-9c16-3fae47d8655e",
    "index": 103090,
    "dir_index": 144,
    "date": "2023-03-12",
    "title": "Почему клясться кем-либо или чем-либо помимо Аллаха — ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/399\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714342312767\u0026amp;usg=AOvVaw3uD1I5zhCT-hvm4-BO9loM\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/399\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714342313233\u0026amp;usg=AOvVaw3VXw643V3EFpJFNSw4pc9q\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 144\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему если человек клянется кем-то (чем-то), то это будет ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не разрешил человеку, чтобы он клялся кем-то или чем-то, помимо Аллаха عَزَّ وجَلَّ, и если кто-то клялся кем-то или чем-то, помимо Аллаха عَزَّ وجَلَّ, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если человек говорит: «клянусь собой»; «клянусь тобой»; «клянусь матерью», то это всё будет ширком и надо сторониться этого. Как мы до этого изучали, что поклонение состоит из семи вещей: любовь, страх, упование, надежда, дуа, подчинение и уважение. И мы сказали, что уважение бывает двух видов: есть такой таъзым, который только для Аллаха عَزَّ وجَلَّ, например, мы делаем таваф вокруг Каабы, потому что Аллах عَزَّ وجَلَّ приказал, и если кто-то в другом месте будет совершать таваф, то это будет ширк, потому что это максимальное уважение. Также делать саджда и рукуъ другому, помимо Аллаха عَزَّ وجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКлятва – это الْقَسَمُ, اليَمينُ, الْحَلَفُ – это значит подтверждение, усиление, подкрепление, это توكيدُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتوكيدُ الحُكمِ بذِكرِ اسمِ اللهِ سُبحانَه وتعالى، أو صِفةٍ مِن صِفاتِه: — подкрепить свои слова клятвой Именем Аллаха и Его Качествами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит: «я намаз читал» - это его слова, а когда он говорит: «клянусь Аллахом, что я намаз читал», то он делает таукид توكيدُ, то есть, он усиливает свои слова, подкрепляет свои слова именем Аллаха عَزَّ وجَلَّ, и это называется يَمِينٌ, قَسَمٌ, حَلَفٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек клянётся, то бывают две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Таъзым. Клятва – это таъзым, и это максимальный таъзым, как рукуъ, саджда. Например, человек говорит: «я не ударил» и вы не поверите ему, но, когда он говорит: «клянусь Аллахом, я не ударил», то вы уважаете имя Аллаха عَزَّ وجَلَّ, проявите таъзым и поверите ему, и также, он уважает имя Аллаха عَزَّ وجَلَّ и поэтому говорит: «клянусь Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в хадисе сказано, что когда Иса ﷺ увидел человека, который воровал, то он спросил: «ты воруешь?», а тогда тот человек сказал: «нет, я не воровал», то тогда Иса ﷺ сказал: «я уверовал в Аллаха, и считаю, что мои глаза меня обманывают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 140\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» رَأَى عِيسَى ابْنُ مَرْيَمَ رَجُلًا يَسْرِقُ، فَقَالَ لَهُ: أَسَرَقْتَ، قَالَ: كَلَّا وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ، فَقَالَ عِيسَى: آمَنْتُ بِاللَّهِ وَكَذَّبْتُ عَيْنِي».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3444، صحیح مسلم:2368 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, который передал, что пророк ﷺ сказал: «Увидел Иса, сын Марьям, человека, который ворует, и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Ты что, воруешь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Нет же, клянусь Аллахом, кроме которого нет достойного поклонения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТогда Иса сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e - Я верю в Аллаха, а глаза мои лгут».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3444; «Сахих» Муслим, 2368.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, человек делает таъзым, когда он режет животное во имя Аллаха عَزَّ وجَلَّ и говорит: «бисмиЛлях», и это значит уважение имени Аллаха عَزَّ وجَلَّ, и человек говорит: «бисмиЛляхи, Аллаху акбар/с именем Аллаха, Аллах велик» и этот такбир указывает на таъзым, на уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Это шахада. Когда человек клянётся, то он делает Аллаха عَزَّ وجَلَّ свидетелем, что Аллах عَزَّ وجَلَّ всё видит, то есть, когда человек клянётся, то он проявляет максимальное уважение и Аллах عَزَّ وجَلَّ является свидетелем, Он всё знает и всё видит. А когда человек клянётся кем-то или чем-то другим, то он делает свидетелем другого. Например, когда человек говорит: «клянусь тобой» или клялся кем-либо, то он сделал два вида ширка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e•    Ширк в таъзыме, потому что это максимальным таъзым, как рукуъ, саджда или отпускать голову, также и клятва.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e•    Он делает ширк с Аллахом عَزَّ وجَلَّ в Его Качествах, потому что всегда всё видит и является свидетелем только Аллах عَزَّ وجَلَّ, и Всезнающим является только Аллах عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах عَزَّ وجَلَّ клянётся разными вещами, но для Аллаха عَزَّ وجَلَّ ничего не запрещено и когда Аллах عَزَّ وجَلَّ клянётся какой-то вещью, то это указывает на Его достоинство и силу, но человеку не дозволено, чтобы он клялся кем-то, помимо Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы читаем Куръан и говорим: «клянусь предвечерним временем», «клянусь пером» и так далее, то это слова Аллаха عَزَّ وجَلَّ, мы повторяем слова Аллаха عَزَّ وجَلَّ, но без Куръана мы не можем говорить: «клянусь временем» или «клянусь пером» и так далее, потому что это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 141\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا ابْنُ إِدْرِيسَ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عُبَيْدِ اللَّهِ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، قَالَ: سَمِعَ ابْنُ عُمَرَ رَجُلًا يَحْلِفُ لَا وَالْكَعْبَةِ، فَقَالَ لَهُ ابْنُ عُمَرَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:» مَنْ حَلَفَ بِغَيْرِ اللَّهِ فَقَدْ أَشْرَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:3251، جامع الترمذي:1535، مسند احمد:6072، صحیح ابن حبان: 4358]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн Аль-’Аляъ, которому передал Ибн Идрис, он слышал Аль-Хасана ибн ’УбайдуЛлаха, который передал от Са’да ибн ’Убайды и тот рассказал: «Услышал однажды ибн Умар, как один человек клянётся: «Нет, клянусь каабой!», и сказал ему: «Поистине я слышал, как посланник Аллаха говорил: «Кто поклянётся чем-либо, помимо Аллаха, тот совершил ширк!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Аби Давуд, 3251; «Джамиу» Ат-Тирмизи, 1535; «Муснад» Ахмад, 6072; «Сахих» Ибн Хиббан 4358. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что кляться кем-то или чем-то, помимо Аллаха عَزَّ وجَلَّ является ширком, потому что это абсолютное и максимальное уважение, а максимальное уважение является поклонением, и поклоняться можно только одному Аллаху عَزَّ وجَلَّ, а поклоняться кому-то, помимо Аллаха عَزَّ وجَلَّ, является ширком. Это как будто человек делал рукуъ или саджда, что в свою очередь является максимальным уважением. Клятва, резать животное, совершать таваф, делать саджда или рукуъ, отпускать голову – всё это является поклонением и это виды уважения и это всё предназначено только для Аллаха عَزَّ وجَلَّ, потому что максимальное уважение только для Аллаха عَزَّ وجَلَّ. Но когда бывает не максимальное уважение, а просто уважение, то его можно проявлять, можно и даже нужно уважать родителей, старших, дедушку, бабушку и так далее. То есть, уважать родителей, старших, вставать, уступить место, чтобы они сели, делать им массаж и так далее, то это всё дозволено, но, отпускать голову перед ними, то такое уважение не дозволено и такое уважение только для Аллаха عَزَّ وجَلَّ. То есть, мы поняли, что уважение бывает двух видов, как и любовь, страх, надежда и подчинение бывает двух видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ ابْنُ عُمَرَ:: لَا يُحْلَفُ بِغَيْرِ اللَّهِ سَمِعْتُ رَسُولَ اللَّهِ ﷺيَقُولُ: « مَنْ حَلَفَ بِغَيْرِ اللَّهِ فَقَدْ كَفَرَ أَوْ أَشْرَكَ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[جامع الترمذي:1535]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Умар сказал: «Не клянитесь ничем, помимо Аллаха! Я слышал, как посланник Аллаха ﷺ говорил: «Кто поклянётся чем-то, помимо Аллаха, тот совершит куфр или ширк».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Джамиу» Ат-Тирмизи, 1535. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 142\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنَا اللَّيْثُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» مَنْ حَلَفَ مِنْكُمْ، فَقَالَ فِي حَلِفِهِ: بِاللَّاتِ وَالْعُزَّى، فَلْيَقُلْ: لَا إِلَهَ إِلَّا اللَّهُ، وَمَنْ قَالَ لِصَاحِبِهِ: تَعَالَ أُقَامِرْكَ، فَلْيَتَصَدَّقْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6301، صحیح مسلم:1647]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Яхья ибн Букайр, которому передал Аль-Ляйс от ’Укайля, тот передал от Ибн Шихаба, которому передал Хумайд ибн Абду-Рахман, которому рассказал Абу Хурайра, что посланник Аллаха ﷺ сказал: «Тот, кто поклялся словами «клянусь Аль-Лятом и Аль-’Уззой», то пусть скажет: «Нет никого, кто был бы достоин поклонения, кроме Аллаха», а тот, кто скажет своему товарищу: «Давай, сыграем», то пусть отдаст ему свою ставку в качестве садака».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6301; «Сахих» Муслим, 1647.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-Лят и Аль-’Узза – это люди, которые жили раньше, и мушрики клялись их именами, они просили у них дуа, думали, что они ходатайствуют за них перед Аллахом عَزَّ وجَلَّ и становятся шафаъа и василя. То есть, они не говорили: «клянусь этим идолом», они не думали, что идол играет какую-то роль, а на самом деле, они признавали Аль-Лят и Аль-’Узза, и доводом на это являются слова: بِاللَّاتِ وَالْعُزَّى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«بِغَيْرِ اللَّهِ» - это любая вещь, помимо Аллаха عَزَّ وجَلَّ, и если кто -то клялся «بِغَيْرِ اللَّهِ», то пусть скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«لا اله الا الله», потому что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) если он клялся с уважением, то он стал мушриком и чтобы он обратно стал мусульманином, то нужно произнести шахада: لا اله الا الله;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2) если он не клялся с уважением (таъзымом), а клялся просто как по традиции, то он стал грешником;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3) если он клялся по забывчивости, по ошибке, то пусть скажет шахада: لا اله الا الله, чтобы подтвердить и объявить, что он не стал мушриком «تَبَرُّأً مِنَ الشِّرْكِ», что у него есть таухид, то есть, чтобы подтвердить свой иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَعَالَ أُقَامِرْكَ، فَلْيَتَصَدَّقْ - Давай поиграем в аль-кимар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то так сказал другому, то пусть эту вещь отдаст как садака, на что они хотели играть а аль-кимар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُقَامِرْكَ : بأن نلعَبَ القِمارَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-кимар - это когда двое или более людей собирают какое-то имущество (деньги и тому подобное) вместе и говорят, что всё это имущество получит тот человек, чье имя или чей номер выпадет по жребию, и это является аль-кимар и это является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوٓا اِنَّمَا الْخَمْرُ وَالْمَيْسِـرُ وَالْاَنْصَابُ وَالْاَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوْهُ لَعَلَّكُمْ تُفْلِحُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:90]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО те, в ком есть иман! Поистине, аль-хамр (опьяняющие вещества) и аль-майсир (лотерея на удачу), аль-ансаб (идолы) и аль-азлям (гадание на стрелах) являются скверными делами из дел шайтана. Сторонитесь же их, чтобы вы могли обрести успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 90.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عَزَّ وجَلَّ запрещает: опьяняющие вещества (الْخَمْرُ), лотерею (وَالْمَيْسِـرُ), идолов (وَالْاَنْصَابُ), гадание на стрелах (وَالْاَزْلَامُ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْخَمْرُ - это любая вещь, которая опьяняет, хоть виде жидкости, хоть в виде порошка или что-то другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано, что любая опьяняющая вещь - это الْخَمْرُ, например, водка, наркотики и так далее, то всё туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْمَيْسِـرُ - это аль-кимар (القِمار).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْاَنْصَابُ - это множественное число от слова نُصُب - это идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ:» دَخَلَ النَّبِيُّ ﷺمَكَّةَ وَحَوْلَ الْكَعْبَةِ ثَلَاثُ مِائَةٍ وَسِتُّونَ نُصُبًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[ صحیح البخاري:2478]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от ’АбдуЛлаха ибн Масъ’уда رضي الله عنه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Когда посланник Аллаха ﷺ вошёл в Макку, то вокруг Каабы было триста шестьдесят идолов».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 2478.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْاَزْلَامُ - это множественное число от слова زَلَم, которое переводится как سَھَم - стрела. Раньше у некоторых народов была и даже сегодня у некоторых народов сохранилась такая традиция, чтобы использовать стрелу для суеверия, для предсказания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, прежде чем совершить какое-то действие, они сначала гадают по стрелам, то есть, случайным образом вытаскивают стрелу из множества стрел, и если там написано: «не делать это дело», то они не делают. Например, они собирались отправиться в путешествие, но если выпадет такая стрела, то не идут в это путешествие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам это запретил, а в исламе есть исихара (إِسْتِخَارَةٌ), то есть, если вы хотите совершить какое-то дело или поехать в путешествие, то нужно сделать إِسْتِخَارَةٌ, то есть, попросить в этом деле благо у Аллаха عَزَّ وجَلّ и не останавливаясь, делать свои дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِسْتِخَارَةٌ - это значит: попросить помощи у Аллаха عَزَّ وجَلَّ и действовать, не останавливаясь. То есть, «وَالْاَزْلَامُ» - это когда люди гадали по стрелам, и по ним определяли, что можно делать, а что нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсё это указывает на то, что клятва «بِغَيْرِ اللَّهِ» и «القِمار» является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ سَعْدٍ ، قَالَ: حَلَفْتُ بِاللَّاتِ وَالْعُزَّى، فقال رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» قُلْ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، ثُمَّ انْفُثْ عَنْ يَسَارِكَ ثَلَاثًا وَتَعَوَّذْ وَلَا تَعُدْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن النسائ: 3776، مسند احمد: 1579، سنن ابن ماجه:2097، صحیح ابن حبان: 4364]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Са’да رضي الله عنه: «Я поклялся Аль-Лятом и Аль-’Уззой, и посланник Аллаха ﷺ мне сказал: «Скажи: Нет никого, кто был бы достоин поклонения, кроме Аллаха, Единственного, нет Ему подобных!, а потом сплюнь на левую сторону три раза и проси у Аллаха защиты от шайтана (скажи: Я прибегаю к Аллаху за защитой от проклятого шайтана), и больше не возвращайся к этому»! (клянись только Аллахом!).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ан-Насаи», 3776; «Муснад» Ахмад, 1579; «Сунан» Ибн Маджа, 2097; «Сахих» Ибн Хиббан, 4364. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 143\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث143\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا زُهَيْرٌ، حَدَّثَنَا الْوَلِيدُ بْنُ ثَعْلَبَةَ الطَّائِيُّ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» مَنْ حَلَفَ بِالْأَمَانَةِ، فَلَيْسَ مِنَّا».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:3253،احمد:23030]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ахмад ибн Юнус, которому передал Зухайр, ему передал Аль-Уалид ибн Саъляба Ат-Таийю от Ибн Бурайды, который передал от своего отца, и тот рассказал, что посланник Аллаха ﷺ сказал: «Кто клянётся своим положением (аманатом), тот не из нас!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Аби Давуд, 3253; Ахмад 23030. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Аль-амана» в Куръане и Сунне означает должность, пост.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди клянутся и говорят, клянусь моей должностью, клянусь моим креслом, клянусь моей работой, клянусь моей формой, клянусь тем, что доверили мне, клянусь армией, полицией или профессией и так далее, и это всё является «مَنْ حَلَفَ بِالْأَمَانَةِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «مَنْ حَلَفَ بِالْأَمَانَةِ» входит любой Аманат, то что в Урфе называют Аманат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَيْسَ مِنَّا – он не из нас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто общее правило, когда в каком-то хадисе или во многих хадисах есть такое, где говорится: «он не из нас» или «такой-то не из нас», нужно смотреть другие доказательства, доводы. Поэтому «فَلَيْسَ مِنَّا» имеет три значения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) ۔ ليْسَ على هَدْيِنا : ليْسَ على طَريقتِنا Он не по нашей Сунне, не по нашей традиции;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2) ليْسَ في جماعتنا:- Он не находится в нашем джамаате;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3) ليْسَ علی دیننا: - Он не из нашей религии, он совершил ширк, он не из нас, он не мусульманин, он стал кафиром, мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْسَ مِنَّا مَنْ حَلَفَ بِالْأَمَانَةِ وَمَنْ خَبَّبَ عَلَى امرئٍ زوجتَهُ أو مملوكَهُ فليس مِنَّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[مسند احمد:22980]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Не из нас тот, кто клянётся своим положением (креслом), и кто отвратит от мужа его жену или работника, тот не из нас!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, 22980.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخبَّب الشَّخصُ الشَّخصَ :خدعه وأفسده، غرَّر به: - это значит: обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوخَبَّبَ على فلان زوْجَه: أَفسدها عليه - это значит: испортил, обманул, уговорил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это значит: если кто-то создал разногласие между мужем и женой, то он не из нас, то есть, не по Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе сильное предупреждение (التَّرهيبُ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e التَّرهيبُ الشديدُ من إفسادِ العَلاقاتِ بينَ الناسِ - серьёзное предостережение людям, что так нельзя поступать., чтобы человек испугался. Кто испортит отношения между людьми, то для него есть сильное предупреждение. Это указывает на то, что клятва кем-то, помимо Аллаха عَزَّ وجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк бывает двух видов и если в этом ширке есть две вещи, то это ширк акбар - это великий ширк: первое - это максимальное уважение, а второе - это сделать свидетелем. И если этого не будет, то это не будет ширком акбар, а это является большим грехом, но тогда это не выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли какой то человек не знает, что клятва кем-то, помимо Аллаха عَزَّ وجَلَّ, является харамом и ширком, и человек клянётся, то ему надо рассказать об этом и сказать, что так делать нельзя. Умар رضي الله عنه не знал этого и поэтому он однажды клялся своим отцом, и пророк Мухаммад ﷺ запретил ему так делать, и после Умар رضي الله عنه больше так не делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 144\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:144\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ ﷺأَدْرَكَ عُمَرَ بْنَ الْخَطَّابِ وَهُوَ يَسِيرُ فِي رَكْبٍ، يَحْلِفُ بِأَبِيهِ، فَقَالَ:» أَلَا إِنَّ اللَّهَ يَنْهَاكُمْ أَنْ تَحْلِفُوا بِآبَائِكُمْ، مَنْ كَانَ حَالِفًا فَلْيَحْلِفْ بِاللَّهِ، أَوْ لِيَصْمُتْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6646، صحیح مسلم:1646،جامع الترمذي:1533، سنن أبي داود:3249، سنن ابن ماجه:2101]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал АбдуЛлах ибн Масляма от Малика, который передал от Нафиа, а тот от АбдуЛлаха ибн Умара رضي الله عنهما, что посланник Аллаха ﷺ встретил Умара ибн Аль-Хаттаба, когда тот отправлялся в путь с караваном, и он клялся своим отцом. Посланник Аллаха ﷺ сказал: «Знайте, что Аллах запретил вам клясться отцами. Если кто захочет поклясться, пусть клянётся Аллахом или пусть молчит!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6646; «Сахих» Муслим, 1646; «Джамиу» Ат-Тирмизи, 1533; «Сунан» Аби Давуд, 3249; «Сунан» Ибн Маджа, 2101.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллахаﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَا - знайте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللَّهَ – поистине, Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَنْهَاكُمْ - запрещает вам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تَحْلِفُوا بِآبَائِكُمْ - чтобы вы клялись своими отцами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ كَانَ حَالِفًا - если кто-то хочет клясться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيَحْلِفْ بِاللَّهِ - пусть клянётся только Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ لِيَصْمُتْ - или же пусть молчит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ ابْنُ عُمَرَ: سَمِعْتُ عُمَرَ، يَقُولُ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» إِنَّ اللَّهَ يَنْهَاكُمْ أَنْ تَحْلِفُوا بِآبَائِكُمْ»، قَالَ عُمَرُ: فَوَاللَّهِ مَا حَلَفْتُ بِهَا مُنْذُ سَمِعْتُ النَّبِيَّ ﷺذَاكِرًا، وَلَا آثِرًا، قَالَ مُجَاهِدٌ: أَوْ أَثَارَةٍ مِنْ عِلْمٍ سورة الأحقاف آية 4، يَأْثُرُ عِلْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6647]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Умар رَضِيَ اللَّهُ عَنْهُ сказал: «Я слышал, как Умар рассказывал: «Посланник Аллаха ﷺ сказал мне: «Поистине, Аллах запрещает вам клясться своими отцами», и я, клянусь Аллахом, после того, как услышал эти слова пророка ﷺ, никогда так не клялся сам, и не передавал слова клятвы от других!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМуджахид сказал: «Слова «…или след знания» (сура «Аль-ахкаф», аят 4)» означают передавать знание».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6647.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَاكِرًا، وَلَا آثِرًا - его правильный тафсир приводится в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا حَلَفْتُ بِهَا مُنْذُ سَمِعْتُ رَسُولَ اللَّهِ ﷺ يَنْهَى عَنْهَا وَلَا تَكَلَّمْتُ بِهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1646]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«С тех пор, как я услышал, что посланник Аллаха ﷺ это запретил, я никогда так больше не клялся и так не говорил».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1646.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, здесь сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا حَلَفْتُ بِهَا - я сам не клялся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَكَلَّمْتُ بِهَا - и не говорил так\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَاكِرًا - это значит: مَا حَلَفْتُ بِهَا - я не клялся;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eи آثِرًا – это значит: وَلَا تَكَلَّمْتُ بِهَا - не передавал, то есть, не передавал риваят от других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если кто-то клялся кем-то, помимо Аллаха عَزَّ وجَلَّ, то я не передавал такие слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» أَلَا مَنْ كَانَ حَالِفًا فَلَا يَحْلِفْ إِلَّا بِاللَّهِ», فَكَانَتْ قُرَيْشٌ تَحْلِفُ بِآبَائِهَا، فَقَالَ:» لَا تَحْلِفُوا بِآبَائِكُمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3836]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ибн Умара رَضِيَ اللَّهُ عَنْهُمَا, что пророк ﷺ сказал: Знайте, если кто захочет поклясться, пусть клянётся только Аллахом عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ курайшитов было принято клясться своими отцами, и посланник Аллаха ﷺ сказал: «Не клянитесь своими отцами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3836.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь возникает такой вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим передаёт хадис, где говорится, что один сподвижник, когда он услышал от посланника Аллахаﷺ про ислам, то сказал: я ничего не добавлю, и не убавлю, клянусь Аллахом عَزَّ وجَلَّ. И тогда пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفْلَحَ وَأَبِيهِ إِنْ صَدَقَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн получил успех, если он сказал правду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:11]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос такой:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eклялся ли пророк ﷺ его отцом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Нет, он не клялся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе передаются смысл, и это не слова пророка ﷺ. И основной хадис приводится в «сахихе» Муслима, хадис № 11, где пророк ﷺ сказал: أفْلَحَ إنْ صَدَقَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «сахих» Аль-Бухари передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأفْلَحَ إنْ صَدَقَ، أوْ دَخَلَ الجَنَّةَ إنْ صَدَق\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1891]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Он преуспеет, если говорит правду, или: он войдёт в Рай, если говорит правду».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1891:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому пророк ﷺ не говорил эти слова: وَأَبِيهِ, потому что сам пророк ﷺ запрещает это, и в основном риваяте этих слов нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Даже если бы это было доказано, то все равно здесь есть срытое (мукаддар) слово.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَأَنَا الدَّهْرُ» - «и Я (являюсь) время»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь есть скрытое слово «رَبّ», то есть, Господь, и это значит: Я являюсь Господом времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَبِيهِ - это на самом деле: وَرَبَّ أَبِيهِ, как وَرَبَّ الكَعْبَةِ - клянусь Господом Каабы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Может быть посланник Аллаха ﷺ это сказал по ошибке, непроизвольно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 145    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:145\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا عَبْدُ الْأَعْلَى ، عَنْ هِشَامٍ ، عَنْ الْحَسَنِ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « لَا تَحْلِفُوا بِالطَّوَاغِي وَلَا بِآبَائِكُمْ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم: 1648]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Аби Шейба, которому передал Абдуль Аъля от Хишама, который передал от Аль-Хасана, а тот от АбдуРахмана ибн Самуры, который рассказал, что посланник Аллаха ﷺ сказал: «Не клянитесь идолами и своими отцами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1648.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالطَّواغِي - это множественное число, а единственное число тагут - это идол,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь: والطَّواغِي: هي الأصنام التي كانت تُعبد - это идолы, которым поклонялись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 146\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:146\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا عَوْفٌ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» لَا تَحْلِفُوا بِآبَائِكُمْ، وَلَا بِأُمَّهَاتِكُمْ، وَلَا بِالْأَنْدَادِ، وَلَا تَحْلِفُوا إِلَّا بِاللَّهِ، وَلَا تَحْلِفُوا بِاللَّهِ إِلَّا وَأَنْتُمْ صَادِقُونَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:3248،سنن النسائ: 3769، ابن حبان:4357]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал УбайдуЛлах ибн Муаз, которому передал его отец, тому передал ’Ауф от Мухаммада ибн Сирина, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Не клянитесь своими отцами или матерями, и никем другим, кому вы поклоняетесь, а клянитесь только Аллахом! И Аллахом клянитесь только в том случае, когда говорите правду!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Аби Давуд, 3248; «Сунан» Ан-Насаи, 3769; Ибн Хиббан, 4357. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ- от Абу Хурейры, который который передал от пророка اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَحْلِفُوا بِآبَائِكُمْ - не клянитесь своими отцами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا بِأُمَّهَاتِكُمْ - и не своими матерями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا بِالْأَنْدَادِ - и не другими объектами поклонения (теми, кого вы придаете в качестве сотоварищей Аллаху).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَحْلِفُوا - и не клянитесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا بِاللَّهِ - но только Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَحْلِفُوا بِاللَّهِ إِلَّا وَأَنْتُمْ صَادِقُونَ - и Аллахом тоже не клянитесь, но только тогда, когда вы будете صَادِقُونَ - правдивыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا بِالْأَنْدَادِ: الْأَنْدَاد - это множественное число слова «النِّد».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنِّد: المثل - подобно, это имеется ввиду любой объект поклонения, помимо Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожно клясться только Аллахом عَزَّ وجَلَّ или Его Качествами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 147\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:147\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ، عَنْ سُفْيَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ سَالِمٍ، عَنْ ابْنِ عُمَرَ، قَالَ: كَانَتْ يَمِينُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» لَا وَمُقَلِّبِ الْقُلُوبِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 6628]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаёт Мухаммад ибн Юсуф от Суфьяна, который передал от Мусы ибн ’Укбы, тот передал от Салима, а тот от Ибн Умара, который рассказал: «Клятвой пророка были слова: нет, клянусь Тем, который переворачивает сердца!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6628.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Умар говорит что клятва пророка ﷺ была:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا وَمُقَلِّبِ الْقُلُوبِ – клянусь Тем, кто переворачивает сердца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, имеется виду тот, кто меняет намерение и поведение людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مُقَلِّبِ الْقُلُوبِ, - то есть, клянется Качеством Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис указывает на то, что можно клясться Именем Аллаха عَزَّ وجَلَّ и Его Качеством, и эти оба варианта правильные. Поэтому клясться Куръаном можно, потому что Куръан является «كَلَامُ اللهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ القُرْآنَ كَلَامُ اللهِ تَعَالَى وَصِفَةٌ مِنْ صِفَاتِ ذَاتِهِ فَتَعَقِّدُ اليَمِينُ بِهِ - Куръан - это слово Всевышнего Аллаха عَزَّ وجَلَّ и Его атрибут, поэтому им можно скреплять свои клятвы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо клясться пророками, Каабой, намазом, детьми или хлебом и так далее нельзя, потому что такая клятва является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что есть такие моменты, когда не мусульмане берут клятву у мусульман, например, во время никаха (регистрация в ЗАГСе) или когда дают какой-то пост в полиции, армии и так далее, или когда дают какой-то диплом, и в других разных местах, где берет клятву.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭта клятва бывает двух видов: если они берут клятву именем Исуса, или во имя страны, или во имя нации, или во имя формы, или во имя родителей, детей и так далее, то это ширк и это – харам, но если ему просто скажут: «клянитесь», и он клянется, то это не ширк, потому что мусульманин всегда клянется Аллахом عَزَّ وجَلَّ. Когда мусульманин говорит «клянусь», то имеется в виду, что он клянется Аллахом عَزَّ وجَلَّ, и его слова и дела зависят от его намерения, поэтому намерение нужно делать, что он клянется Аллахом عَزَّ وجَلَّ. Например, человек хочет работать в полиции или в армии, или когда человек получает медицинский диплом и у него берут клятву, то нужно давать клятву именем Аллаха, и это не является клятвой кет-то, помимо Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКлятва «بِغَيْرِ اللَّهِ» - это когда человек скажет: я клянусь во имя Мухаммада или клянусь во имя этой страны, или клянусь этой землей, или этим флагом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо когда он говорит: клянусь, я буду служить этому закону, этой конституции или этой стране, то это не является клятвой, помимо Аллаха عَزَّ وجَلَّ, и это не является куфром, и это не является грехом. Ислам нигде это не запретил, а те, кто говорят, что это харам и куфр, то они только добавляют то, что не является исламом, того, чего нет в Откровении, нет в этой религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы говорили что есть тысячи вещей, которые они добавили в религию, которые не являются дин и это есть настоящий куфр и настоящий ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят что работать в полиции, в армии, или работать судьей является харамом, потому что там берут присягу, клятву. Люди, которые так говорят, придумали свою религию и приписывают это к Аллаху عَزَّ وجَلَّ, и это самый большой ширк, потому что они создают свою религию и называют это исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек клянётся, то всё зависит от его намерения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Может быть он клянётся Аллахом عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Может быть он берет клятву как присягу или как обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Может быть он клянётся кем-то, помимо Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, когда человек получает пост, диплом или должность, то намерение у мусульманина, что он клянётся Аллахом عَزَّ وجَلَّ, потом если видит или чувствует, что ему надо нарушить клятву, то нарушает её и даёт выкуп.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/144.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/141",
        "/islam_kamil_hadiths/part_3/142",
        "/islam_kamil_hadiths/part_3/143",
        "/islam_kamil_hadiths/part_3/144",
        "/islam_kamil_hadiths/part_3/145",
        "/islam_kamil_hadiths/part_3/146",
        "/islam_kamil_hadiths/part_3/147"
    ]
}
