{
    "id": "732abef4-2a5f-41e9-940d-de9679e41b9a",
    "index": 103094,
    "dir_index": 148,
    "date": "2023-03-12",
    "title": "Что такое тагут, и что означает «сторониться тагута»?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/407\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714344816278\u0026amp;usg=AOvVaw382UVYeB14gUNhpGH_LCuf\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/407\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714344816882\u0026amp;usg=AOvVaw3BPRJY-sPtyoYSS1Yndokj\" class=\"c8\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 148\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое тагут и что означает «сторониться тагута» كُفْرٌ بِالطَّاغُوتِ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку لُغَةٌ (люгъа) говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ: الطاغي المعتدي، أو كثيرُأو كثيرُ الطغيان\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ - тагут - это الطاغي - непослушный, المعتدي - тот, кто вышел за рамки подчинения, أو كثيرُ الطغيان - или же чрезмерствует в непослушании.          \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕго основа - это طَغَا، يَطْغُو - переходить границы в неповиновении, не слушаться и не повиноваться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطَغَا، يَطْغُو - это арабские слова, а الطّاغُوتُ (тагут) - это слово из хабашитского языка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ عِكْرِمَةُ: الْجِبْتُ بِلِسَانِ الْحَبَشَةِ شَيْطَانٌ، وَالطَّاغُوتُ الْكَاهِنُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИкрима сказал: аль-джибт на эфиопском языке - это шайтан, а тагут – это кахин (прорицатель, «ясновидящий»)».        \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что какое-то слово переходит из другого языка в арабский, и впоследствии, ему дают значение из арабского языка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ - (ат-тагут) - это единственное, طَوَاغِيتُ - множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто слово из хабашитского языка, но ему дали значение из арабского языка, посчитав, что его асль (корень, основа) является слово طَاغ (тага). Но знание того, с какого языка это пришло и какой асль, большую роль не играет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь, нам нужно знать, какое значение этому слову дает религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПрежде чем перейти к объяснению слова тагут с позиции ислама, нужно отметить, что зачастую, когда люди говорят или пишут книги о религии, они добавляют туда многое из того, на что нет довода, и в результате те, кто читает эти книги, не спрашивают довод, принимают эту информацию, и тем самым приобретают неправильное понимание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо же самое и с объяснением слова тагут, очень много книг написано об этом без довода, и много неправильного и ложного объяснения дали люди этому термину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ :كل ما عُبِدَ من دون الله: тагут - это любой объект поклонения, помимо Аллаха عَزَّ وَجَلَّ. Это неправильное определение, неправильный смысл этого слова, потому что люди поклонялись и поклоняются Исе عليه السلام, но ведь он не является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому некоторые добавили к этому определению другие слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ عُبِدَ وَهُوَ رَاضٍ - тот, кому поклоняются, и он этим доволен, и это также является неправильным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ назвал идолов طَوَاغِيتُ (тагутами), но идолы же не понимают и не могут проявлять довольства или недовольства, когда им поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильным будет то, что Откровение называет тагутом, это и будет тагутом, и не является тагутом каждый ложный объект поклонения, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ، فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ، وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:182]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСоберет Аллах людей в Судный день и скажет: «Кто чему поклонялся, тот за тем пусть и следует».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, которые поклонялись солнцу, пойдут за солнцем, те, которые поклонялись луне, пойдут за\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eлуной, а те, которые поклонялись тагутам, пойдут за тагутами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 182.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَجْمَعُ اللَّهُ - соберет Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّاسَ يَوْمَ الْقِيَامَةِ - людей в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُ: - и скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ - Кто чему поклонялся, пусть за тем и следует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ - Те, кто поклонялся солнцу, пойдут за солнцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ - и последуют за луной те, кто поклонялись луне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ - и последуют за тагутами те, которые поклонялись тагутам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе говорится о том, что люди поклоняются солнцу, луне, но все они не являются тагутами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис служит доводом на то, что не каждый объект поклонения, помимо Аллаха عَزَّ وَجَلَّ, является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто же такой тагут?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет: тот, кого Откровение называет тагутом, тот и является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане слово «тагут» повторяется восемь раз, и в хадисе два раза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем Куръан и Сунна говорят, что тагутом являются трое:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالصَّنَمُ - Идол.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто может быть любая вещь, которую люди создают своими руками и поклоняются этому. الصَّنَمُ – это تمثالٌ и это тагут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالأوثانُ التي تُعْبَدُ من دونِ اللهِ عز وجل – Идолы, которым поклоняются, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالأصنامُ والتماثيلُ التي تُنْحَتُ - Истуканы и образы, которых люди своими руками высекают, изготавливают, то есть, то, что люди сами создают для поклонения, и например, могила также может стать وَثَنٌ идолом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالشیطان - Шайтан.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн может быть как из числа людей, так и из числа джиннов. Имеется в виду тот, кто вводит людей в заблуждение, как, например, тот, кто в религии говорит без довода, и Иблис тоже туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالکاھن - Кахин.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек, кто претендует на знание скрытного (гайб), тот, кто утверждает, что он способен получать информацию без физического, материального способа, предсказывать будущее и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахины (прорицатели) и сахиры (колдуны) заявляли, что они получают информацию от шайтана, поэтому сахир тоже входит в эту категорию, и также является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПодробнее об этих тагутах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    الصَّنَمُ  - Идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « لَا تَحْلِفُوا بِالطَّوَاغِي وَلَا بِآبَائِكُمْ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 1648]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал: «Не клянитесь идолами и своими отцами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1648.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوالطَّواغِي: هي الأصنام التي كانت تُعبد - это идолы, которым поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь под тагутом подразумеваются истуканы (идолы), которым поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ اجْتَنَبُوا الطَّاغُوْتَ اَنْ يَّعْبُدُوْهَا وَاَنَابُـوٓا اِلَى اللّـٰهِ لَـهُـمُ الْبُشْرٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:17]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тем, которые отстраняются от того, чтобы поклоняться тагутам, и стремятся к Аллаху, им благая весть!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 17.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ - И те, которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاجْتَنَبُوا - отстраняются, не приближаются\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطَّاغُوْتَ - к тагутам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَّعْبُدُوْهَا - чтобы поклоняться;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, тот, кто не поклоняется тагуту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَابُـوٓا اِلَى اللّـٰهِ - и стремится к Аллаху, поклоняется Аллаху, любит Его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَـهُـمُ الْبُشْرٰى - для них есть хорошие вести (Рай).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ بَعَثْنَا فِىْ كُلِّ اُمَّةٍ رَّسُوْلًا اَنِ اعْبُدُوا اللّـٰهَ وَاجْتَنِبُوا الطَّاغُوْتَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل :36]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, мы отправляли каждому народу посланника: поклоняйтесь Аллаху и сторонитесь (поклоняться) тагуту!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ بَعَثْنَا فِىْ كُلِّ اُمَّةٍ رَّسُوْلًا – Поистине, мы ниспослали в каждую общину посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنِ اعْبُدُوا اللّـٰهَ - чтобы они поклонялись Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاجْتَنِبُوا - и иджтинаб делали, сторонились тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этих аятах тагут имеет общий смысл, куда входят и идолы тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы приводили хадис, в котором сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ، فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ، وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:182]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах соберёт людей в Судный день и скажет: «Кто чему поклонялся, тот за тем пусть и следует». И те, которые поклонялись солнцу, пойдут за солнцем, те, которые поклонялись луне, пойдут за луной, а те, которые поклонялись идолам, пойдут за идолами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 182.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ - Аллах соберет людей в Судный день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُ - и скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ - Кто чему поклонялся, пусть за тем и следует».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ - и последуют за солнцем те, кто поклонялся солнцу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ - и последуют за луной те, кто поклонялся луне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ - и последуют за тагутами те, кто поклонялся тагутам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь под الطَّوَاغِيتَ (тагутами) имеется ввиду идолы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    الشیطان - Шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШайтан – это любой джинн или человек, который старается ввести людей в заблуждение, усердствует для того, чтобы люди не были на истине, и этот джинн или человек является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ книгах по арабскому языку لُغَةٌ говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ كلُّ رأُس في الضلال - Ат-тагут – это каждый лидер заблуждения, и это и есть шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ اللّـٰهِ ۖ وَالَّـذِيْنَ كَفَرُوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ الطَّاغُوْتِ فَقَاتِلُوٓا اَوْلِيَآءَ الشَّيْطَانِ ۖ اِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيْفًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:76]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые уверовали, сражаются на пути Аллаха, а те, в которых куфр, сражаются на пути тагута. Сражайтесь же с друзьями шайтана, поистине, козни шайтана слабы!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ», аят 76.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ اللّـٰهِ - Те, которые уверовали, у кого есть иман, сражаются на пути Аллаха, для религии Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ الطَّاغُوْتِ - и те, у которых есть куфр, кафиры сражаются на пути тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَاتِلُوٓا - Сражайтесь же\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَوْلِيَآءَ الشَّيْطَانِ - с друзьями шайтана,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيْفًا – поистине, козни шайтана слабы (его план является слабым).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь тагут – это шайтан, и те, которые сражаются против ислама, являются друзьями шайтана. То есть, шайтан сражается против ислама и хочет уничтожить ислам, и те, которые сражались на пути шайтана, поклонялись ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَنِىٓ اٰدَمَ اَنْ لَّا تَعْبُدُوا الشَّيْطَانَ ۖ اِنَّهٝ لَكُمْ عَدُوٌّ مُّبِيْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یسین:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве Я не брал с вас завета, о, сын Адама, что вы не будете поклоняться шайтану?! Поистине, он для вас явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йа Син», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَنِىٓ اٰدَمَ - Разве Я не взял с тебя завета и договор, о, сын Адама,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ لَّا تَعْبُدُوا الشَّيْطَانَ - что вы не будете поклоняться шайтану?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّهٝ لَكُمْ عَدُوٌّ مُّبِيْنٌ – Поистине, он для вас явный враг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой, кто вводит людей в заблуждение, сбивает людей с пути Аллаха عَزَّ وَجَلَّ, отводит их от Откровения, Куръана и Сунны, от Аллаха عَزَّ وَجَلَّ является тагутом, и по-другому - это шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан и Сунна говорит одно, а они говорят другое, ученый, который призывает к чему-то, помимо Куръана и Сунны, является тагутом, или шейх, муршид, который призывает к чему-либо, помимо Откровения, является тагутом, который вводит человека в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Джаухари пишет в своей книге «Мухтар ас-Сыхах», 265:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «والطَّاغُوتُ : الكاهن والشيطان وكل رأس في الضلال»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ مختار الصحاح:265]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-тагут  – это кяхин и шайтан и каждый лидер в  заблуждениях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Манзур пишет в своей книге «Лисануль ъараб» 8/444:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوكلُّ رأْسٍ فـي الضلالِ طاغوتٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[لسان العرب:8/444]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ каждый лидер заблуждения является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУченые, которые попали в заблуждение, бросили довод и берут слова других имамов, как довод и доказательство и призывают людей к таклиду. Люди просто берут слова имамов без довода, и когда те говорят на что-то харам, то и они говорят харам, если они говорят халяль, то и они говорят халяль, то есть, они считают слова имамов религией (дин), и эти ученые вводят людей в заблуждение и являются тагутами. Подчинение такому учёному является поклонением ему, и поэтому является обязательным сторониться этого подчинения им, обязательным (фардом) делать им иджтинаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ اجْتَنَبُوا الطَّاغُوْتَ اَنْ يَّعْبُدُوْهَا وَاَنَابُـوٓا اِلَى اللّـٰهِ لَـهُـمُ الْبُشْرٰى ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:17]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тем, которые сторонились поклоняться/подчиняться тагуту и поклонялись Аллаху, благая весть!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 17.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ اجْتَنَبُوا الطَّاغُوْتَ - Тем, которые делали иджтинаб, сторонились тагута, защитили себя от тагута,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ يَّعْبُدُوْهَا - и защитили себя от поклонения ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَابُـوٓا اِلَى اللّـٰهِ لَـهُـمُ الْبُشْرٰى - и поклонялись Аллаху, для них есть хорошие вести -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْبُشْرٰى - это Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь под поклонением тагуту имеется в виду поклонение шайтану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек называет что-либо религией (دين), которое не доказано из Откровения, то подчиняться ему в этом и следовать за ним в этом, считая это религией, является поклонением шайтану, поклонением тагуту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ بَعَثْنَا فِىْ كُلِّ اُمَّةٍ رَّسُوْلًا اَنِ اعْبُدُوا اللّـٰهَ وَاجْتَنِبُوا الطَّاغُوْتَ فَمِنْـهُـمْ مَّنْ هَدَى اللّـٰهُ وَمِنْـهُـمْ مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَـةُ ۚ فَسِيْـرُوْا فِى الْاَرْضِ فَانْظُرُوْا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل :36]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Мы отправляли каждому народу посланника: поклоняйтесь Аллаху и сторонитесь (поклоняться) тагуту!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ среди них есть те, которых Аллах наставил, и есть такие, которым справедливо стать заблудшими. Походите же по земле и посмотрите, каким был конец тех, которые считали религию ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ بَعَثْنَا فِىْ كُلِّ اُمَّةٍ رَّسُوْلًا – Поистине, Мы ниспослали в каждую общину посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنِ اعْبُدُوا اللّـٰهَ - чтобы они поклонялись Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاجْتَنِبُوا - и иджтинаб делали, сторонились тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمِنْـهُـمْ مَّنْ هَدَى اللّـٰهُ - И среди них есть те, которые на руководстве Аллаха, которых ведёт Аллах прямым путем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنْـهُـمْ مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَـةُ ۚ - и есть те, для которых установлено заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسِيْـرُوْا فِى الْاَرْضِ - постранствуйте по земле\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَانْظُرُوْا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِيْنَ - и посмотрите, каким был конец тех, кто считал ложью аяты, знамения, доводы Аллаха ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ هَلْ اُنَبِّئُكُمْ بِشَـرٍّ مِّنْ ذٰلِكَ مَثُوْبَةً عِنْدَ اللّـٰهِ ۚ مَنْ لَّـعَنَهُ اللّـٰهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْـهُـمُ الْقِرَدَةَ وَالْخَنَازِيْرَ وَعَبَدَ الطَّاغُوْتَ ۚ اُولٰٓئِكَ شَرٌّ مَّكَانًا وَّاَضَلُّ عَنْ سَوَآءِ السَّبِيْلِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Хотите я вам расскажу, у кого наказание от Аллаха ещё хуже, кого Аллах проклял и на кого разгневался и сделал их обезьянами и свиньями?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТех, кто поклонялся тагуту; они на худшем месте, они сбились с прямого пути».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Маъида», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ هَلْ اُنَبِّئُكُمْ بِشَـرٍّ مِّنْ ذٰلِكَ - Скажи: хотите я вам сообщу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِشَـرٍّ مِّنْ ذٰلِكَ مَثُوْبَةً عِنْدَ اللّـٰهِ - у кого худшее наказание и воздаяние от Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَّـعَنَهُ اللّـٰهُ وَغَضِبَ عَلَيْهِ - кого Аллах проклял и разгневался на них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَعَلَ مِنْـهُـمُ الْقِرَدَةَ وَالْخَنَازِيْرَ - и сделал их обезьянами и свиньями?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَبَدَ الطَّاغُوْتَ ۚ - Кто поклонялся тагуту,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ شَرٌّ مَّكَانًا - у них худшее место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّاَضَلُّ عَنْ سَوَآءِ السَّبِيْلِ - и они заблудились с прямого пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте тагут – это шайтан, и любой лидер или правитель, который становится как шайтан, создает для людей религию и говорит, что этого нужно обязательно придерживаться. Или ученый, который добавляет в религию что-то, потому что шайтан делает ему уасуаса, шайтан хочет, чтобы люди попали в заблуждение через этих ученых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِنَّ الشَّيَاطِيْنَ لَيُوْحُوْنَ اِلٰٓى اَوْلِيَآئِـهِـمْ لِيُجَادِلُوْكُمْ ۖ وَاِنْ اَطَعْتُمُوْهُـمْ اِنَّكُمْ لَمُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانعام:121]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине шайтаны/сатана внушают своим друзьям помощникам препираться с вами, и если вы им подчинитесь, то станете мушриками!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анъам», аят 121.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِنَّ الشَّيَاطِيْنَ – Поистине, шайтаны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيُوْحُوْنَ - уахий делают, уасуаса делают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلٰٓى اَوْلِيَآئِـهِـمْ - своим друзьям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِيُجَادِلُوْكُمْ - чтобы они препирались с вами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِنْ اَطَعْتُمُوْهُـمْ - И если вы им подчинитесь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّكُمْ لَمُشْرِكُـوْنَ – то вы станете мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ وَلِىُّ الَّـذِيْنَ اٰمَنُـوْا يُخْرِجُـهُـمْ مِّنَ الظُّلُمَاتِ اِلَى النُّوْرِ ۖ وَالَّـذِيْنَ كَفَرُوٓا اَوْلِيَآؤُهُـمُ الطَّاغُوْتُ يُخْرِجُوْنَـهُـمْ مِّنَ النُّـوْرِ اِلَى الظُّلُـمَاتِ ۗ اُولٰٓئِكَ اَصْحَابُ النَّارِ ۖ هُـمْ فِيْـهَا خَالِـدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:257]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах - помощник тем, которые уверовали, Он их выводит из мраков к свету; а помощники кяфиров - тагуты, они их вводят от света в мрак. Это обитатели Огня, в котором они пребудут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eвечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 257.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ وَلِىُّ الَّـذِيْنَ اٰمَنُـوْا - Аллах является покровителем и помощником тех, которые уверовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُخْرِجُـهُـمْ مِّنَ الظُّلُمَاتِ اِلَى النُّوْرِ - Аллах выводит их из мрака к свету, из заблуждения к руководству.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوٓاوَالَّـذِيْنَ كَفَرُوٓا - А тех, которые являются кафирами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَوْلِيَآؤُهُـمُ الطَّاغُوْتُ - их аулия, руководителями являются тагуты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُخْرِجُوْنَـهُـمْ مِّنَ النُّـوْرِ اِلَى الظُّلُـمَاتِ - Они выводят их из света в мрак, в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ اَصْحَابُ النَّارِ - Это обитатели огня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُـمْ فِيْـهَا خَالِـدُوْنَ - они там пребудут вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь тагут имеется в виду шайтан и довод на это слова Аллаха عَزَّ وَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَوْلِيَآؤُهُـمُ الطَّاغُوْتُ - Их покровителем является тагут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ اللّـٰهِ ۖ وَالَّـذِيْنَ كَفَرُوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ الطَّاغُوْتِ فَقَاتِلُوٓا اَوْلِيَآءَ الشَّيْطَانِ ۖ اِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيْفًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:76]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые уверовали, сражаются на пути Аллаха, а те, в которых куфр, сражаются на пути тагута. Сражайтесь же с друзьями шайтана, поистине, козни шайтана слабы!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ«, аят 76.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا - Те, у которых есть иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَاتِلُوْنَ فِىْ سَبِيْلِ اللّـٰهِ - сражаются на пути Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا - И те, у которых есть куфр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَاتِلُوْنَ فِىْ سَبِيْلِ الطَّاغُوْتِ - сражаются на пути тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَاتِلُوٓا اَوْلِيَآءَ الشَّيْطَانِ ۖ - Сражайтесь же с друзьями шайтана,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيْفًا – поистине, козни шайтана, планы шайтана слабы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرِيْقًا هَدٰى وَفَرِيْقًا حَقَّ عَلَيْـهِـمُ الضَّلَالَـةُ ۗ اِنَّـهُـمُ اتَّخَذُوا الشَّيَاطِيْنَ اَوْلِيَآءَ مِنْ دُوْنِ اللّـٰهِ وَيَحْسَبُوْنَ اَنَّـهُـمْ مُّهْتَدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдну часть людей Аллах наставил, а другой справедливо быть заблудшими. Поистине, они взяли шайтана себе в друзья помощники, вместо Аллаха и думают, что они на прямом пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Араф», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرِيْقًا هَدٰى وَفَرِيْقًا حَقَّ عَلَيْـهِـمُ الضَّلَالَـةُ - Есть группа на руководстве, и есть группа на заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّـهُـمُ – Поистине, эти заблудшие люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاتَّخَذُوا الشَّيَاطِيْنَ - взяли шайтанов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَوْلِيَآءَ مِنْ دُوْنِ اللّـٰهِ – друзьями, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَحْسَبُوْنَ اَنَّـهُـمْ مُّهْتَدُوْنَ - и думают, что они на руководстве.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы поняли, что тагутом является шайтан и тот, кто сражается на пути тагута, является другом шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    الكاهِن - Кахин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطّاغُوتُ - это الكاهِن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который утверждает, что он знает скрытное (гайб) без физического способа, называется тагутом, потому что он думает, что знает гайб и люди были в этом убеждены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что Мухаммад ﷺ тоже говорил информацию из сокровенного (гайб), но он не был кахином, потому что эту информацию он получал от Аллаха عَزَّ وَجَلَّ в виде Откровения, он был пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَذَكِّرْ فَمَآ اَنْتَ بِنِعْمَتِ رَبِّكَ بِكَاهِنٍ وَّلَا مَجْنُـوْنٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الطور:29]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ увещевай, ведь ты по Милости своего Господа не кахин/не прорицатель и не сумасшедший!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тур», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَذَكِّرْ - И увещевай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَآ اَنْتَ - и ты не являешься\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِنِعْمَتِ رَبِّكَ بِكَاهِنٍ - по Милости своего Господа кахином,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّلَا مَجْنُـوْنٍ - и не сумасшедший.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди думали, что Мухаммад ﷺ тоже является кахином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахин говорил, что он получает информацию от шайтана, и знает, кто является преступником, убийцей, кто вор, кто на истине, а кто нет. Люди этому верили и обращались к нему за судом, за тахакум и это был ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы до этого объясняли, что этого кахина ислам назвал тагутом и запретил обращаться к нему за судом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ يَزْعُمُوْنَ اَنَّـهُـمْ اٰمَنُـوْا بِمَآ اُنْزِلَ اِلَيْكَ وَمَآ اُنْزِلَ مِنْ قَبْلِكَ يُرِيْدُوْنَ اَنْ يَّتَحَاكَمُوٓا اِلَى الطَّاغُوْتِ وَقَدْ اُمِرُوٓا اَنْ يَّكْـفُرُوْا بِهٖۖ وَيُرِيْدُ الشَّيْطَانُ اَنْ يُّضِلَّهُـمْ ضَلَالًا بَعِيْدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА разве ты не видел тех, которые думают, что они верующие, уверовали в то, что ниспослано тебе, и в то, что было ниспослано до тебя, а сами хотят на суд обращаться к тагуту, хотя им было приказано отказаться от него. И шайтан хочет ввести их в далекое заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ تَـرَ - Разве ты не видел тех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَى الَّـذِيْنَ يَزْعُمُوْنَ - которые думают,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنَّـهُـمْ اٰمَنُـوْا - что они уверовали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمَآ اُنْزِلَ اِلَيْكَ وَمَآ اُنْزِلَ مِنْ قَبْلِكَ - в то, что ниспослано тебе (о, Мухаммад) и в то, что ниспослано до тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُرِيْدُوْنَ - Они (лицемеры) хотят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ يَّتَحَاكَمُوٓا اِلَى الطَّاغُوْتِ - обращаться на суд к тагуту, чтобы тагут их рассудил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ اُمِرُوٓا - хотя им было приказано,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ يَّكْـفُرُوْا بِهٖۖ - чтобы они отрицали, не верили тагуту (что они знают истину, что знают гайб).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُرِيْدُ الشَّيْطَانُ - И хочет шайтан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ يُّضِلَّهُـمْ - ввести их в заблуждение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eضَلَالًا بَعِيْدًا - далеким заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-тагут- это кахин, который говорил, что знает сокровенное (гайб).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ этому кахину помогали джинны, они гоыорили, что знают хакк и батыль, истину и ложь, а люди верили им и поэтому ходили к ним на суд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросто приходить к кахину является ширком, потому что он не знает гайб, а приходить к ним за судом тем более. Это есть правильный тафсир всех сподвижников رضي الله عنهم, и они передают по какому поводу и ситуации был ниспослан этот аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, книга «Тафсир аль-Куръан», сура «Ан-Ниса»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ جَابِرٌ كَانَتْ الطَّوَاغِيتُ الَّتِي يَتَحَاكَمُونَ إِلَيْهَا فِي جُهَيْنَةَ وَاحِدٌ وَفِي أَسْلَمَ وَاحِدٌ وَفِي كُلِّ حَيٍّ وَاحِدٌ كُهَّانٌ يَنْزِلُ عَلَيْهِمْ الشَّيْطَانُ وَقَالَ عُمَرُ الْجِبْتُ السِّحْرُ وَالطَّاغُوتُ الشَّيْطَانُ وَقَالَ عِكْرِمَةُ الْجِبْتُ بِلِسَانِ الْحَبَشَةِ شَيْطَانٌ وَالطَّاغُوتُ الْكَاهِنُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحيح البخاري، كتاب تفسير القرآن، سورة النساء]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДжабир сказал: «Были тагуты, к которым люди приходили, чтобы те их рассудили: один был из племени джухейн, другой племени асляма; в каждом племени был такой тагут, и это были кахины, предсказали, и они говорили, что к ним нисходит шайтан/сатана».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА Умар сказал: «Словом «джибт» называют колдунов, тагутов и шайтанов».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИкрима сказал: «Аль-джибт» на эфиопском языке - это шайтан, тагут и кахин/прорицатель».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ جَابِرٌ - И сказал Джабир:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانَتْ الطَّوَاغِيتُ - были тагуты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّتِي يَتَحَاكَمُونَ - к которым приходили за судом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَيْهَا - к ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي جُهَيْنَةَ وَاحِدٌ - один был из джухайна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَفِي أَسْلَمَ وَاحِدٌ - один из племени аслям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَفِي كُلِّ حَيٍّ - и в каждой местности\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاحِدٌ - был такой один.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُهَّانٌ - Это были кахины, предсказатели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَنْزِلُ عَلَيْهِمْ الشَّيْطَانُ - Они говорили, что к ним нисходит шайтан, джинны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ عُمَرُ - И сказал Умар رضي الله عنه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْجِبْتُ - Аль-джибт (о котором сказано в Куръане)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسِّحْرُ - это сихр, колдовство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالطَّاغُوتُ الشَّيْطَانُ - а тагут - это шайтан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы говорили, что тагут- это кахин, шайтан и идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ عِكْرِمَةُ - И сказал Икрима (ученик ибн Аббаса):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْجِبْتُ - аль-джибт\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِلِسَانِ الْحَبَشَةِ - на хабашитском языке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَيْطَانٌ - шайтан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالطَّاغُوتُ الْكَاهِنُ - и тагут - это кахин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, книга «Тафсир аль-Куръан», сура «Ан-Ниса».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ اُمِرُوٓا اَنْ يَّكْـفُرُوْا بِهٖ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА ведь был приказ, чтоб отказаться им!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ«, аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос: где был этот приказ отказаться от тагута?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:256]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто отвернется от тагута и уверует в Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ اُوْتُوْا نَصِيْبًا مِّنَ الْكِتَابِ يُؤْمِنُـوْنَ بِالْجِبْتِ وَالطَّاغُوْتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء: 51]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА разве ты не видел тех, которым дарована часть писания, а они веруют в джибта и тагута…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ - Разве ты не видел тех, которым\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُوْتُوْا نَصِيْبًا مِّنَ الْكِتَابِ - дарована часть книги,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُؤْمِنُـوْنَ بِالْجِبْتِ وَالطَّاغُوْتِ - они веруют в джибта и тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ», аят 51.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что иудеи и христиане тоже верили кахинам, предсказателям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь тагуты - это кахины, которые жили как в Аравии, так и в других местностях и один из них (кахинов) был Кааб Ибн Ашраф, который был иудеем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРезюме этого урока:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что сторониться тагута (كُفْرٌ بِالطَّاغُوتِ) это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Поклоняться только одному Аллаху عَزَّ وَجَلَّ и никому, помимо Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Не делать شَرِيكٌ (шарик) с Аллахом عَزَّ وَجَلَّ в Его качестве, в частности, в знании сокровенного (гайб). Нужно быть убежденным, что скрытное (гайб) знает только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Не принимать чьи-то слова в религии без доказательства, и должен быть такой иман, что махлюк не имеет права создать религию (دين) и то, что люди создали и добавили в религию, является ложным (батыль) и нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ принимать что-либо в религии (دين) без довода от Аллаха عَزَّ وَجَلَّ является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ доводы на то, что эти три вещи являются كُفْرٌ بِالطَّاغُوتِ те же самые доводы, которые были приведены в этом уроке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/148.mp3"
}
