{
    "id": "8934dfa5-b0be-4fee-a876-8b22a1b7e35a",
    "index": 103116,
    "dir_index": 170,
    "date": "2023-03-27",
    "title": "Достаточно ли признать Аллаха, согласиться, что это Он всё сотворил, и только Он по-настоящему может помочь, чтобы ваш таухид считался полным и действительным?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/450\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714359427433\u0026amp;usg=AOvVaw0KcS0oT80snycR_vN1fVG1\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/450\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714359427912\u0026amp;usg=AOvVaw3jvgI6SEAAPDZ74nvKLdNJ\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-таухид التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 170\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДостаточно ли для таухида, чтобы человек был убежден, что Аллах عَزَّ وَجَلَّ есть, что он является Аль-Халик, Господь Миров и настоящий помощник?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАдвокаты ширка говорят, когда мусульманин признает, что Аллах عَزَّ وَجَلَّ является Рабб, Маъбуд и Аль-Халик, то этого достаточно для таухида. Если после этого он просит помощи у уалию или набию, делает истигаса, то это не ширк, потому что у него основное убеждение таухид, и это обман. На самом деле, таухид - это не только признание, что Аллах عَزَّ وَجَلَّ есть, он Аль-Халик, Господь Миров и настоящий помощник, так как те, кого Куръан назвал мушриками, все это признавали тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит насчет мушриков:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَئِنْ سَاَلْتَـهُـمْ مَّنْ خَلَقَ السَّمَاوَاتِ وَالْاَرْضَ لَيَقُوْلُنَّ اللّـٰهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الزمر:38]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ если бы вы спросили их, кто сотворил небеса и землю, они обязательно ответили бы: «Аллах!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аз-Зумар», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ насчет мушриков Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ مَنْ يَّرْزُقُكُمْ مِّنَ السَّمَآءِ وَالْاَرْضِ اَمَّنْ يَّمْلِكُ السَّمْعَ وَالْاَبْصَارَ وَمَنْ يُّخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَمَنْ يُّدَبِّـرُ الْاَمْرَ ۚ فَسَيَقُوْلُوْنَ اللّـٰهُ ۚ فَقُلْ اَفَلَا تَتَّقُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: «Кто одаряет вас уделом с неба и земли? Кто властен над слухом и зрением? Кто мертвое превращает в живое, а живое превращает в мертвое? Кто управляет делами?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни скажут: «Аллах». Скажи: «Неужели вы не устрашитесь»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ مَنْ يَّرْزُقُكُمْ مِّنَ السَّمَآءِ وَالْاَرْضِ - Скажи: «Кто наделяет вас с неба и с земли?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَمَّنْ يَّمْلِكُ السَّمْعَ وَالْاَبْصَارَ – Кто является властелином слуха и зрения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ - и Кто выводит живое из мёртвого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ – и выводит мёртвое из живого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّدَبِّـرُ الْاَمْرَ ۚ - Кто вершит дела?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَيَقُوْلُوْنَ اللّـٰهُ ۚ - Они непременно ответят: «Это - Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْ اَفَلَا تَتَّقُوْنَ - Скажи же: «Почему вы не сторонитесь ширка?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что те люди, которых Куръан назвал мушриками, говорили, что Аллах عَزَّ وَجَلَّ Аль-Халик, что Он дает ризк, Он Ар-Разик, Он является Аль-Малик (Хозяин), Он дарует жизнь и смерть, Он управляет делами. Но, несмотря на это, Аллах عَزَّ وَجَلَّ назвал их мушриками, потому что этого недостаточно для таухида. Также те мушрики, которых упомянул Куръан, писали стихи, восхваляя Аллаха عَزَّ وَجَلَّ и поминали Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 187\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:187\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا ابْنُ مَهْدِيٍّ، حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ الْمَلِكِ، حَدَّثَنَا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ النَّبِيُّ ﷺ:» أَصْدَقُ كَلِمَةٍ قَالَهَا الشَّاعِرُ كَلِمَةُ لَبِيدٍ، أَلَا كُلُّ شَيْءٍ مَا خَلَا اللَّهَ بَاطِلُ» وَكَادَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ أَنْ يُسْلِمَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6147، صحیح مسلم:2256]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн Башшар, которому передал Ибн Махди, ему передал Суфьян от Абду-ль-Малика, которому передал Абу Саляма от Абу Хурайры رضي الله عنه слова пророка ﷺ, который сказал: «Самые правдивые слова, произносимые поэтом, это слова, сказанные Лябидом: «Знай, что всё, кроме Аллаха, ложно/призрачно/ зыбко». И Умайя ибн Абу Сальб был близок к тому, чтобы принять ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6147; «Сахих» Муслим, 2256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ النَّبِيُّ ﷺ:» – передается  от Абу Хурайры رضي الله عنه слова пророка ﷺ, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَصْدَقُ كَلِمَةٍ - «Самые правдивые слова,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَهَا الشَّاعِرُ - произносимые поэтом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَلِمَةُ لَبِيدٍ، - это слова, сказанные Лябидом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَا كُلُّ شَيْءٍ – «Знай, что всё,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا خَلَا اللَّهَ بَاطِلُ» - кроме Аллаха, ложно/призрачно/ зыбко».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« وَكَادَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ أَنْ يُسْلِمَ - И Умайя ибн Абу Сальб был близок к тому, чтобы принять ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6147; «Сахих» Муслим, 2256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь стихи Лябида «Знай, что всё, кроме Аллаха عَزَّ وَجَلَّ, ложно/призрачно/зыбко» означают, что каждая вещь умрет, исчезнет, останется только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДругими словами, настоящие и полезные дела – это те, которые делаются для Аллаха عَزَّ وَجَلَّ. Есть стихотворение «شِعْرٌ» одного не мусульманина, который читал хорошие стихи, где был зикр Аллаха عَزَّ وَجَلَّ, но несмотря на это все равно оставался не мусульманином, даже веря в Аллаха عَزَّ وَجَلَّ. Он говорил, что Аллах عَزَّ وَجَلَّ – Рабб, Аль-Халик и является Маъбуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте сказано, что его стихи был настолько хорошими, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَقَدْ كَادَ يُسْلِمُ فِي شِعْرِهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн был почти мусульманином в своих стихах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم؛2255]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят «Сахих» Муслим, 2255.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте прередается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَمْرِو بْنِ الشَّرِيدِ ، عَنْ أَبِيهِ ، قَالَ: « رَدِفْتُ رَسُولَ اللَّهِ ﷺ يَوْمًا، فَقَالَ: هَلْ مَعَكَ مِنْ شِعْرِ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ شَيْءٌ؟ قُلْتُ: نَعَمْ، قَالَ: هِيهْ، فَأَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، ثُمَّ أَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، حَتَّى أَنْشَدْتُهُ مِائَةَ بَيْتٍ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2255]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Амра ибн Аш-Шарида, который передал слова своего отца: «Однажды я сидел позади посланника Аллаха ﷺ и он спросил: «Ты знаешь какое-нибудь стихотворение Умайи ибн Абу Сальта»? Я ответил: «Знаю». Пророк ﷺ сказал: «Прочти?» И я прочитал отрывок. Пророк ﷺ сказал: «Ещё давай». Я прочитал ещё один. Пророк ﷺ сказал: «Ещё!» И так я прочитал сто стихотворений».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2255.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَمْرِو بْنِ الشَّرِيدِ ، عَنْ أَبِيهِ ، قَالَ: - от Амра ибн Аш-Шарида, который передал слова своего отца:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَدِفْتُ رَسُولَ اللَّهِ ﷺ يَوْمًا، فَقَالَ: - «Однажды я сидел позади посланника Аллаха ﷺ и он спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَلْ مَعَكَ مِنْ شِعْرِ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ شَيْءٌ؟ - «Ты знаешь какой-нибудь стихотворение Умайи ибн Абу Сальта?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: نَعَمْ - «Знаю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: هِيهْ، - Пророк ﷺ сказал: «Прочти»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَنْشَدْتُهُ بَيْتًا، - И я прочитал отрывок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: هِيهْ، - Пророк ﷺ сказал: «Ещё давай».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَنْشَدْتُهُ بَيْتًا، - Я прочитал ещё один.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: هِيهْ، - Пророк ﷺ сказал: «Ещё!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى أَنْشَدْتُهُ مِائَةَ بَيْتٍ - И так я прочитал сто стихотворений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого нам становится ясным то, что читать стихотворение «شِعْرٌ», слушать и говорить его нет проблем, потому что это не дин, а это мирское дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ мирских делах все халяль, то есть, в основе «أَصْلٌ» всё является дозволенным «حِلٌّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожно слушать стихи, даже если это сочинил кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ поэты бывают 2-х видов: первые - это те, которые говорят ложь, над которыми спускается шайтан и есть другие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что рассказать какой-то стих про Аллаха عَزَّ وَجَلَّ, признавать Аллаха عَزَّ وَجَلَّ, верить в Аллаха عَزَّ وَجَلَّ, сказать,что Он Аль-Халик, Рабб, Маъбуд недостаточно для таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТаухид – это когда человек считает то, что для Аллаха عَزَّ وَجَلَّ, это только для Него и нет никакой доли в этом никому другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДавать Качество Аллаха عَزَّ وَجَلَّ уалию или набию, просить у них дуа, уповать на кого-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. Они делают шарик с Аллахом عَزَّ وَجَلَّ, даже если они верят в Аллаха عَزَّ وَجَلَّ, верят в Судный День, выстаивают намазы и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться можно только Аллаху رَجَاةٌ, и мы до этого изучали и доказали, что у поклонения «عِبَادَةٌ» есть семь компонентов, одним из которых является уважение «تَعْظِيمٌ». Когда какой-то человек опускает голову перед шейхом, наставником, то это ширк и он становится мушриком. Также, когда он дает присягу кому-то с надеждой, что в Судный день он будет ходатайствовать за него, то это надежда без физического способа и эта надежда «رَجَاةٌ» является компонентом поклонения и это будет ширком. Также, когда человек приходит к мавзолею или могиле и просит дуа, то это тоже ширк или когда он режет животное во имя какого-то уалию или набию или дает обет, то это тоже ширк, и все это доказано из Откровения. Убивать животных во имя кого-то, помимо Аллаха رَجَاةٌ, является ширком и этот человек является проклятым и то, что он зарезал становится харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَآ اُهِلَّ بِهٖ لِغَيْـرِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:173]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ (вам запретно) то, что было посвящено (озвучили) каким-то другим божествам, помимо Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 173.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, принесли жертву во имя кого-то, кроме имени Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что во имя Исуса кушай это или кушай во имя какого-то уалию, или от такого-то уалийю кушай это, или отдавать что-то во имя аулия, то это ширк и харам. Также некоторые люди, когда читают нашиды, или говорят азан, то они произносят слова «йа, расулаллах», то это ширк, потому что сказать эти слова бывает трех видов.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДозволенные.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда сподвижники напрямую обращались к посланнику Аллаха ﷺ и говорили «йа, расулуллах». Когда мы передаем хадисы, где сподвижник обращается к посланнику «йа, расулуллах», то мы передаем этот хадис этими же словами, то это дозволено. В намазе мы говорим «السَّلامُ عَلَيـكَ أَيُّهـا النَّبِـيُّ», то это дозволено, потому что это слова из хадиса и любое слово из хадиса надо передавать так же, как и пришло в нем.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eБидъа.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда перед азаном или после джумъа намаза или в других местах говорят «ассаляту уа ссаляму алейка йа расулуллах», то это бидъа, так как ни в каком аяте или хадисе этого не сказано.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eШирк.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек говорит «йа, расулаллах» с таким убеждением, что посланник Аллаха ﷺ слышит это, то это ширк, потому что слушать без физической причины – это Качество Аллаха عَزَّ وَجَلَّ. Аллах عَزَّ وَجَلَّ является Ас-Сомад, Аль-Ганий, а махлюк нуждается в причине «أَسْبَابٌ» и любому махлюку, которого вы считаете не нуждающимся в физической причине «أَسْبَابٌ» вы даете Качество «Ас-Сомад», поэтому это в убеждении является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГде Аллах عَزَّ وَجَلَّ говорит, что посланник Аллаха ﷺ является свидетелем (شَاهِدٌ), то это не говорит о том, что он присутствует и смотрит, а это значит, что он будет свидетельствовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ сам Куръан говорит, что в Судный день посланник Аллаха ﷺ будет свидетельствовать, что он донес истину до людей. И это не говорит о том, что посланник Аллаха ﷺ знает, смотрит или присутствует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек убежден в том, что посланник Аллаха ﷺ является присутствующим «حَاضِرٌ» и он смотрит «نَاظِرٌ», то это ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا اُقْسِمُ بِمَا تُبْصِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  وَمَا لَا تُبْصِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[ الحاقة:38-39]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ клянусь тем, что вы видите, и тем, чего вы не видите!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Хакка», аяты 38-39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят является доводом на то, что есть много вещей, которые посланник Аллаха ﷺ не может увидеть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/170.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/187"
    ]
}
