{
    "id": "f130160d-004e-43b2-9fa6-d409f41d928d",
    "index": 103118,
    "dir_index": 172,
    "date": "2023-03-27",
    "title": "Ширк в уповании",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/454\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714360809621\u0026amp;usg=AOvVaw137VIRzXI1xRCavpDls-Hy\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/454\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714360810021\u0026amp;usg=AOvVaw2rsJTyeytKWveRIRJk3EzV\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-таухид التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 172\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое ширк в таваккуль/уповании?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то убежден в том, что уалию или набию спасает от Ада, то будет ли это упованием на уалию или набию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУпование (التَوَكُّلٌ тауаккуль) - это сильная убежденность, когда убежденность (يَقِينٌ) человека доходит до такого уровня, что будет то, что пожелает Аллах عَزَّ وَجَلَّ, то это и есть упование на Аллаха عَزَّ وَجَلَّ. Если у человека такая же убежденность на кого-то другого, что результат его дел в руках такого-то, то это ширк в уповании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть много людей, которые уповают на имущество, на свои силы, делают таваккуль на свой мозг, на свой разум. Упование на свой талант, на свой разум бывает, когда человек сильно верит в возможности своего таланта и разума и говорит будет то, что он пожелает, и это ширк в уповании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКасательно упования люди делятся на три вида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛюди, которые уповают, оставляя инструменты и причины (أَسْبَابٌ), то есть, они не создают причины и уповают и это неправильно и является заблуждением. Ислам говорит, что нужно обязательно создавать причины и Аллах عَزَّ وَجَلَّ дал жизнь человеку на этой планете, чтобы он использовал инструменты, причины. Эта дунья является миром причин и способов и работает на основе асбабов.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛюди, которые уповают на кого-то или что-то, помимо Аллаха عَزَّ وَجَلَّ, то есть, уповают на инструменты, на амулеты, на могилы, на идолов, на имущество, на свой разум, на свой мозг и на свои силы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛюди, которые создают причины (أَسْبَابٌ), используют инструменты, причины и уповают на Аллаха عَزَّ وَجَلَّ, а не уповают на эти причины и инструменты.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что сначала нужно использовать инструменты и затем уповать на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ рассказывает, что, когда у Марьям عليه السلام было тяжелое положение, то Аллах عَزَّ وَجَلَّ сказал, чтобы она потрясла пальму, чтобы у нее были финики и это говорит о том, что причины необходимы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ сказал Нуху ﷺ построить корабль для того, чтобы он спасся от наводнения. Пророк Мухаммад ﷺ одевал кольчугу, чтобы защитить себя, то есть, он уповал на Аллаха عَزَّ وَجَلَّ и создавал причины. Нужно знать, что уповать – это не значит, что нужно оставить причины. Пророк ﷺ уповал на Аллаха عَزَّ وَجَلَّ, но при этом создал причину, когда вырыл ров для того, что враги не могли зайти в город Мадину. Пророк ﷺ не сказал, чтобы оставили причины, не создавали причины, и только уповайте на Аллаха عَزَّ وَجَلَّ а, наоборот, в Куръане Аллах عَزَّ وَجَلَّ говорит, что, когда вы собираетесь путешествовать, берите с собой припасы еды, все то, что необходимо. Это неправильно, когда люди, говорят, что уповают на Аллаха عَزَّ وَجَلَّ и при этом ничего не берут, то это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже в Куръане Аллах عَزَّ وَجَلَّ говорит, чтобы соблюдали осторожность, брали все, что необходимо для безопасности и это указывает, что брать и использовать инструменты и асбабы является обязательным, и также в Куръане говорится, чтобы человек приобрел силу (قُوَّةٌ). Это всё доводы на то, что использовать инструменты и причины (أَسْبَابٌ) является обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, таваккуль - это убеждение, что результат и конец будет таким, каким пожелает Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди, когда у них нет физического способа, говорят: «давайте будем уповать», и здесь смысл упования будет неправильным. Во времена джахилийи некоторые люди, отправляясь в хадж, не брали с собой припасы, и в Куръане Аллах عَزَّ وَجَلَّ опровергает это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку нужно делать причины (أَسْبَابٌ), например, водить автомобиль с осторожностью и уповать на Аллаха عَزَّ وَجَلَّ, что Аллах спасет его от аварии и несчастных случаев, а не вешать какие-то амулеты, уповая на них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек может совершать какие-то неразумные поступки и говорить, что это упование, то это не будет упованием. Например, выпьет яд и говорит, что он не подействует, потому что он уповает на Аллаха عَزَّ وَجَلَّ, или едет на машине на опасной скорости и говорит, что он уповает на Аллаха عَزَّ وَجَلَّ. Все это не является упованием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУпование - это сильная убежденность, что результат будет таким, как пожелает Аллах عَزَّ وَجَلَّ, а не так, что человек оставит инструменты и физические причины (أَسْبَابٌ), в общем, упование - это убежденность (يَقِينٌ). Когда у человека убежденность (يَقِينٌ) на Аллаха عَزَّ وَجَلَّ, то у него упование на Аллаха عَزَّ وَجَلَّ. Когда человек убежден, что от Ада его спасет только Аллах عَزَّ وَجَلَّ, то он уповает на Аллаха عَزَّ وَجَلَّ. Если же он думает, что его спасет Иисус, то он уповает на Иисуса. Есть много людей, которые думают, что пророки, аулия спасут людей от Ада и эта их убежденность является упованием и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который дает своему шейху присягу (بَيْعَةٌ), думая, что в Судный день он вспомнит его и спасет от Ада, совершает ширк, потому что это является упованием, и уповать нужно только на Аллаха عَزَّ وَجَلَّ. Уповать на кого-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى اللّـٰهِ فَتَوَكَّلُـوٓا اِنْ كُنْتُـمْ مُّؤْمِنِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ полагайтесь только на Аллаха, если вы являетесь верующим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَوَكَّلْ عَلَى اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الاحزاب:33]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ уповай на Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ахзаб», аят 33.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам сказал, что те люди, которые носят амулеты, совершают ширк, потому что у этих людей есть убеждение, что этот амулет их может спасти. Некоторые люди завязывают какие-то ниточки, вешают на себя крест, в доме вешают амулет с глазами, какие-то камни и они убеждены, что это их защищает, то всё это является ширком, потому что уповать нужно только на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУбеждение, что пророки или уалия могут спасти от Ада является ширком в уповании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается, что пророк не может спасти кого-то от Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأن أبا هريرة ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺحِينَ أُنْزِلَ عَلَيْهِ وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ سورة الشعراء آية 214: « يَا مَعْشَرَ قُرَيْشٍ، اشْتَرُوا أَنْفُسَكُمْ مِنَ اللَّهِ، لَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا، يَا بَنِي عَبْدِ الْمُطَّلِبِ، لَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا، يَا عَبَّاسَ بْنَ عَبْدِ الْمُطَّلِبِ، لَا أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا، يَا صَفِيَّةُ عَمَّةَ رَسُولِ اللَّهِ، لَا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا، يَا فَاطِمَةُ بِنْتَ رَسُولِ اللَّهِ، سَلِينِي بِمَا شِئْتِ، لَا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:206، صحیح البخاري:2753]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Хурайра, что, когда был ниспослан аят «и увещевай своих ближайших родственников» (Сура «Шуараъ», аят 214), посланник Аллаха ﷺ обратился и сказал: «О, курайшиты, спасайтесь/ защитите себя от (от наказания) Аллаха, я не смогу вас защитить/ не смогу ничем помочь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, сыны Абду-ль-Мутталиба, я ничем не смогу помочь вам перед Аллахом/не смогу защитить вас от наказания Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, Аббас, сын Абду-ль-Мутталиба, я не смогу ничем помочь тебе/ не смогу избавить тебя от наказания Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, Сафийя, сестра отца посланника Аллаха, я ничем не смогу помочь тебе перед Аллахом/не смогу спасти тебя от наказания Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, Фатима, дочь посланника Аллаха, проси у меня, что хочешь, но перед Аллахом я ничем не смогу тебе помочь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 206; «Сахих» Аль-Бухари, 2753.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأن أبا هريرة ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ- Абу Хурайра говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِينَ أُنْزِلَ عَلَيْهِ - Когда был ниспослан на посланника Аллаха ﷺ аят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ - и увещевай своих близких родственников». (Сура «Шуараъ», аят 214), посланник Аллаха ﷺ обратился и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«يَا مَعْشَرَ قُرَيْشٍ – о, курайшиты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاشْتَرُوا أَنْفُسَكُمْ مِنَ اللَّهِ - спасайте, защищайте себя от Аллаха (от мучений, наказаний) должным образом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا - я не смогу вас защитить от Аллаха (от Его наказания) вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا بَنِي عَبْدِ الْمُطَّلِبِ – О, бани (сыновья) Абду-ль-Мутталиба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا - я не могу защитить вас от Аллаха вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا عَبَّاسَ بْنَ عَبْدِ الْمُطَّلِبِ – О, Аббас, сын Абду-ль-Мутталиба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا - я не могу защитить тебя от Аллаха (если Аллах решил тебя наказать).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا صَفِيَّةُ – О, Сафийя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَمَّةَ رَسُولِ اللَّهِ - тетя посланника Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا - я не могу спасти тебя от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا فَاطِمَةُ بِنْتَ رَسُولِ اللَّهِ – О, Фатыма, дочь посланника Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَلِينِي بِمَا شِئْتِ - проси у меня что хочешь (из мирского),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا - но я не могу спасти тебя от Аллаха (от Его наказаний, мучений).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ не могу спасти тебя от Аллаха вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 206; «Сахих» Аль-Бухари, 2753.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَلِينِي بِمَا شِئْتِ، لَا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا - из этого мы поняли, что просить у кого-то что-то через физический способ, то это можно, но нельзя просить у человека то, что не через физический способ, например, человек просит у человека, чтобы он дал ему Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Мухаммад ﷺ не может дать Рай своей дочери, не может спасти свою дочь от наказания Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо иметь такое убеждение и это убеждение таухида, что пророки не могут спасать своих близких от мучений Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано, что у тех людей, которые не платили закат, будут мучения в Судный День, и они будут просить помощи у Мухаммада ﷺ, но Мухаммад ﷺ говорит, что он не может помочь им в Судный День. Посланник Аллаха ﷺ сказал, чтобы не было такого, что вы не платили закят и завтра, в Судный День вы принесёте своё имущество и будете просить помощи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ сказал и в хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَأْتِي أَحَدُكُمْ يَوْمَ الْقِيَامَةِ بِشَاةٍ يَحْمِلُهَا عَلَى رَقَبَتِهِ لَهَا يُعَارٌ، فَيَقُولُ: يَا مُحَمَّدُ، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ بَلَّغْتُ وَلَا يَأْتِي بِبَعِيرٍ يَحْمِلُهُ عَلَى رَقَبَتِهِ لَهُ رُغَاءٌ، فَيَقُولُ: يَا مُحَمَّدُ، فَأَقُولُ: لَا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ пусть никто из вас не придёт в Судный день, неся орущего барана (козу, овцу) на своей шее, обращаясь ко мне со словами: «О, Мухаммад!..» Я скажу ему: «Я ничем не могу тебе помочь. Я объяснял (сообщил) тебе (Откровение)!» И пусть никто не придёт с орущим верблюдом на своей шее, говоря: «О, Мухаммад (помоги мне)» Я скажу ему: «Я ничем не могу тебе помочь перед Аллахом. Я всё тебе разъяснил (полностью разъяснил Откровение)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1402]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1402.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا يَأْتِي أَحَدُكُمْ يَوْمَ الْقِيَامَةِ بِشَاةٍ - Пусть не будет такого, что один из вас принесёт свой мелкий рогатый скот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَحْمِلُهَا عَلَى رَقَبَتِهِ - поднявшийся на своей шее\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهَا يُعَارٌ - и этот скот будет орать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ - Этот человек скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُحَمَّدُ – о, Мухаммад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَقُولُ - я скажу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أَمْلِكُ لَكَ شَيْئًا - я ничем не могу тебе помочь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ بَلَّغْتُ - Я объяснял (довел) тебе (Откровение)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَأْتِي بِبَعِيرٍ - И пусть никто не придёт с верблюдом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَحْمِلُهُ عَلَى رَقَبَتِهِ - на своей шее\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ رُغَاءٌ - орущим верблюдом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ - Это человек скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا مُحَمَّدُ – о, Мухаммад (помоги мне).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَقُولُ - Я скажу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا - Я ничем не могу тебе помочь перед Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ بَلَّغْتُ - Я всё тебе разъяснил (полностью разъяснил Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1402.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является доводом на то, что Мухаммад ﷺ не может спасти кого-то в Судный День, и это убеждение таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ говорит на счёт Мухаммада посланника Аллаха ﷺ и его сподвижников رضى اللّٰه عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَلَّـذِيْنَ قَالَ لَـهُـمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَـمَعُوْا لَكُمْ فَاخْشَوْهُـمْ فَزَادَهُـمْ اِيْمَانًاۖ وَّقَالُوْا حَسْبُنَا اللّـٰهُ وَنِعْمَ الْوَكِيْلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:173]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТем, которым сказали: «Поистине, против вас собрались люди, побойтесь их», и это только увеличило их иман. И они ответили: «Нам достаточно Аллаха, и Он лучший, на кого можно положиться!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 173.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَلَّـذِيْنَ - Сподвижники Мухаммада ﷺ - это такие люди, когда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ لَـهُـمُ النَّاسُ - люди им сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ النَّاسَ – поистине, все люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ جَـمَعُوْا – собрались\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَكُمْ - против вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاخْشَوْهُـمْ - побойтесь же их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, все люди собрались, чтобы уничтожить вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاخْشَوْهُـمْ - побойтесь же их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَزَادَهُـمْ اِيْمَانًاۖ – И это только увеличило их иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّقَالُوْا - И они сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَسْبُنَا اللّـٰهُ وَنِعْمَ الْوَكِيْلُ - нам достаточно Аллаха, и Он лучший, на кого можно уповать и положиться!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 173.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто называется упованием и за это упование Аллах عَزَّ وَجَلَّ им даровал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в следующем аяте говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَانْقَلَبُوْا بِنِعْمَةٍ مِّنَ اللّـٰهِ وَفَضْلٍ لَّمْ يَمْسَسْهُـمْ سُوٓءٌ وَّاتَّبَعُوْا رِضْوَانَ اللّـٰهِ وَاللّـٰهُ ذُوْ فَضْلٍ عَظِـيْمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:174]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ они вернулись с благами от Аллаха и даже ещё с добавкой. Их не коснулось зло, и они последовали за Довольством Аллаха, а у Аллаха великие блага!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 174.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَانْقَلَبُوْا بِنِعْمَةٍ مِّنَ اللّهِ - И они вернулись с благами от Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفَضْلٍ - и даже ещё с добавкой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّمْ يَمْسَسْهُـمْ سُوٓءٌ - Их не коснулось зло\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّاتَّبَعُوْا رِضْوَانَ اللّهِ - и они последовали за Довольством Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۗ وَاللّهُ ذُوْ فَضْلٍ عَظِـيْمٍ - а у Аллаха великие блага!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, они получили от Аллаха عَزَّ وَجَلَّ дополнительные блага, дополнительные достоинства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 174.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы всегда говорим, что сподвижники رضى اللّٰه عنهم для нас является стандартом в понимании религии и нам нужно понимать Откровение так, как поняли сподвижники رضى اللّٰه عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ понимание сподвижников رضى اللّٰه عنهم на счёт упования такое, что они усердствовали, они работали и после этого они уповали на Аллаха عَزَّ وَجَلَّ. И у них было убеждение в то, что будет так, как Аллах عَزَّ وَجَلَّ пожелает и это и есть понимание сподвижников رضى اللّٰه عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВы являетесь мусульманами, у вас в жизни бывают разные ситуации, но самая большая ошибка будет тогда, когда вы скажете, что ваш товарищ вас спасет или что вас спасут ваши инструменты, ваша сила и тому подобное. Нет, вы должны уповать на Аллаха عَزَّ وَجَلَّ, только на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ истории были великие люди, у них были проблемы, и у них были товарищи, но они не смогли их спасти, были пророки и у них были проблемы и их товарищи не спасли их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУмара رضى اللّٰه عنه убили, и в истории это была самая большая фитна, но Умара رضى اللّٰه عنه никто не спас. Усмана رضى اللّٰه عنه убили и у него товарищи были, среди них был и Али رضى اللّٰه عنه и другие сподвижники رضى اللّٰه عنهم, но они не смогли спасти его, поэтому надо иметь такое убеждение, что имущества, сила и товарищи вас не спасут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا(2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ (3)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الطلاق:2-3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тому, кто проявит такъуа, Аллах даст выход из положения и одарит его таким образом, каким он даже и не ожидал. И тому, кто полагается (уповает) на Аллаха, будет Его достаточно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Талак», аяты 2-3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَن يَتَّقِ اللَّهَ - И тому, кто проявит такъуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَجْعَل لَّهُ مَخْرَجًا - Аллах عَزَّ وَجَلَّ даст ему выход из положения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَرْزُقْهُ - и даёт пропитание и ризк таким образом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ حَيْثُ لَا يَحْتَسِبُ - каким он даже и не ожидал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَن يَتَوَكَّلْ عَلَى اللَّهِ - И тому, кто полагается на Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهُوَ حَسْبُهُ - будет Его достаточно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что если человек уповает на Аллаха عَزَّ وَجَلَّ, то ему Аллаха عَزَّ وَجَلَّ будет достаточно и Аллах عَزَّ وَجَلَّ облегчит положение, даже если у человека будут проблемы, он не получит от этого вред, и в каждой проблеме, и в каждом вреде для него будет только польза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы человек получил счастье и успокоение, для этого важной вещью является упование на Аллаха عَزَّ وَجَلَّ, и чтобы у человека было полное убеждение, что Аллах عَزَّ وَجَلَّ любит человека больше, чем его мать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ то, что вы считаете проблемой, печалью, горем и бедой, то это, на самом деле, всего лишь мудрость Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِنْ يَّمْسَسْكَ اللّـٰهُ بِضُرٍّ فَلَا كَاشِفَ لَـهٝٓ اِلَّا هُوَ وَاِنْ يُّرِدْكَ بِخَيْـرٍ فَلَا رَآدَّ لِفَضْلِـهٖ يُصِيْبُ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ وَهُوَ الْغَفُوْرُ الرَّحِيْـمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس :107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ если Аллах решил, что тебя должна коснуться беда, то никто не сможет тебя от неё избавить, кроме Него самого. А если Он решил, что к тебе должно прийти благо, то никто не сможет тебя лишить его. Он дарует его кому пожелает из Своих преданных искренних рабов, и Он Прощающий, Он Обладатель Вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِنْ يَّمْسَسْكَ اللّهُ بِضُرٍّ - И если Аллах решил, что тебя должна коснутся беда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا كَاشِفَ لَـهٝٓ اِلَّا هُوَ - то никто не сможет тебя от неё избавить, кроме Него самого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۖ وَاِنْ يُّرِدْكَ بِخَيْـرٍ - А если Он решил, что к тебе должно прийти благо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا رَآدَّ لِفَضْلِـهٖ - то никто не сможет тебя лишить его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۚ يُصِيْبُ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ - Он дарует его кому пожелает из Своих преданных искренних рабов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۚ وَهُوَ الْغَفُوْرُ الرَّحِيْـمُ - и Он Прощающий, Он Обладатель Вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَّا يَفْتَحِ اللّـٰهُ لِلنَّاسِ مِنْ رَّحْـمَةٍ فَلَا مُمْسِكَ لَـهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَـهٝ مِنْ بَعْدِهٖ وَهُوَ الْعَزِيْزُ الْحَكِـيْمُ (2)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[فاطر:2]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Аллах распахивает людям Свою милость, никто не может это удержать, а если не даёт, то никто не может это благо отправить, и Он Сильный, Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Фатыр», аят 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَّا يَفْتَحِ اللّهُ لِلنَّاسِ مِنْ رَّحْـمَةٍ - Когда Аллах распахивает людям Свою милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا مُمْسِكَ لَـهَا - никто не может это удержать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۖ وَمَا يُمْسِكْ - А если не даёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا مُرْسِلَ لَـهٝ مِنْ بَعْدِهٖ - никто не может это благо отправить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۚ وَهُوَ الْعَزِيْزُ الْحَكِـيْمُ - И Он Сильный, Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПока человек не уповает на Аллаха عَزَّ وَجَلَّ, он не получит успокоение, а его печаль, горе и тревога не закончатся. Иногда он амулет повесит на себя, иногда он даёт присягу какому-то шейху, иногда он прибегает к другим вещам, а проблема такая, что он не уповает на Аллаха عَزَّ وَجَلَّ. И пока человек не уповает на Аллаха عَزَّ وَجَلَّ, то он не является мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ مُوسَىٰ يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللَّهِ فَعَلَيْهِ تَوَكَّلُوا إِن كُنتُم مُّسْلِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس : 84]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Муса сказал: «О, мой народ, если вы верите в Аллаха, то уповайте на Него, если, конечно, вы мусульмане!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 84.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ пророк Мухаммад ﷺ сказал Абу Бакру رضى اللّٰه عنه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَحْزَنْ اِنَّ اللّـٰهَ مَعَنَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Не бойся, ведь Аллах с нами!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что самое большое лечение для печали, горя - это упование, это таваккуль на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الزمر:38]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: «Посмотрите, к кому вы взываете вместо Аллаха. Если меня коснётся беда, то разве они смогут меня от неё избавить? А если Он решит послать мне благо, то разве они могут воспрепятствовать этому?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: Мне достаточно Аллаха, на Него полагаются уповающие!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аз-Зумар», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКроме этого, Аллах عَزَّ وَجَلَّ учит муъмина, чтобы он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ - Я оставляю свои дела (проблемы) Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eۚ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ – Поистине, Аллах Видит своих преданных искренних рабов!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Гафир», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/172.mp3"
}
