{
    "id": "83f74477-90c6-4a3b-8daf-1ce4fecda6a7",
    "index": 103123,
    "dir_index": 177,
    "date": "2023-04-24",
    "title": "Почему Аллах сразу не наказывает за совершение ширка и принимает дуа совершающих ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/464\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714364506277\u0026amp;usg=AOvVaw3fK_E2fj3gft6AeumyqSjn\" class=\"c12\"\u003ehttps://t.me/alislam_sahih/464\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714364506582\u0026amp;usg=AOvVaw2eQdp-oSW6eqlI8IX5vXBV\" class=\"c12\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАс-Сунна, 2 глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья цель ислама «Ат-Таухид»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 177\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПочему Аллах عَزَّ وجَلَّ сразу не наказывает тех, кто совершает ширк, и почему их дуа принимаются?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди говорят, что если то или иное дело является ширком, то почему Аллах عَزَّ وجَلَّ не наказывает тех людей, которые совершают те или иные дела. Эти люди говорят, что, если Аллах عَزَّ وجَلَّ их не наказывает, то это довод на то, что это можно совершать. Эти люди говорят, что если какое-то дело является ширком или это является неправильным «بَاطِلٌ», то почему Аллах عَزَّ وجَلَّ даёт им здоровье, счастье и так далее. Даже некоторые люди сказали, что если ислам является истинной религией, то почему те люди, которые живут по исламу, не живут богато и счастливо, и наоборот, те люди, которые не живут по исламу, далеки от ислама, они более развиты в своей экономике? И говорят, что это является доводом на то, что ислам не является истинной религией, и что им можно жить не по исламу. Многие люди говорят, что они ходят в какой-то мавзолей, на чью-то могилу и дуа просят у какого-то уалию, и что их дуа принимается, и если это ширк, то почему тогда дуа принимается? Те люди, которые поклоняются идолам, говорят, что если идолопоклонство является ширком, то почему их дуа там принимается? Если идолопоклонство является ширком, то почему Аллах عَزَّ وجَلَّ не наказывает тех людей, которые поклоняются идолам? Почему бывает так, что если у человека бывает большая проблема, то, когда он человек ходит в мандар, то решается его проблема. Христиане говорят, что, если Иса ﷺ не является сыном Аллаха عَزَّ وجَلَّ и ничего не может делать, то почему бывает так, что, когда у них бывают большие проблемы и они ходят в церковь, и потом их проблемы решаются?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервый вопрос: почему Аллах عَزَّ وجَلَّ не наказывает их сразу, а другой вопрос: почему их дуа принимается?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтветы на эти вопросы следующие:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ предыдущих уроках мы изучали, что, когда человек проявляет убежденность «يَقِينٌ», то в этом проявляется влияние «أَثَرٌ» и эффект, и это испытание от Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ стало ясно, что сильная убеждённость – это тауаккуль «تَوَكُّلٌ», то есть, бывает просто «يَقِينٌ» и бывает тауаккуль «تَوَكُّلٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПроявлять «يَقِينٌ» на какую-то вещь через физический способ – это не грех и это дозволено, это не ширк. Например, у человека есть имущество, и он говорит, что это имущество хватит на один день или на один месяц и так далее, то есть, у него есть «يَقِينٌ», но это не тауаккуль «تَوَكُّلٌ». Также, один человек употребляет лекарство и у него есть «يَقِينٌ», что это лекарство помогает от такой-то болезни, то это «يَقِينٌ» через физические способы, и это не грех и это не упование. Итак, когда бывает физический способ и человек проявляет «يَقِينٌ», то это дозволено и это не грех, и не ширк, но тауаккуль «تَوَكُّلٌ» - это другое. Тауаккуль «تَوَكُّلٌ» – это слово, которое имеет неправильный перевод на разные языки, и смысл таваккуля – это сильное убеждение, сильная убежденность «يَقِينٌ», то есть, когда «يَقِينٌ» достигает своей крайности. Например, у человека есть «يَقِينٌ», что итог и результат в руках Аллаха عَزَّ وجَلَّ, если Аллах عَزَّ وجَلَّ это пожелает, то будут успехи, иначе не будут, поэтому не каждый «يَقِينٌ» является тауаккуль «تَوَكُّلٌ», и не каждый إِعْتِمَادٌ является тауаккуль «تَوَكُّلٌ». В языке тауаккуль «تَوَكُّلٌ» означает إِعْتِمَادٌ, и по этой причине у некоторых людей есть недоразумение, хотя тауаккуль «تَوَكُّلٌ» - это то, что надо знать из Откровения, а не из языка. Поэтому сказать, что тауаккуль «تَوَكُّلٌ» - это просто упование или опираться на что-то, то это неправильно, поэтому опираться на какую-то физическую вещь – это не ширк, и сказать, что если кто-то опирался, полагался на какую-то физическую вешь, то это ширк – это неправильно. Потому что тауаккуль «تَوَكُّلٌ», который является ширком, это не обычный «يَقِينٌ» или полагаться, а на самом деле это сильный и глубокий «يَقِينٌ». Например, человек, что у него есть сила, мощь, и теперь, если даже Аллах عَزَّ وجَلَّ пожелает, то он не проиграет, то такой человек делает ширк, ширк в уповании. Точно также, когда человек делает тауаккуль «تَوَكُّلٌ» на имущество или на какую-то другую вещь, то это является ширком. То есть, когда у человека есть «يَقِينٌ» на какую-то вещь, то в этом проявляется влияние «أَثَرٌ» и принимается дуа, потому что эта дунья является экзаменом «إِمْتِحَانٌ» и Аллах عَزَّ وجَلَّ смотрит: кто следует доводу и истине, а кто решает на основе своего предположения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَلَّـذِىْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ اَيُّكُمْ اَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيْزُ الْغَفُوْرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الملك:2]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот, кто создал смерть и жизнь для того, чтобы испытать вас: кто будет совершать лучшие дела? И Он Сильный, Прощающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Мульк», аят 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Аллах عَزَّ وجَلَّ принял даже дуа шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ رَبِّ فَاَنْظِرْنِـىٓ اِلٰى يَوْمِ يُبْعَثُـوْنَ (36) قَالَ فَاِنَّكَ مِنَ الْمُنْظَرِيْنَ (37) اِلٰى يَوْمِ الْوَقْتِ الْمَعْلُوْمِ (38)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e [الحجر:36-38]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСказал (шайтан): «О, мой Господь! Дай мне отсрочку до Судного дня».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Аллах) ответил: «Ты из получивших отсрочку до определённого срока».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Хиджр», 36-38 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда Аллах عَزَّ وجَلَّ принял дуа шайтана для того, чтобы он ввёл людей в заблуждение, то это является доводом на то, что если чьё-то дуа принимается, то это не является доводом, что он на истине.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    У Аллаха عَزَّ وجَلَّ есть такой закон, что из-за греха Он не наказывает сразу, а даёт время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَوْ يُؤَاخِذُ اللّـٰهُ النَّاسَ بِمَا كَسَبُوْا مَا تَـرَكَ عَلٰى ظَهْرِهَا مِنْ دَآبَّةٍ وَّلٰكِنْ يُّؤَخِّرُهُـمْ اِلٰٓى اَجَلٍ مُّسَمًّى ۖ فَاِذَا جَآءَ اَجَلُـهُـمْ فَاِنَّ اللّـٰهَ كَانَ بِعِبَادِهٖ بَصِيْـرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[فاطر:45]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли бы Аллах عَزَّ وجَلَّ сразу наказывал людей за их проступки, то не осталось бы никого живого, но Он дал им отсрочку до определённого срока. Когда же настанет этот срок, поистине, Аллах осведомлен о том, что совершали люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Фатыр», аят 45.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Мы видим и в Куръане тоже сказано, что иногда Аллах عَزَّ وجَلَّ наказывал людей за их грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, Аллах عَزَّ وجَلَّ их наказал народ Нуха ﷺ; Аллах عَزَّ وجَلَّ наказал народ Лута ﷺ и так далее. Так Аллах عَزَّ وجَلَّ наказывает людей, когда над ними установлен довод «حُجَّةٌ», а пока довод не установлен над ними и ясные разъяснения не приходят к ним, то до этого времени Аллах عَزَّ وجَلَّ их не наказывает. Это называется оправдание «عُذْرٌ - узр», то есть, узр – это тогда, когда к человеку еще не пришло ясное разъяснение и он не понял, что является истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 193\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، وَحَفْصُ بْنُ عُمَرَ، قَالَا: حَدَّثَنَا شُعْبَةُ، وَهَذَا لَفْظُهُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، قَالَ: أَخْبَرَنِي مَنْ سَمِعَ النَّبِيَّ ﷺ، يَقُولُ وَقَالَ سُلَيْمَانُ، حَدَّثَنِي رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺ، أَنَّ النَّبِيَّ ﷺ قَالَ:»لَنْ يَهْلَكَ النَّاسُ حَتَّى يَعْذِرُوا أَوْ يُعْذِرُوا مِنْ أَنْفُسِهِمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[سنن ابي داود:4347]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередали Суляйман ибн Харб и Хафс ибн Умар, которым передал Шуъба, и далее записано от него; он передал от Амра ибн Мурры, передавшего от Абу Аль-Бахтарийя, который сказал, что ему передал этот хадис тот, кто слышал его от пророка ﷺ, а Сулейман сказал, что хадис передал один из сподвижников пророка ﷺ. Пророк ﷺ сказал: «Аллах не губит людей, пока у них есть оправдание или пока они могут оправдать себя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сунан» Абу Давуд, 4347.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لَنْ يَهْلَكَ النَّاسُ حَتَّى يَعْذِرُوا أَوْ يُعْذِرُوا مِنْ أَنْفُسِهِمْ - Аллах عَزَّ وجَلَّ не уничтожает и не наказывает людей в этом мире, пока у них будет оправдание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعذَرَ يَعذُر ويَعذِر ، عُذْرًا مَعْذِرَةٌ ، فهو عاذِر ، والمفعول مَعْذور – показывать свое оправдание «عُذْرٌ - узр».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e عذَر صديقَه: رفَع عنه اللَّومَ والذَّنبَ - оправдывать своего друга означает: убрать от него обвинения в совершении греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَوْ يُعْذِرُوا مِنْ أَنْفُسِهِمْ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأعذرَ يُعذر ، إعذارًا ، فهو مُعْذِر ، والمفعول مُعْذَر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأعذر الشَّخصُ :رفَع اللَّومَ والذَّنبَ - «человек оправдал себя», то есть, убрал от себя обвинения в совершении греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСмысл хадиса такой, что пока у людей будет оправдание «عُذْرٌ - узр», то Аллах عَزَّ وجَلَّ не уничтожает и не наказывает их, а когда у людей уже не будет оправдания «عُذْرٌ - узр», то Аллах عَزَّ وجَلَّ наказывает их. У людей будет оправдание «عُذْرٌ - узр», пока им ясно не разъяснили, но, когда им уже ясно разъяснили, то у них уже не остаётся оправдания «عُذْرٌ - узр».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    У Аллаха عَزَّ وجَلَّ есть такое качество: الحِلْمُ, и у Аллаха عَزَّ وجَلَّ есть имя Аль-Халим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e     وَمَعْنَاهُ أنَّهُ لَا يُعَاجِلُ الْعُصَاة بِعُقُوبَةٍ مَعَ الْقُدْرَةِ عَلَيْه - то есть, Аль-Халим - это Качество Аллаха عَزَّ وجَلَّ, которое означет, что Аллах عَزَّ وجَلَّ такой, что Он не наказывает людей сразу, а даёт им срок, даже если Он мощен на то, чтобы наказать сразу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ может сразу наказать, но Он не наказывает, например, кто-то сжигает Куръан, оскорбляет Аллаха عَزَّ وجَلَّ и Аллах عَزَّ وجَلَّ Мощен на то, чтобы, например, сделать его инвалидом, или, например, люди поклоняются идолам, могилам, и говорят, что у Аллаха عَزَّ وجَلَّ есть сын, но, несмотря на все это Аллах عَزَّ وجَلَّ сразу не наказывает их, потому что Аллах عَزَّ وجَلَّ является اَلْحَلِيم Аль-Халим, Терпеливый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاللَّهُ غَفُورٌ حَلِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллах Прощающий, Терпеливый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 225.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди, совершающие грехи, бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Те, которые совершают грехи и сразу просят прощения «إِسْتَغْفَرُ» и делают покаяние «تَوْبَةٌ», то Аллах عَزَّ وجَلَّ является الغفور Аль-Гафур, Прощающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Те люди, которые совершают грехи и не делают покаяние «تَوْبَةٌ» и не считают, что их грехи являются грехами. Но, несмотря на это, Аллах عَزَّ وجَلَّ не наказывает их, потому что Аллах عَزَّ وجَلَّ является اَلْحَلِيم Аль-Халим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاللّـٰهُ عَلِيْـمٌ حَلِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллах Знающий, Терпеливый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Ниса», аят 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАль-Халим означает: сразу не наказывающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6. У Аллаха عَزَّ وجَلَّ есть Качество сабр и по этой причине Аллах عَزَّ وجَلَّ сразу не наказывает и принимает дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 194\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:194\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ ، حَدَّثَنَا أَبُو أُسَامَةَ ، عَنْ الْأَعْمَشِ ، حَدَّثَنَا سَعِيدُ بْنُ جُبَيْرٍ ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ قَيْسٍ ، قَالَ رَسُولُ اللَّهِ ﷺ: « مَا أَحَدٌ أَصْبَرَ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ تَعَالَى، إِنَّهُمْ يَجْعَلُونَ لَهُ نِدًّا وَيَجْعَلُونَ لَهُ وَلَدًا وَهُوَ مَعَ ذَلِكَ يَرْزُقُهُمْ وَيُعَافِيهِمْ وَيُعْطِيهِمْ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2804، صحیح البخاري:6099]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал УбайдуЛлах ибн Саид, которому передал Абу Усама от Аль-Аъмаша, которому передал Саид ибн Джубайр от Абу Абду-Рахмана Сулямийя, передавший, что АбдуЛлах ибн Кайс передал слова посланника Аллаха ﷺ: «Нет никого, кто более терпеливо относился бы к оскорблениям в свой адрес, чем Всевышний Аллах! Ведь они придают Ему равных, объявляют, что у Него есть сын… А Он, несмотря на это, наделяет их уделом, даёт здоровье и то, что они просят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2804; «Сахих», аят 6099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуЛлах ибн Кайс رضي اللّٰه عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا أَحَدٌ أَصْبَرَ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ تَعَالَى، - никто не является более терпеливым, не проявляет так «صَبْرٌ» на оскорбления, которые он слышит, чем Аллах Всевышний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّهُمْ يَجْعَلُونَ لَهُ نِدًّا وَيَجْعَلُونَ لَهُ وَلَدًا - эти люди делают для Аллаха соучастника (شريك - шарик), и считают, что у Него есть сын,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ مَعَ ذَلِكَ يَرْزُقُهُمْ وَيُعَافِيهِمْ وَيُعْطِيهِمْ - и Он после всего этого дает им ризк, и дает им здоровье и дарует им\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2804; «Сахих» аль-Бухари, 6099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيُعْطِيهِمْ - здесь عَطًا (дар) общий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eОбщее, то есть, то, что Аллах عَزَّ وجَلَّ дарует.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ человеку дарует то, что человек просит у какого-то ложного маъбуда, помимо Аллаха عَزَّ وجَلَّ, и Аллах عَزَّ وجَلَّ дает ему и это является сабр Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي مُوسَى ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: « لَا أَحَدَ أَصْبَرُ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ عَزَّ وجَلَّ، إِنَّهُ يُشْرَكُ بِهِ وَيُجْعَلُ لَهُ الْوَلَدُ ثُمَّ هُوَ يُعَافِيهِمْ وَيَرْزُقُهُمْ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2804]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередается от Абу Мусы, что посланник Аллаха ﷺ сказал: «Нет того, кто был бы более терпелив по отношению к полученным в свой адрес оскорблениям, чем Всевышний Аллах. Люди приравнивают к Нему сотоварищей/придают равных, объявляют, что у Него есть сын, и после этого Он дарует им благополучие, здоровье и наделяет их уделом!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2804.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ رَسُولُ اللَّهِ ﷺ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا أَحَدَ أَصْبَرُ عَلَى أَذًى - никто не проявляет столько терпения на оскорбления,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَسْمَعُهُ مِنَ اللَّهِ عَزَّ وجَلَّ، - которое он слышит, как Аллах عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّهُ يُشْرَكُ بِهِ وَيُجْعَلُ لَهُ الْوَلَدُ - Люди делают соучастника с Ним и считают, что у Него есть сын,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ هُوَ يُعَافِيهِمْ وَيَرْزُقُهُمْ - после этого Он дает им благополучие и здоровье, и дает им ризк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСахих» Муслим, 2804.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُعَافِيهِمْ - дает им عَافِيَةٌ, то есть, все хорошее: благополучие, здоровье и прощение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِنَّهُ يُشْرَكُ بِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА в другом сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِنَّهُمْ يَجْعَلُونَ لَهُ نِدًّا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что когда человек делает Аллаху عَزَّ وجَلَّ «نِدًّا», то он делает для Аллаха عَزَّ وجَلَّ соучастника, то есть, делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе говорится, что христиане считают, что у Аллаха عَزَّ وجَلَّ сын, и это самые плохие представления и слова, но Аллах عَزَّ وجَلَّ проявляет терпение, не наказывает их и даже дает им блага, имущество и шанс, и если кто-нибудь из них оставит ширк, то Аллах عَزَّ وجَلَّ их прощает, и это великое Терпение и великая Милость Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَّقَدْ جِئْتُمْ شَيْئًا إِدًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَن دَعَوْا لِلرَّحْمَنِ وَلَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا يَنبَغِي لِلرَّحْمَنِ أَن يَتَّخِذَ وَلَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ сказали они [неверующие]: «Взял Себе Милостивый сына».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВедь этим [сказав это] вы совершили отвратительную вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГотовы небеса разрушиться от этого, и земля расколоться, горы пасть прахом [рассыпаться]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eоттого, что они [неверующие] приписали Милостивому сына.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе подобает Милостивому (Аллаху) брать Себе сына. [Это не соответствует Его величию. Он ни в ком и ни в чем не нуждается]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВедь каждый, кто в небесах [все ангелы] и на земле [все джинны и люди], придет (в День Суда) к Милостивому только как раб;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Марьям», 88-93 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَالُوا اتَّخَذَ الرَّحْـمٰنُ وَلَـدًا - и они сказали, что Ар-Рахман взял Себе сына.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاتَّخَذَ - сделал, взял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХристиане говорят, что Иса был обычным человеком, но когда он принес себя в жертву, то Аллах عَزَّ وجَلَّ дал ему статус сына, и в этом аяте Аллах عَزَّ وجَلَّ дает им опровержение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَّـقَدْ جِئْتُـمْ شَيْئًا اِدًّا - Поистине, вы совершили очень плохие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَّـقَدْ – означает: поистине. Это слово приходит, когда имеется в виду, что нет сомнений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eجِئْتُـمْ - вы пришли, совершили такие дела, у которых очень плохой результат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eشَيْئًا - это общий смысл: дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِدًّا - очень плохие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِدًّا : الإِدُّ والإِدَّةُ: العَجَبُ، والأَمْرُالمُنْكَرُ الْعَظِیمُ شَنِيعٌ قَبِیحٌ - очень плохие вещи, плохой поступок, некрасивые и мерзкие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОчень плохое дело - это то, что вы считаете, что Аллах عَزَّ وجَلَّ дал кому-то статус сына.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَكَادُ ٱلسَّمَـٰوَٰتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ ٱلْأَرْضُ وَتَخِرُّ ٱلْجِبَالُ هَدًّا - готовы небеса разрушиться от этого (от этих страшных убеждений и дел), и земля готова разрушиться, и готовы горы обрушиться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَكَادُ:كَادَ يَكَادُ ، كُوْدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكَادَ : هَمَّ وَقَارَبَ - сделал намерение и приблизился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, сделал намерение сделать что-то, но Аллах عَزَّ وجَلَّ остановил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, их дела, убеждения и слова настолько страшные, что небеса готовы разрушиться из-за этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e هَدًّا : هَدَّه يَهُدُّه هَدًّا - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالهَدُّ: الهَدْمُ الشَدِيدُ وَالْكَسْرُ - когда что-то упадет и полностью разрушится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَنْ دَعَوْا لِلرَّحْـمٰنِ وَلَـدًا - Оттого, что они приписывают для Ар-Рахмана сына.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا يَنۢبَغِى لِلرَّحْمَـٰنِ أَن يَتَّخِذَ وَلَدًا - и Ар-Рахману не подобает иметь сына!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِنْ كُلُّ مَنْ فِى السَّمَاوَاتِ وَالْاَرْضِ اِلَّآ اٰتِى الرَّحْـمٰنِ عَبْدًا - Все, кто есть на небесах и земле, являются для Ар-Рахмана поклоняющимися.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ является очень Великим, «الاعظم» Ал-Аъзам, «الاكبر» Аль-Акбар. Посмотрите на его творения «مَخْلُوقٌ», на всю Вселенную и человек является маленькой частицей из этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ Аллаха عَزَّ وجَلَّ такой творение «مَخْلُوقٌ», что если какой-то самолет будет летать миллиард лет, то не может облететь эту Вселенную, которая является творением Аллаха عَزَّ وجَلَّ, то есть, настолько Великий наш Создатель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак можно говорить, что Великий Создатель взял Ису ﷺ сыном, дал ему статус сына?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто самое худшее убеждение, самые мерзкие слова, это самая большая ложь и оскорбление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот Создатель сказал, что у него есть творение «مَخْلُوقٌ», которое называется Курсийю, настолько большой, что охватывает эту Вселенную.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْاَرْضَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ охватывает Его Курсийю небеса и землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 255.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЯвляется очень большим преступлением, когда люди дают качество махлюка этому Великому Господу, Который является العظيم (Аль-Азым), الاكبر (Аль-Акбар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые говорят, что Иса ﷺ является сыном Аллаха عَزَّ وجَلَّ совершают большое преступление, очень большой ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, в случае, когда Качество Аллаха عَزَّ وجَلَّ дают махлюку, творению и когда говорят, что Мухаммад ﷺ всё знает, является нуром (светом) Аллаха عَزَّ وجَلَّ, что он знающий, всемогущий, или говорят, что аулия всезнающие, всемогущие, не нуждаются в физическом способе, и это всё великое преступление и великий ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7. Иногда бывает, что какой-то кафир совершает хорошие дела и за это Аллах عَزَّ وجَلَّ дает ему блага в этой жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 195\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:195\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَزُهَيْرُ بْنُ حَرْبٍ وَاللَّفْظُ لِزُهَيْرٍ، قَالَا: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ ، أَخْبَرَنَا هَمَّامُ بْنُ يَحْيَى ، عَنْ قَتَادَةَ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: « إِنَّ اللَّهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً يُعْطَى بِهَا فِي الدُّنْيَا، وَيُجْزَى بِهَا فِي الْآخِرَةِ، وَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتِ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا حَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2808]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередали Абу Бакр ибн Абу Шейба и Зухайр ибн Харб, и далее записано со слов Зухайра; обоим передал Язид ибн Харун, которому передал Хаммам ибн Яхья от Катады, передавшего от Анаса ибн Малика, что посланник Аллаха ﷺ сказал: «Поистине Аллах не причиняет зульма мусульманам, ограничивая им награду за хорошие дела в мирской жизни, и дарует награду за них в вечной жизни. А не уверовавших Он наделяет благом за их хорошие дела, совершённые ради Аллаха, только в этой жизни, когда же они перейдут в вечную, то не останется у них никаких хороших дел, за которые можно было бы получить какую-либо награду».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАнас ибн Малик говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ رَسُولُ اللَّهِ ﷺ: - Сказал посланник Аллаха ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً يُعْطَى بِهَا فِي الدُّنْيَا، - поистине, Аллах не будет делать зульм относительно его благих дел, дает (блага) им в дунья,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيُجْزَى بِهَا فِي الْآخِرَةِ، - и воздает за эти благие дела в ахирате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتِ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا - Что касается кафиров, дает за его благие дела то, что он совершает для Аллаха в дунья (Аллах воздаяние дает в этом мире),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا - когда он приходит к ахирату, то не будет для него какого-то блага, за которое ему можно было дать награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2808.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда муъмин совершает благие дела, то Аллах عَزَّ وجَلَّ за это дает ему награды и в дунья и ахирате, а кафиру дает награду за хорошие дела только в дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَيُطْعَمُ بِحَسَنَاتِ - это общие блага, а не только пропитание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ ، أَنَّهُ حَدَّثَ عَنْ رَسُولِ اللَّهِ ﷺ: « إِنَّ الْكَافِرَ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا وَأَمَّا الْمُؤْمِنُ، فَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الْآخِرَةِ وَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2808]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Анаса ибн Малика, передавшего слова посланника Аллаха ﷺ: «Поистине, когда не уверовавший совершит какое-либо хорошее дело, то ему даруется какое-нибудь мирское благо. А мусульманину Аллах сохраняет награду до наступления вечной жизни/ахыра, но также и даёт в награду блага за его покорность (в этой жизни)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2808:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАнас бин Малик رضي اللّٰه عنه передает хадис от посланника Аллаха ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الْكَافِرَ إِذَا عَمِلَ حَسَنَةً أُطْعِمَ بِهَا طُعْمَةً مِنَ الدُّنْيَا - Поистине когда, кафир совершит благие дела, то даруется за это что-то из мирских благ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمَّا الْمُؤْمِنُ - Что касается муъмина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّ اللَّهَ يَدَّخِرُ لَهُ حَسَنَاتِهِ فِي الْآخِرَةِ - то, поистине, Аллах сохраняет для него его благие (хорошие) дела для ахирата,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيُعْقِبُهُ رِزْقًا فِي الدُّنْيَا عَلَى طَاعَتِهِ - и также воздает ризком в дунья за его подчинение, покорность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2808.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَدَّخِرُ لَهُ: ادَّخرَ يدَّخر ، ادِّخارًا ، فهو مُدَّخِر ، والمفعول مُدَّخَر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ ‎اِدَّخَرَ : ذَخَرَ: اِحْتَفَظَ - сохранил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДела кафиров бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Дела, которые даже не принимаются, и от Аллаха عَزَّ وجَلَّ за это не будет никакой награды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Есть некоторые хорошие дела кафиров, как, например, если они помогают какому-то человеку, то за это Аллах عَزَّ وجَلَّ дает им блага в этой жизни. И это является причиной того, что некоторые кафиры помогают людям, и Аллах عَزَّ وجَلَّ им дает больше благ, и Аллах عَزَّ وجَلَّ воздаст им полностью только в этой мирской жизни.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/177.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/193",
        "/islam_kamil_hadiths/part_3/194",
        "/islam_kamil_hadiths/part_3/195"
    ]
}
