{
    "id": "a928262e-8788-4680-bef6-844ec0380af6",
    "index": 103126,
    "dir_index": 180,
    "date": "2023-04-24",
    "title": "Будет ли ширком взять себе какие-то вещи умершего уали (праведника) и считать, что в них остался баракят?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c10\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c10\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c10\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/470\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714366401379\u0026amp;usg=AOvVaw3M9d7u4EPvhNly5q5Zi_Rx\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/470\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c10\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714366401829\u0026amp;usg=AOvVaw3KYA7R8og50_MZGw4wJsGz\" class=\"c8\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eАс-Сунна, 2 глава.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eТретья цель ислама — ат-таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c12\"\u003eЛекция № 180. Это ширк — взять себе какие-то вещи умершего уали (праведника) и считать, что в них остался баракят?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c12\"\u003eОтвет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eБаракят даёт Аллахعَزَّ وَجَلَّ, и если человек будет убеждён в том, что кто-то помимо Аллаха может дать баракят, или же что в какой-то вещи какого-либо человека есть баракят, то он совершит ширк, ширк в афъáле (дела أفْعالٌ): он признает кого-то шарúкь Аллаху в Его делах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eМожно говорить, что Аллахعَزَّ وَجَلَّ вложил баракят в какую-то вещь, потому что Он даёт баракят, когда пожелает, но утверждать, что какой-то уали или наби может дать баракят — это ширк. Те люди, которые обманывают других и хотят чтобы они тоже совершали ширк, говорят, что сахабы رضى اللّٰه عنهم хранили некоторые вещи пророка, считая, что в них есть баракят, а значит, и это доказывает, что вещи уали можно использовать, и это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, это большой обман! Общее правило такое, что некоторые слова и дела пророка — это\u003c/span\u003e  ِ \u003cspan class=\"c7\"\u003eعَلاَمَاتٌ النُّبُوَّة\u003c/span\u003e \u003cspan class=\"c1\"\u003e [’аля́мáту нубý:а]: признаки пророчества. И это называется [муъджизáт] مُعْجِزاتٌ : чудеса. Аллахعَزَّ وَجَلَّ  это делал для того, чтобы у пророков было доказательство их нубува\u003c/span\u003e \u003cspan class=\"c7\"\u003eالنُّبُوَّةٌ\u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e — того, что они истинные пророки. Это делал Аллах عَزَّ وَجَلَّ. Но проводить аналогию и делать кыяс с пророка на не пророка и сказать, что в вещах какого-то не наби есть баракят — это бидъа и ширк. Сподвижники رضى اللّٰه عنهم не считали баракятными вещи Абу Бакра и Умара رضى اللّٰه عنهما! И кто может быть лучше в этой умме, чем Абу Бакр и Умар رضى اللّٰه عنهما?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eВ общем это правда, что сподвижники رضى اللّٰه عنهم использовали вещи пророка ﷺ, воду, которой он делал омовение, для лечения и т. д. Но это относится только к пророку, потому что алямату нубува — то есть, признаки, указывающие на то, что это истинный пророк — относятся только к пророку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7 c11\"\u003e عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: سَمِعْتُ جَابِرًا، يَقُولُ: جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعُودُنِي وَأَنَا مَرِيضٌ لَا أَعْقِلُ،\" فَتَوَضَّأَ وَصَبَّ عَلَيَّ مِنْ وَضُوئِهِ\"، فَعَقَلْتُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7 c14\"\u003e[صحیح البخاري:194]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eПередаётся от Мухаммада ибн Аль-Мункядира, который слышал, как Джабир рассказывал: «Пришёл ко посланник Аллахаصلى الله عليه وسلم  навестить меня, когда я болел, и я терял сознание; он совершил вуду/ омовение и побрызгал на меня этой водой, и я пришёл в себя/ очнулся».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c7\"\u003eعَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: سَمِعْتُ جَابِرًا، يَقُول\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— передаётся от Мухаммада ибн Аль-Мункядира, который слышал, как Джабир рассказывал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7\"\u003eجَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعُودُنِي\u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e — пришёл посланник Аллаха صلى الله عليه وسلم навестить меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7\"\u003eوَأَنَا مَرِيض\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— когда я болел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7\"\u003eلَا أَعْقِل\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— я терял сознание;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c7\"\u003eفَتَوَضَّأ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— он совершил вуду/ омовение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7\"\u003eوَصَبَّ عَلَيَّ مِنْ وَضُوئِه\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— и побрызгал на меня этой водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c7\"\u003eفَعَقَلْت\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— и я пришёл в себя/ очнулся».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 194.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eХадис № 199.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c11 c20\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ بُرَيْدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ نَازِلٌ بِالْجِعْرَانَةِ بَيْنَ مَكَّةَ وَالْمَدِينَةِ وَمَعَهُ بِلَالٌ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْرَابِيٌّ، فَقَالَ: أَلَا تُنْجِزُ لِي مَا وَعَدْتَنِي، فَقَالَ لَهُ:\" أَبْشِرْ«، فَقَالَ: قَدْ أَكْثَرْتَ عَلَيَّ مِنْ أَبْشِرْ، فَأَقْبَلَ عَلَى أَبِي مُوسَى وَبِلَالٍ كَهَيْئَةِ الْغَضْبَانِ، فَقَالَ: رَدَّ الْبُشْرَى، فَاقْبَلَا أَنْتُمَا، قَالَا: قَبِلْنَا، ثُمَّ دَعَا بِقَدَحٍ فِيهِ مَاءٌ، فَغَسَلَ يَدَيْهِ وَوَجْهَهُ فِيهِ، وَمَجَّ فِيهِ، ثُمَّ قَالَ:” اشْرَبَا مِنْهُ، وَأ َفْرِغَا عَلَى وُجُوهِكُمَا وَنُحُورِكُمَا، وَأَبْشِرَا\"، فَأَخَذَا الْقَدَحَ فَفَعَلَا، فَنَادَتْ أُمُّ سَلَمَةَ مِنْ وَرَاءِ السِّتْرِ: أَنْ أَفْضِلَا لِأُمِّكُمَا، فَأَفْضَلَا لَهَا مِنْهُ طَائِفَةً.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4328، صحیح مسلم:2497]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн Аль-Аляъ, которому передал Абу Усама от Бурайда ибн АбдуЛлаха, передавшего от Абу Мусыرضي الله عنه , который рассказал: «Я был с пророком صلى الله عليه وسلم, когда он прибыл на территорию Джиърáна, что между Маккой и Мадиной, и вместе с ним был Биляль. К пророкуصلى الله عليه وسلم  пришёл бедуин и сказал: «Не хочешь ли ты исполнить то, что обещал мне?» Пророк ему ответил: «Прими благую весть/ бýшра». Он ответил: «Ты уже много благих вестей мне сообщил!» Пророк повернулся к Абу Мусе и Билялю, выглядя рассерженным, и сказал: «Он отверг благую весть. Принимайте же вы двое!» Они ответили: «Мы принимаем!» Пророк попросил себе чашу с водой, вымыл этой водой свои руки и лицо и прополоскал рот, а потом сказал: «Попейте и умойте лица и руки этой водой, и принимайте благую весть». Они взяли эту чашу и так и сделали. А Умм Саляма сказала громко из-за занавески, чтобы они оставили воды и для своей матери. И они оставили для неё.\u003cbr /\u003e\n\u003c/span\u003e \u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4328; «Сахих» Муслим, 2497.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eكُنْتُ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم — я был с пророком صلى الله عليه وسلم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e وَهُوَ نَازِلٌ بِالْجِعْرَانَة — когда он прибыл на территорию Джиърáна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eبَيْنَ مَكَّةَ وَالْمَدِينَة — что между Маккой и Мадиной,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَعَهُ بِلَال\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e— и вместе с ним был Биляль.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْرَابِيّ — к пророку صلى الله عليه وسلم пришёл бедуин\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَقَال — и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eأَلَا تُنْجِزُ لِي — «Не хочешь ли ты исполнить то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eمَا وَعَدْتَنِي — что обещал мне?» فَقَالَ لَه — пророк ему ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَبْشِر — «Прими благую весть/ бýшра»\u003c/span\u003e \u003cspan class=\"c5\"\u003e.\u003c/span\u003e \u003cspan class=\"c1 c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَقَال — он ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ أَكْثَرْتَ عَلَيَّ مِنْ أَبْشِر — «Ты уже много благих вестей мне сообщил!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَأَقْبَلَ عَلَى أَبِي مُوسَى وَبِلَال — пророк повернулся к Абу Мусе и Билялю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eكَهَيْئَةِ الْغَضْبَانِ  فَقَال — выглядя рассерженным, и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَدَّ الْبُشْرَى — «Он отверг благую весть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَاقْبَلَا أَنْتُمَا — принимайте же вы двое!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eقَالَا — Они ответили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eقَبِلْنَا — «Мы принимаем!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eثُمّ —потом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eدَعَا بِقَدَحٍ فِيهِ مَاء — пророк попросил себе чашу с водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَغَسَلَ يَدَيْه — вымыл этой водой свои руки\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eوَوَجْهَهُ فِيه — и лицо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eوَمَجَّ فِيه — и прополоскал рот,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eثُمَّ قَال — а потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eاشْرَبَا مِنْه — «Попейте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eوَأفْرِغَا عَلَى وُجُوهِكُمَا — и умойте лица\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eوَنُحُورِكُمَا — и руки этой водой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eوَأَبْشِرَا — и принимайте благую весть».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَأَخَذَا — они взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eالْقَدَح — эту чашу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَفَعَلَا — и так и сделали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَنَادَت —сказала громко\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eأُمُّ سَلَمَة — Умм Саляма (رضى اللّٰه عنها, супруга пророка ﷺ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e  مِنْ وَرَاءِ السِّتْر— из-за занавески,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eأَنْ أَفْضِلَا لِأُمِّكُمَا — чтобы они оставили воды и для своей матери.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eفَأَفْضَلَا لَهَا مِنْهُ طَائِفَة — и они оставили для неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c12\"\u003e[صحیح البخاري:4328، صحیح مسلم:2497]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4328; «Сахих» Муслим, 2497.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть три вида тафсира Откровения. Здесь — это\u003c/span\u003e  ُ \u003cspan class=\"c13\"\u003eمَسْكُوةٌ عَنْهُ\u003c/span\u003e \u003cspan class=\"c3 c1\"\u003e: не надо комментировать, а нужно принимать так, как есть. О чём в этом хадисе говорится, не нужно пытаться самим объяснять, если бы было надо, Аллах Сам бы объяснил. Что здесь означает «аль-бушра» البُشْرَةُ — хорошая, благая весть, — Откровение не объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eУмм Саляма была супругой пророка ﷺ, поэтому она была «умму ль-муъминин» أُمُّ المُوْمِنِينَ: матерью мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e مِنْ وَرَاءِ السِّتْر — она сказала из-за занавески/ из-за шторы, потому что супругам пророка ﷺ было приказано, чтобы они были за шторами и разговаривали из-за них. Дело в том, что в то время были мунафики, лицемеры, которые хотели обвинить супруг пророка ﷺ, поэтому для них был такой особенный приказ. А довод в защиту этого — хадис о том, как они обвинили Айшу رضى اللّٰه عنها, в ответ на что были ниспосланы первые аяты Суры «Ан-Нур». Кроме того, Аллах عَزَّ وَجَلّ  отдал такой приказ супругам пророка ﷺ, и в нём мудрость Аллаха عَزَّ وَجَلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eКроме этого хадиса, из других хадисов известно, что сподвижники رضى اللّٰه عنهم использовали некоторые вещи и воду, оставшуюся от омовения, пророка ﷺ, но все риваяты не являются мурфуъ. Это из الدلائِلُ النبُوَّةِ доказательство пророчества: Аллах عَزَّ وَجَلّ вложил баракят, чтобы люди поняли, что это истинный пророк. И это было чудесами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eЧудеса — это отдельная вещь, а считать, что в какой-то вещи есть баракят, это совсем другое. Если человек будет думать, что в чьей-то вещи есть баракят, то это будет ширком, потому что только Аллах عَزَّ وَجَلّ  даёт баракят!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eМожно говорить, что Аллах عَزَّ وَجَلّ  вложил во что-то баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eКыяс, или аналогия, такие: человек говорит, что раз вещи пророка ﷺ использовали для лечения, то можно использовать и вещи какого-то шейха или ’áлима, учёного; люди делают кыяс, проводят аналогию между шейхом и пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eКыяс причиняет очень большой вред исламу! Кыяс не является [ди:н] الدين. «Дин» — это то, что ниспослано от Аллаха عَزَّ وَجَلّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/180.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/199"
    ]
}
