{
    "id": "821274d7-ac10-4ed2-9eb5-c88d4180488e",
    "index": 103127,
    "dir_index": 181,
    "date": "2023-05-18",
    "title": "Не будет ли ширком считать, что вода зам-зам несёт в себе какой-то особенный баракят, или это вообще не относится к религии?",
    "body": "\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/472\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714367009154\u0026amp;usg=AOvVaw0GTwd92JoHIq8sERF1Jt9h\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/472\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c1 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714367009511\u0026amp;usg=AOvVaw29q_RaZSdDUmY3Rn6Jn99D\" class=\"c10\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама (\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eمَقَاصِدُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالإِسْلَامِ\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-таухид\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالتوحيد\u003c/span\u003e \u003cspan class=\"c1 c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 181. Не будет ли ширком считать, что вода\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالزَّمْزَمُ\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e зам-зам несёт в себе какой-то особенный баракят, или это вообще не относится к религии?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтносительно ширка у многих людей есть недоразумения. Они говорят, что в некоторых вещах есть ширк, а в некоторых нет. Они придумали правила, в котором говорят, что если человек поклоняется идолам, то делает\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eشريك\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e шарикь с Аллахом, если же поклоняется каким-то аулия, пророку, каабе и другим, то это не будет ширком. Это ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ первую очередь человек должен знать, что является ширком, что такое ширк. Ширк это делать\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eشريك\u003c/span\u003e \u003cspan class=\"c1\"\u003e шарикь с Аллахом, дать какую-то долю из того, что принадлежит только Аллаху\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e какому-то махлюку, творению. И этот человек становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eМы изучали, что есть четыре вещи, которые принадлежат только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالذَّات\u003c/span\u003e \u003cspan class=\"c1\"\u003e  «зат»: Личность Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек считает, что у Аллаха две личности, один из которых создатель хорошего, а другой создатель плохого, то это будет ширком. Или считать, что у Аллаха три личности, и один из которых Аллах, то это является ширком в\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالذَّات\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e, в личности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالصِّفَات\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e  «сыфа́т”: Качества Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек убежден, что уалии или пророк знает\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eغَيْبٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e (гаиб), и он над всякой вещью мощен, то он делает этого уалии или наби\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eشريك\u003c/span\u003e \u003cspan class=\"c1\"\u003e шарикь с Аллахом\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالأَفْعال\u003c/span\u003e \u003cspan class=\"c1\"\u003e «афъа́ль”: дела Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз деянии Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e то, что Он ведет всю эту систему. Если у кого-то будет убеждение, что какой-то уалии становится\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eقُطْبٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e кутуб или\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eأبدال\u003c/span\u003e \u003cspan class=\"c1\"\u003e абдал, и он тоже ведет эту систему, то он совершает ширк. Также делать из чего-то дин, религию, которое является деянием Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e, считать слова какого-то имама, муфтия, ученого религией, или то, что аналогия, кияс, иджма становится дин, религией, то это означает, что человек делает\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eشريك\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e шарикь с Аллахом в Его деяниях, в Его афъале.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالعبادة\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e «иба́да”: поклонение Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклонение,\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالعبادة\u003c/span\u003e \u003cspan class=\"c1\"\u003e (ибада) - это деяния махлюка, творении, которые должны совершаться только для Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Например саджда, рукуъ, киям, кунут. Все это компоненты уважения,\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Также дуа. Одним из компонентов ибада является\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e (тауаккуль). Тауаккуль - это сильная убежденность в чем-то. Например, то, что Аллах\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعزوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e дает здоровье, Аллах исцеляет, Аллах дает баракат, Аллах\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعزوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e дает спасение, спасает от Ада. Если у человека такое убеждение, то он делает\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e тауаккуль на Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c6\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e. Если человек имеет убеждение, что какой-то шейх, муршид, наставник может дать Рай, спасает его от Ада, то он совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ христиан есть убеждение, что Иса\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c1\"\u003e спасет их от Ада и они совершают ширк в таваккуль. Такой якын является ширком. Таваккуль\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e и надежда без физического способа являются ибада\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые принадлежат только Аллаху\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли у человека убеждение, что какой-то амулет, вода зам-зам,  черный камень или земля Макки и Мадины или финики Макки и Мадины дают баракат, здоровье и исцеление то он совершает ширк, это будет ширком. Иметь убеждение насчет воды, будь это вода зам-зам или обычная вода, что она дает здоровье и баракат является ширком. Потому что без физического способа исцеление дает только Аллах\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعزوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e и это\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eفِعْلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e Аллаха, из деянии Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e. Сильная убежденность является таваккуль, а таваккуль на воду зам-зам является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eНекоторые люди говорят, что вода зам-зам является исцеляющей и лечат им колдовство. Это ложь и нововведение. Ни в каком аяте или хадисе не говорится об этом, это не доказано из Откровения. А из того, что не доказано из Откровения делать религию, дин является нововведением. Многие люди которые ездят на хадж и умру привозят оттуда воду зам-зам или землю из Макки и Мадины, финики оттуда. Когда люди приходят к ним, они раздают эту воду зам-зам, финики. И люди пьют и едят их с таким представлением, что в этой воде и финиках есть здоровье, что они дают исцеление, шифа, баракат. А у некоторых людей есть такое представление, что если дома есть вода зам-зам, финики из Макки и Мадины и другие вещи с тех мест, то они приносят счастье. Это все является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди когда бывают в Мадине, ложатся на землю и эту землю сыпят на себя, обтираются ею с такой надеждой и убеждением, что эта земля дает счастье богатство и баракат. Это явный ширк, потому что эта надежда и таваккуль, упование, которое является\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ибада, а поклоняться нужно только Одному Аллаху\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже дать кому-то счастье это из деянии Аллаха\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Если человек думает, что какая-то земля дает счастье, спасает от беды, то он делает\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eشريك\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e шарикь с Аллахом в Его афъале, в Его деяниях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eЕсли человек повесил на себя амулет, то Ислам говорит, что это ширк, но почему не будет ширком, если человек имеет такое же убеждение насчет воды, земли или фиников и так далее. На самом деле ширк - это когда из того, что принадлежит Аллаху, которая только для Аллаха, человек что-то дает махлюку, то он делает шарикь с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМногие люди делают пророков и аулия шарикь с Аллахом. Многие делают каабу шарикь с Аллахом. У некоторых людей есть убежденность насчет каабы, а некоторые делают Макку и Мадину шарикь с Аллахом, а некоторые финики и воду зам-зам шарикь с Аллахом. У них появляется насчет них таваккуль, сильная убежденность, что они дают здоровье, баракат и проявляют надежду без физического способа. Или думают, что через них Аллах\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعزوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e принимает дуа. Все это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eКогда человек имеет убеждение насчет пророка или уалии, что он дает баракат и исцеление, то он совершает ширк, но если такое же убеждение насчет воды зам-зам, то почему не будет ширком? Вода зам-зам это просто вода и делать из него религию, дин является нововведением. Пить эту воду и купаться ею не является дином, религией и не является мустахаб. Нет никакого довода на это. Люди в этих вещах делают шарикь с Аллахом и становятся мушриками, даже не подозревая об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМногие люди дуа просят у каабы, а некоторые делают Макку и Мадину шарикь с Аллахом\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e и думают, что там дуа принимается. Если какой-то человек пойдет на чью-то могилу просить там дуа с такой убежденностью, что там принимается дуа, это будет ширком. Но почему не будет ширком, когда человек с такой же убежденностью едет в Макку и Мадину думая, что там дуа принимается?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже некоторые люди делают черный\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eأَسْوَدُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e камень шарикь с Аллахом\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعز\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eوجل\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e. Люди сочинили много риваятов, ложные и недостоверные хадисы про черный камень и построили свои убеждения, что якобы черный камень был ниспослан из Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eИ если кто-нибудь его поцелует, то его грехи прощаются. Это ложное представление и неправильное понимание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eНет на это довода и все риваяты насчет этого являются слабыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы сами слышали, как некоторые люди говорят, что если кто-то поцеловал черный камень, то его слюна становится лечением болезни для других людей. Насчет черного камня,\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eحَجَرٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eأَسْوَدُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e доказано только некоторые вещи. Первое - это то, что целовать черный камень является мустахаб. Второе то, что трогать его рукой заменяет поцелуй. Третье то, что достаточно прикоснуться к нему каким нибудь посохом. Также можно просто издалека указать рукой, сделать\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eإِشَارَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, сказать «Аллаху Акбар”, это заменяет все. Даже лучше издалека сделать\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eإِشَارَةٌ\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e, не подходя близко, потому что из-за большого количества людей человек может причинить кому-то боль, нарушить чьи-то права, совершить зульм. А зульм является харам. В таком случае мустахаб делать харам, нельзя мешать людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003eКроме того, все риваяты являются недостоверными, не доказаны. То, что камень был ниспослан из Рая, то что грехи прощаются и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак мы говорили, что после сподвижников\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eرضي\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eالله\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eعنهم\u003c/span\u003e \u003cspan class=\"c1\"\u003e люди начали\u003c/span\u003e \u003cspan class=\"c6 c1\"\u003eغُلُوٌّ\u003c/span\u003e \u003cspan class=\"c2 c1\"\u003e (гулю) делать, проявлять чрезмерность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни сочинили ложные риваяты и ещё раз открыли путь к ширку. И это касается не только могил, когда просят помощь у аулия и пророков. Дуа - это всего один компонент поклонения. Таваккуль (упование) и таъзым (абсолютное уважение) тоже являются компонентами поклонения, в котором люди тоже делают ширк с Аллахом عز وجل. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди идут в пещеру Хира и там просят дуа, там совершают намаз и думают, что это место дает им баракат. Также иметь убеждение, что  в Мадине дуа принимается является ширком, потому что сильная убежденность является ширком. Также у людей есть такое представление, что земля Мадины дает баракат. Поэтому некоторые джахили когда там ходят, снимают обувь. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово الزَمْزَمُ зам-зам не является арабским словом, поэтому никто не знает его правильное значение. Существуют много мнении насчет этого, но на это нет никакого довода. Те люди, которые дали значение этому слову лишь имеют предположение. Это не арабское слово, так как когда в Макку переселились мать Исмаила и сын Ибрахима ﷺ Исмаил, то там арабы не жили и там уже использовали слово «зам-зам”. Поэтому это может быть язык Хаджар عليه السلام или язык Ибрахима ﷺ или другой язык. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что очень важной темой в Исламе является, чтобы люди поняли, что такое дин, религия. А дин это только то, что пришло с неба, это Откровение. А то, что не является Откровением не является религией, дином. Поэтому, делать религию, дин из воды зам-зам и считать питье этой воды поклонением является невежеством. Делать дин из того, что не доказано из Откровения является нововведением, бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается воды зам-зам, то Откровение не говорит, что пить ее дин и что это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько три вещи доказаны касательно воды зам-зам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.Его использование. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. В хадисе говорится, что она была обнаружена через ангела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. В хадисе сказано, что эта вода мубарак и является едой для того, кто ее употребляет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо все перечисленное не указывает на то, что пить воду зам-зам является дин или мустахаб или является исцелением для людей или на то, что она отличается от других вод. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаким образом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.Что касается использования этой воды, то ее в общем использовали все люди и пророки и сподвижники رضي الله عنهم и мушрики тоже. Потому что эта вода находилась там, в Макке. Но когда пророки и сподвижники что-то используют, то это не становится религией, дином. Например, все пророки дышали кислородом, а когда были голодными ели пищу. Но если скажут, что дышать кислородом или употреблять еду является дин, то это неправильно. Также в Макке посланник Аллаха ﷺ дышал кислородом и сегодня говорить, что дышать кислородом Макки это поклонение или дин, мустахаб, Сунна будет неправильно. Или употреблять еду Макки и везти ее куда-то из-за того, что пророк кушал будет неправильно. Поэтому, использование какой-то еды, какой-то вещи не является доводом на то, что это становится дин, религией. Потом Джибрииль عليه السلام использовал воду зам-зам потому что эта вода была в Макке. И это основной момент, что дин -  это то, что доказано из Откровения и пришло с неба. Поэтому вода, еда, финики, деревья, животные и в общем вещи, которые использовали люди не становится религией, дин. Поэтому никто не может говорить, что покупать животные, которые в Макке является дином, Сунной, потому что пророк покупал эти животные. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что люди, которые ездили на хадж пили эту воду зам-зам, потому что она в то время там была и это мирской вопрос, асбаб, а не дин. Но потом люди начали делать غُلُوٌّ гулю, чрезмерствовать в этих вещах и сделали из них дин, религию и стали считать, что в питье этой воду есть награда, саваб и исцеление. Это ложное представление. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтносительно воды зам-зам в Куръане и хадисах ничего нет, которые были бы доводом на то, что в воде зам-зам есть что-то особенное и пить ее будет дин и мустахаб. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые имеют убеждения, что вода зам-зам дает здоровье,  исцеление и баракат совершают ширк. Люди, которые увозят с собой воду зам-зам и финики и раздают их в качестве подарка делают нововведение и ширк. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. В хадисе сказано, что вода зам-зам появилась из-за деянии одного مَلَكٌ, ангела. Аллах عزوجل в основном дела совершает через ангелов, поэтому это тоже не довод на то, что если какая-то вещь появилась при содействии какого-то ангела, то это будет дин и в этом  будет исцеление и баракат. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. В хадисе говорится, что посланник Аллаха обращается к Абу Зарру и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهَا مُبَارَكَةٌ إِنَّهَا طَعَامُ طُعْمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2473]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине в ней баракят (Аллах عزوجل положил в нее баракат), и поистине она еда для того, кто ею питается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис - «Сахих» Муслим, 2473.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе есть два предложения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهَا مُبَارَكَةٌ - поистине в ней баракат. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто предложение не говорит о том, что пить воду зам-зам является дин. Потому что Аллах عزوجل в Куръане сказал в общем на воду мубарак. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزوجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَنَزَّلْنَا مِنَ السَّمَآءِ مَآءً مُّبَارَكًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ق:9] \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы ниспосылаем с небес баракятную воду. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Каф», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُّبَارَكًا (мубарак) - это значит, что Аллах عزوجل положил в нее баракат. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то مُّبَارَكًا (мубарак)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпереведет, что в воде есть баракат, то это будет ширком. Когда Откровение говорит насчет какой-то вещи мубарак, то эта вещь не становится дин, религия, а имеется в виду, что в этой вещи есть польза для людей, что ее люди много используют и эта вещь бывает достаточна для многих людей. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое предложение это: طَعَامُ طُعْمٍ - еда для того, кто ее употребляет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня есть много людей, которые пьют воду зам-зам, но при этом они все равно чувствуют голод. Поэтому если кто-нибудь говорит, что в этом хадисе сказано, что вода зам-зам заменяет еду для каждого человека, и люди будут пить ее, считая ее по хадису طَعَامٌ едой, а голод не будет проходить, то у людей появится возражение к этому хадису и будут думать, что пророк ﷺ неправильно сказал. На самом деле смысл этого хадиса не означает, что для каждого человека эта вода طَعَامٌ еда. В этом хадисе посланник Аллаха ﷺ сказал Абу Зарру в то время, когда Абу Зарр رضي اللّٰه عنه сказал, что он месяц пил эту воду и не чувствовал голод и эта вода заменила ему طَعَامٌ, еду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто был كَرَامَةٌ  карамат Абу Зарра رضي اللّٰه عنه, указывает на карамат Абу Зарра и посланник Аллаха ﷺ так сказал. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы проходили, что карамат бывает خَاصٌّ (хасс), особенный, касающийся в частности человека. Аллах عزوجل когда пожелает может положить баракат в какую-то вещь и это будет طَعَامٌ, еда для человека, и это будет защита для человека и это будет карамат для этого человека. Например какого-то человека Аллах عزوجل исцеляет через в общем воду. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому мы не говорим, что Аллах عزوجل не положит баракат для какого-то человека в воду зам-зам или другую вещь. Аллах عزوجل может положить баракат в какие-то вещи для людей. У нас есть якын на Аллаха عز وجل и это таухид. Когда человек проявляет якын по отношению к махлюку, творению, то это ширк. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать,  этот риваят «Сахих” Муслима передает также Ат-Табарани, в который люди от себя добавили некоторые слова. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый хадис - Ат-Табарани, 11167:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عَبَّاسٍ ، قَالَ : قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : \" خَيْرُ مَاءٍ عَلَى وَجْهِ الأَرْضِ مَاءُ زَمْزَمَ ، فِيهِ طَعَامٌ مِنَ الطُّعْمِ ، وَشِفَاءٌ مِنَ السَّقَمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الطبراني:11167]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса, что посланник Аллаха صلى الله عليه وسلم сказал: «Лучшая вода на земле — зам-зам; она питание для голодного и исцеление для больного».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис является даиф, слабый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1-причина недостоверности этого хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحسن بن أَحْمد بن أبي شُعَيْب الْحَرَّانِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет Аль-Хáсан ибн Ахмад ибн Абу Шуайб Аль-Харрáнúйю только имам Абу Хатим сказал, что он  صَدُوق «садýкъ” (правдивый). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДругой  معتبر не делал توثیق\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e — приемлемость передатчика хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمعتبر - это человек, свидетельство которого стандартное и он достоин того, чтобы давать свидетельство насчет какого-то передатчика.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتوثیق - это говорить хорошее про кого-то, что можно принимать его свидетельство, что можно принимать от него хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо свидетельство только одного имама недостаточно. И также когда имам Абу Хатим говорит, что какой-то человек является صَدُوق, то это не توثیق. Поэтому, в своей основе Аль-Хáсан является مجھول الحال (маджхуль аль-халь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому хадис является даиф. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2- причина такая, что \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمحمد بن مهاجر — на Мухаммада ибн Муɦáджира никакой معتبر не делал توثیق, кроме имама Ахмада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3-причина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‌‌‌‏محمد بن مهاجر - سماع عن إبراهيم بن أبي حرة \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— нет доказательств того, что Мухаммад ибн Муɦáджир слышал хадисы от Ибраɦима ибн Абу Харра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Асль в «Сахих” Муслиме, и زِيَادَةٌ добавка является батыль и мункар. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже есть другие причины слабости этого хадиса. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле истина такая, что Ислам говорит, что поклоняться нужно только Одному Аллаху. Но люди начали поклоняться наряду с Аллахом другим вещам. Некоторые начали поклоняться каабе, некоторые (анбия) пророкам и аулия и начали делать гулю, чрезмерствовать по отношению к ним. А некоторые люди сделали гулю по отношению к воде зам-зам и финикам, некоторые чрезмерствуют насчет Макки и Мадины. Некоторые насчет могил праведных людей, некоторые насчет масжидов праведных людей,  и также насчет вещей праведных людей. Некоторые чрезмерствуют насчет ученых, имамов и сделали их слова дин, религией. Все это является ширком. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это не только поклоняться идолам или могилам. А ширк очень опасная вещь, и нужно быть в этом вопросе очень осторожным. Эта вещь обобщает многие вещи. То есть из того, что принадлежит только Аллаху дать какую-то долю кому-то будет ширком. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК примеру, какой-то человек возьмет бумагу, напишет в ней какие-то хорошие слова и сделает амулет, затем оденет на себя - это будет ширком, потому что он таваккуль делает на этот амулет. То есть он якын проявляет, что этот амулет избавит его от беды, даст ему здоровье. Но почему не будет ширком, если человек такой же якын делает на воду зам-зам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается риваятов, то люди сочинили риваяты насчет разных вещей, которые не являются доводом и не являются Откровением. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ الْمُؤَمَّلِ أَنَّهُ سَمِعَ أَبَا الزُّبَيْرِ ، يَقُولُ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" مَاءُ زَمْزَمَ لِمَا شُرِبَ لَهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ابن ماجه:3062، احمد: 14849]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Хишам ибн Аммáр, которому передал Аль-Уалид ибн Муслим, что АбдуЛлах ибн Аль-Муáммаль сказал, что он слышал, как посланник Аллаха صلى الله عليه وسلم сказал: «Вода зам-зам будет тем, ради чего ее пьют». \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, с каким намерением ее пьют, этой воды будет достаточно. Пьет, когда у человека температура, то выпив эту воду, температура спадет и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Маджа, 3062; Ахмад, 14849. Хадис является даиф, потому что АбдуЛлах ибн Аль-Муáммаль является даиф. Также есть другие причины, указывающие на слабость этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый хадис -«Джамиу» Ат-Тирмизи 963:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا خَلَّادُ بْنُ يَزِيدَ الْجُعْفِيُّ، حَدَّثَنَا زُهَيْرُ بْنُ مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، \" أَنَّهَا كَانَتْ تَحْمِلُ مِنْ مَاءِ زَمْزَمَ، وَتُخْبِرُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَحْمِلُهُ \". قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، لَا نَعْرِفُهُ إِلَّا مِنْ هَذَا الْوَجْهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي: 963] ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Курайб, которому передал Халля‌д ибн Язид Аль-Джуъфúйю, ему передал Зуɦайр ибн Муавия, передавший от Хишама ибн Урвы, которые передал от своего отца, а тот от Аиши رضي الله عنها, что Аиша брала с собой воду зам-зам и говорила, что посланник Аллаха صلى الله عليه وسلم тоже так делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، \" أَنَّهَا كَانَتْ تَحْمِلُ مِنْ مَاءِ زَمْزَمَ - Айша رضي الله عنها брала с собой воду зам-зам, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتُخْبِرُ - и передала,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَحْمِلُهُ - что посланник Аллаха ﷺ тоже брал с собой воду зам-зам. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، لَا نَعْرِفُهُ إِلَّا مِنْ هَذَا الْوَجْهِ - Абу Иса Ат-Тирмизи сказал, что это достоверный хадис, но малоизвестный, передаваемый только этими передатчиками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَلَّادُ بْنُ يَزِيدَ الْجُعْفِيُّ ضعیف — Халля‌д ибн Язид Аль-Джуъфúйю является даиф. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари приводит этот хадис в своём  التاریخ الکبیر «Ат-тарихи ль-кябир» и указывает на то, что он является даиф, слабым. Также есть другие причины слабости этого хадиса. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению некоторые люди усердствуют в том, чтобы делать слабые хадисы достоверными, а ложные риваяты ثَابِتٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример в этом хадисе насчет Халля‌д ибн Язид Аль-Джуъфúйю имам Аль-Бухари и другие говорили, что он даиф. Но некоторые люди сказали, что хадис является хасан, потому что ибн Хаджар сказал, что Халля‌д\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eявляется صَدُوقٌ (правдивым).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле ибн Хаджар является алим, но не شَاهِدٌ (шаахид, свидетель), потому что разница во времени между ибн Хаджаром и этим передатчиком сотни лет. После этого как можно принимать свидетельство ибн Хаджара насчет этого передатчика? Также для этого слабого хадиса берет другой слабый хадис и говорит, что этот хадис становится шаахид для того хадиса и поэтому хадис является хасан. Это ложный, неправильный метод. Мы до этого говорили, что большой вред причиняют  Исламу две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.Неправильное понимание. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Недостоверные риваяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ почти в каждой теме есть недостоверные хадисы, как и в отношении воды зам-зам. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c1\"\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/181.mp3"
}
