{
    "id": "19f64a08-58a7-4a62-a8a4-0b2061dbaab4",
    "index": 103128,
    "dir_index": 182,
    "date": "2023-06-27",
    "title": "Какова истинная суть таухида и ширка?",
    "body": "\u003cp\u003e\u003cspan class=\"c9\"\u003e Внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c30 c40\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/474\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714367665991\u0026amp;usg=AOvVaw1IuaJtU75QNUbAoAubm0iQ\" class=\"c33\"\u003ehttps://t.me/alislam_sahih/474\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c30\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c40 c30\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714367666363\u0026amp;usg=AOvVaw2cpm1vPmGlHbvlRlyUtgtz\" class=\"c33\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَقَاصِدُ الإسلام \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eЛекция № 128 (182). Что по сути представляют из себя таухид и ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ زَيْدِ بْنِ خَالِدٍ رَضِيَ اللَّهُ عَنْهُ , قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَامَ الْحُدَيْبِيَةِ فَأَصَابَنَا مَطَرٌ ذَاتَ لَيْلَةٍ فَصَلَّى لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الصُّبْحَ  ثُمَّ أَقْبَلَ عَلَيْنَا فَقَالَ:\" أَتَدْرُونَ مَاذَا قَالَ رَبُّكُمْ؟\" قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ فَقَالَ:\" قَالَ اللَّهُ: أَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي وَكَافِرٌ بِي، فَأَمَّا مَنْ قَالَ: مُطِرْنَا بِرَحْمَةِ اللَّهِ وَبِرِزْقِ اللَّهِ وَبِفَضْلِ اللَّهِ فَهُوَ مُؤْمِنٌ بِي كَافِرٌ بِالْكَوْكَبِ وَأَمَّا مَنْ قَالَ: مُطِرْنَا بِنَجْمِ كَذَا فَهُوَ مُؤْمِنٌ بِالْكَوْكَبِ كَافِرٌ بِي\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 4147، صحیح مسلم: 71]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Зайда ибн Х‌алида رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ год, когда был заключён Худайбийский договóр, мы вышли вместе с посланником Аллаха صلى الله عليه وسلم. Ночью нас застал дождь; а утром посланник Аллаха صلى الله عليه وسلم провёл с нами рассветный салят / намаз /, потом повернулся к нам и сказал: «Знаете ли вы, что сказал ваш Господь?» Мы ответили, что Аллах и Его посланник знают лучше. Он продолжил: «Аллах сказал: «Утро наступило для Моих созданий. Кто-то уверовал в Меня, а кто-то отказался. Тот, кто сказал «полúло нас дождём по милости Аллаха, и это ниспосланная милость Его к нам и благо от Него», — тот уверовал в Меня и отрёкся от гадания. Тот же, кто сказал, что «дождь пошёл из-за благоприятного расположения звезд», верит в астрологию, но не верует в Меня!”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«Сахих» Аль-Бухари, 4147; «Сахих Муслим, 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ زَيْدِ بْنِ خَالِدٍ رَضِيَ اللَّهُ عَنْهُ ‒ передаётся от Зайда ибн Х‌алида,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ ‒ он рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eخَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Мы вышли вместе с посланником Аллаха\u003c/span\u003e \u003cspan class=\"c29\"\u003eﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَامَ الْحُدَيْبِيَةِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ в год, когда был заключён Худайбийский договóр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَأَصَابَنَا مَطَرٌ ذَاتَ لَيْلَةٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ нас застал дождь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eذَاتَ لَيْلَةٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – ночью,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَصَلَّى لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ прочитал с нами посланник Аллаха\u003c/span\u003e \u003cspan class=\"c29\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c25\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eсалят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالصُّبْحَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ утренний (рассветный),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eثُمَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ потом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eأَقْبَلَ عَلَيْنَا\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ повернулся к нам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَقَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eأَتَدْرُونَ مَاذَا قَالَ رَبُّكُمْ؟\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Знаете ли вы, что сказал ваш Господь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eقُلْنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاللَّهُ وَرَسُولُهُ أَعْلَمُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Аллах и Его посланник лучше знают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَقَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eقَالَ اللَّهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Аллах сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eأَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Утро наступило для Моих рабов, верующих в Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَكَافِرٌ بِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и отказавшихся уверовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَأَمَّا مَنْ قَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ тот, кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eمُطِرْنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e – «Полúло нас дождём\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eبِرَحْمَةِ اللَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ по милости Аллаха, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَبِرِزْقِ اللَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и это Аллах нас наделил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَبِفَضْلِ اللَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и это благо от Аллаха\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e», —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَهُوَ مُؤْمِنٌ بِي\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ у него иман есть относительно Меня, он уверовал в Меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eكَافِرٌ بِالْكَوْكَبِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ и отказался верить в астрологию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَأَمَّا مَنْ قَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ а тот, кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eمُطِرْنَا بِنَجْمِ كَذَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ «Дождь пошёл из-за такого-то расположения звёзд», —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَهُوَ مُؤْمِنٌ بِالْكَوْكَبِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – тот верит в астрологию,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eكَافِرٌ بِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ но не верует в Меня!”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«Сахих» Аль-Бухари, 4147; «Сахих Муслим, 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что ислам не называет куфром и ширком те дела, которые люди осуществляют какими-либо физическими способами; ислам называет куфром и ширком то, что относится к убеждениям, — когда какого-то уали, или «удачное расположение звезд», или какую-то вещь считают способными помочь и, например, послать дождь. Вот это куфр и ширк. Поэтому, такие убеждения, как: если налить воды на могилу пророка или какого-нибудь уали, или полить какое-то определённое дерево, то пойдёт дождь, — это куфр и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что ширк это не только идоло- или могилопоклонство. Идоло- или могилопоклонство это всего лишь два вида ширка. Ширк, на самом деле, это когда придают равного\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e Аллаху в Его делах и качествах, или часть их приписывают кому-то другому, приравнивая какую-то личность к Аллаху и посвящая своё поклонение ему, но не Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис нам говорит о том, что приписать действия Аллаха баракяту какой-то вещи — это ширк. Приписать какой-то местности баракят или нур, объявив её «мунаввара»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, из-за того, что там жил или похоронен какой-то уали или какой-нибудь пророк, — это ширк. Поэтому, думать, что в какой-то местности, в её земле есть баракят, исцеление, или там дуа лучше принимаются, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто самая важная тема, потому что если человек ширк совершает, то он попадает в ад навечно! Когда человек совершает куфр и ширк, он выходит из ислама! Если эти две вещи он не совершит, то нет сомнения в том, что когда-нибудь он попадёт в рай, даже если у него было много грехов, и он сначала попадёт в ад; потом он всё равно войдёт в рай, если только у него куфра и ширка не было. И смысл таухида — это чтобы не было у человека ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВажность ширка мы познаём, когда обращаемся к Откровению. Так подробно, как ширк, Откровение ни одну тему не объясняет. Если вы откроете Куръан, то увидите, что там часто говорится о ширке и куфре, потому что это две большие проблемы. Поэтому очень важно правильно понять ширк. И что самое плохое — люди взяли из таухида какую-то часть и говорят, что это полный таухид, и думают, что они его поняли и действуют полным таухидом. То есть, некоторые люди думают, что если они идолам или могилам не поклоняются, то их таухид полный, и что они далеки от ширка…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле это не так. Ширк — это придавать кого-то или что-то в шари́кь Аллаху, и чаще всего люди приравнивают\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e к Аллаху пророков. Больше всего, после Аллаха, люди поклоняются пророкам. Они уравнивают их с Аллахом! И некоторые даже думают, что Мухаммад\u003c/span\u003e \u003cspan class=\"c29\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c1\"\u003e оказал благо Аллаху тем, что он так много старался и претерпел столько лишений ради ислама…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК сожалению, люди не познали Господа миров — Аллаха عَزَّ وَجَلَّ. На самом деле, как Он велик, что не только человек, но и вся эта планета как пылинка в сравнении с другими Его созданиями! Потом, эту пылинку, в этой маленькой дунья\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, какого-то человека приравнивать к Аллаху по причине того, что Аллах عَزَّ وَجَلَّ отправил ему Откровение… — это очень большой ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди не поняли ширк, а некоторые специально его совершают и специально не называют ширк ширком, чтобы другие его совершали… Поэтому они ограничили понятие лишь некоторыми вещами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые думают, что ширк — это только если идолам поклоняться. Некоторые говорят, что тогда только человек совершает ширк, когда он убеждён, что тот, кому он поклоняется, является его маъбуд и илях\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. Некоторые говорят, что если человек поклоняется идолам, то совершает ширк, но если он поклоняется пророку, или уали, или имаму, то не становится мушриком, потому что тот, кто поклоняется идолам, словами подтверждает, что идол его маъбуд, что идол является его объектом поклонения, а те, кто поклоняются пророку, уали или имаму этого не говорят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек правильно поймёт Откровение, он поймёт и ширк. Некоторые люди специально искажают, меняют смысл, обманывая людей, чтобы они продолжали совершать ширк. Откровение говорит, что если кого-то убеждён в том, что дождь идёт из-за такого-то «удачного расположения звёзд», то это ширк. Также, Откровение говорит, что иудеи и христиане поклоняются своим учёным, — это указывает на то, что слепо следовать своим учёным является ширком. Или же полагать, что какая-то вещь обладает баракятом и даёт вам то-то и то-то… Всё это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУахью\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e нам полностью объяснило таухид и ширк, но некоторые люди искажают смысл Откровения, обманывая людей, чтобы те продолжали совершать ширк. Смотрите, в Откровении сказано: если кто-то убеждён в том, что из-за такого-то расположения звёзд идёт дождь, то он совершает ширк. Откровение также говорит, что яхуды и насара, иудеи и христиане,\u003c/span\u003e \u003cspan class=\"c38\"\u003eпоклонялись\u003c/span\u003e \u003cspan class=\"c1\"\u003e своим учёным, а это указывает на то, что\u003c/span\u003e \u003cspan class=\"c41\"\u003eслепо следовать учёным является ширком\u003c/span\u003e \u003cspan class=\"c1\"\u003e, равно как и ожидать от какой-то вещи баракята, который решит ваши проблемы…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДождь ниспосылает Аллах عزَّ وجلَّ, это деяние Аллаха عزَّ وجلَّ. Если человек будет обсуждать физические способы его возникновения, то это не куфр и не ширк, и вообще не религия. Но если у человека есть такие представления, что из-за расположения некоторых звёзд идёт дождь, то это является ширком, потому что здесь деяния Аллаха приписывают другим, в данном случае звёздам, а это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, говорить, что от такого-то человека исходит баракят, или по причине такого-то человека пришёл баракят в этот город, страну и так далее, а на самом деле многие люди считают, что пророки и уали дают баракят, поэтому, когда они упоминают какую-то вещь пророка или уали, то прибавляют слова «муба́ракь» или «муна́уар»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, муба́ракь или муна́уар — это качества, присущие объекту или человеку, которые были дарованные извне, это не собственные его свойства. Грамматически это\u003c/span\u003e \u003cspan class=\"c16\"\u003eмафъу́ль\u003c/span\u003e \u003cspan class=\"c1\"\u003e: то, на что падает действие,\u003c/span\u003e \u003cspan class=\"c16\"\u003eподверженный воздействию\u003c/span\u003e \u003cspan class=\"c1\"\u003e, но это не действие самого объекта. Нет проблем, если человек скажет, что эта вещь является мубаракь или мунауар, потому что здесь подразумевается, что это Аллах عزَّ وجلَّ вложил туда баракят или нур. Но когда это слово используется в отношении каких-то людей, то за этим стоят определённые представления, которые ведут к ширку, а именно — что этот «присущий ему» баракят и нур сделал этого человека пророком или уали\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди придумали свой таухид: они говорят, что мушрик это только тот, кто не признаёт Аллаха عزَّ وجلَّ, или думает, что Аллахов двое, а не один, или говорит, что Аллах عزَّ وجلَّ не Господь… и так далее. Такое представление ложно. На самом деле, мушрик — это любой, кто совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово ширк означает давать долю, делать соучастником. В исламе ширк — это дать долю, сделать соучастником кого-то в том, что может принадлежать исключительно только Аллаху عزَّ وجلَّ, а тот, кто-то даёт хотя бы малую долю пророку или уали, тот становится мушриком. Поэтому, когда кто-то говорит, что наби́\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e или уали даёт баракят или контролирует природные процессы, то это ширк, и также когда говорят, что учёные, алимы или муфтии могут создавать новые законы в религии или вносить туда свои поправки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсё это является ширком! Куръан назвал мушриками тех, кто жили в Макке, верили в Аллаха عزَّ وجلَّ и поклонялись Аллаху! Отца Мухаммада\u003c/span\u003e \u003cspan class=\"c29\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c1\"\u003e звали Абдуллах. Это макканцы, курайшиты дали ему такое имя, которое означает\u003c/span\u003e \u003cspan class=\"c16\"\u003eпоклоняющийся Аллаху\u003c/span\u003e \u003cspan class=\"c1\"\u003e عزَّ وجلَّ. Это имя дали те курайшиты, которых ислам назвал кяфирами, те, кого Куръан назвал мушриками, — а ведь они говорили, что Каъба является домом Аллаха عزَّ وجلَّ… Они верили в Аллаха, признавали Аллаха عزَّ وجلَّ! Они признавали, что Аллах عزَّ وجلَّ создал небеса и землю, что Аллах عزَّ وجلَّ является создателем, Господом, Который ведёт эту систему; посылает дождь, например, — всё это есть в Куръане! Эти люди верили в Аллаха عزَّ وجلَّ, верили в Его исключительные Качества и признавали, что Аллах عزَّ وجلَّ является Го́сподом, и поклонялись Аллаху عزَّ وجلَّ… И всё равно Куръан их называет мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ وجلَّ говорит своему посланнику спросить у этих мушриков, и они будут отвечать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eقُلْ مَنْ يَّرْزُقُكُمْ مِّنَ السَّمَآءِ وَالْاَرْضِ اَمَّنْ يَّمْلِكُ السَّمْعَ وَالْاَبْصَارَ وَمَنْ يُّخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَمَنْ يُّدَبِّـرُ الْاَمْرَ  فَسَيَقُوْلُوْنَ اللّـٰهُ  فَقُلْ اَفَلَا تَتَّقُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСпроси: «Кто наделяет вас блáгами с небес и из земли, и кто владеет слухом и зрением? Кто выводит живое из мёртвого и мёртвое из живого, и кто вершит дела?» Они непременно ответят: «Аллах». Скажи тогда: «А что же вы не оставите ширк?!» \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eСура «Юнус», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан ниспослан для того, чтобы мы\u003c/span\u003e \u003cspan class=\"c5\"\u003eتَدَبُّرٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c16\"\u003eтада́ббур\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e делали — размышляли и думали. Почему Куръан называет мушриками тех, которые верят в Аллаха? Отвечая на этот вопрос, Куръан объясняет, что человек становится мушриком тогда, когда он делает кого-то соучастником в делах Аллаха عزَّ وجلَّ, или придаёт ему свойства и качества Аллаха عزَّ وجلَّ, или адресует своё поклонение не Аллаху عزَّ وجلَّ, или путает с кем-то личность Аллаха عزَّ وجلَّ… Четыре вещи, в которых отдать кому-то другому и малую часть означает ширк. Одна из них — поклонение. Также,\u003c/span\u003e \u003cspan class=\"c15\"\u003eصِفاتٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eсыфат, качества Аллаха. Поэтому поклоняться какому-то наби, уали или алиму — это ширк, и поклонение должно быть посвящено только одному Аллаху عزَّ وجلَّ. Но к сожалению, некоторые джахили\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e сказали, что Куръан назвал курайшитов мушриками не потому, что они поклонялись идолам, а потому, что называли идолов объектами поклонения. То есть их понимание таково, что поклоняться какому-либо объекту не ширк, пока его не будут называть своим маъбудом или говорить «я поклоняюсь тому-то”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, Куръан говорит, что яхуд и насара, иудеи и христане, поклоняются учёным, а есть те, кто поклоняются шайтану, а кто-то поклоняется ангелам, джинам и так далее, и Куръан не говорит, что они назвали это своими объектами поклонения. Поэтому такого условия, что ширк становится ширком только тогда, когда человек признает свой объект поклонения маъбудом, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк — это придавать Аллаху равного в чём-то, присущем только Ему одному; когда человек приписывает кого-то в шари́кь Аллаху عزَّ وجلَّ, он становится мушриком, а почему он так делает, что при этом говорит или не говорит, это не важно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек ворует; вор — это человек, который что-то украл, необязательно, чтобы у него было намере́ние ослушаться Аллаха. Также убийство. Убийца,\u003c/span\u003e \u003cspan class=\"c15\"\u003eقاطِلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eка́ҭиль, — это человек, убивший другого; когда один человек убьет другого, то всё, он становится убийцей вне зависимости от того, ставил ли он перед собой задачу совершить грех или ослушаться Аллаха. Такого условия нет, и не надо от себя придумывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому ширк — это придавать Аллаху عزَّ وجلَّ шари́кь, и любой, кто это делает, — мушрик. Шари́кь означает соучастие, пусть даже небольшое. Когда долю из тех четырёх вещей, о которых Куръан и сунна говорят, что они принадлежат только Аллаху عزَّ وجلَّ, отдают или приписывают кому-то помимо Аллаха, то это ширк, а тот, кто это совершает, — мушрик. В общем, человек становится мушриком, когда он совершает ширк. Придавать Аллаху عزَّ وجلَّ шари́кь — это и есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, у Аллаха عزَّ وجلَّ есть сыфаты — Его исключительные качества. Одно из них — то, что Аллах всё знает. И если кто-то будет утверждать, что есть другая такая личность, которая всё знает — какой-то уали или наби — то это будет ширк, а тот, кто так утверждает, мушриком. Почему? Потому что это качество Аллаха عزَّ وجلَّ, то есть Аллах عزَّ وجلَّ это такая личность, которая всё знает, а это качество пытаются приписать пророку… Этим они приравнивают пророка к Аллаху عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, когда называют Ису\u003c/span\u003e \u003cspan class=\"c29\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c1\"\u003e сыном Аллаха عزَّ وجلَّ. Это тоже ширк, потому что это качество созданий — иметь детей; приписывать это качество Аллаху означает приравнивать создания к Аллаху عزَّ وجلَّ! Это ширк в личности Аллаха, этот человек отрицает качество Аллаха —\u003c/span\u003e \u003cspan class=\"c15\"\u003eالسُّبْحانُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eА́с-Субха́н.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, у Аллаха عزَّ وجلَّ есть качество\u003c/span\u003e \u003cspan class=\"c15\"\u003eالصَّمَدُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eА́c̣-C̣а́мад, Он не нуждается в физических способах, и если кто-то думает, что какой-то наби или уали тоже не нуждаются в инструментах для совершения каких-либо дел, то это ширк. Например, говорить, что какой-то наби или уали нас слышит, — это ширк, этому наби или уали дали качество Аллаха — الصَّمَدُ Аc̣-C̣а́мад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, у Аллаха عزَّ وجلَّ есть качество — вечно живой, который не умрёт. Если кто-то считает, что какой-то наби или уали тоже не умирает, то он делает ширк по отношению к Аллаху в Его качествах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы понять истинную суть таухида и ширка, надо понимать, что признавать за физическими процессами механизм их осуществления это не ширк, потому что Аллах عزَّ وجلَّ, Господь миров, создаёт эти механизмы и они работают. Например, давать тепло от солнца на землю — это действие Аллаха عزَّ وجلَّ, и солнце здесь выступает в роли физического объекта, и приписывать дела физическому способу дозволено. То есть, говорить, что солнце даёт тепло земле, можно. Но, когда нет физического способа, а человек приписывает кому-то дела, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что земля получает энергию от солнца, — это правильно; но, говорить, что земля получает энергию по милости какого-то наби или уали, — это ширк. Также, когда человек употребляет лекарства, и боль проходит, — да, потому что здесь есть физический способ, воздействие лекарственных средств; но, говорить, что боль пройдёт, если надеть на себя амулет, — это ширк, потому что это связано с убеждениями и тауа́ккулем\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, и здесь нет физически обусловленного механизма действия. То есть — есть разница между\u003c/span\u003e \u003cspan class=\"c15\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eякы́н\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, внутренней убеждённостью, которая говорит об убеждениях человека, и физическим механизмом действия. Если человек говорит о том, что он получает информацию от джина, то он совершает ширк, а если говорит, что получает информацию через какие-то физические способы, то нет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, для того, чтобы человек понял истинность таухида и ширка, нужно знать, что является религией,\u003c/span\u003e \u003cspan class=\"c15\"\u003eالدِّينُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eдин, а что ей не является. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, создавать религию это ширк. То есть, если какой-то человек создаёт что-то и говорит, что это религия, то он становится мушриком и совершает ширк. Но если человек создает какую-то мирскую вещь или создаёт причины к осуществлению каких-то своих планов, то это не ширк. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек создаёт какой-то закон и говорит, что этот закон является религией, — например, что за воровство будут ампутировать палец, — такой человек становится мушриком и кяфиром. То есть он создал религию и тем самым совершил ширк и куфр. Но если человек создаёт какой-то мирской закон, — например, такой закон, что операции на сердце будут проводиться кардиохирургами, у которых должен быть соответствующий сертификат, — такой закон не является куфром и ширком, потому что это не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому нужно знать, что ширк — это когда придают Аллаху عزَّ وجلَّ шари́кь, а создавать какую-то мирскую вещь не ширк, если только ничего не приравнивать к Аллаху عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек строит дом; можно сказать, что он возводит для себя дом; но создавать религию — это исключительное право Аллаха عزَّ وجلَّ, человек не может её создавать, иначе — он совершит куфр и ширк. Определить, что будет религией, — это деяние исключительно Аллаха عزَّ وجلَّ. Поэтому если человек создаёт закон в религии, то это куфр и ширк, а если создаёт закон и говорит, что это не религия, то это не ни куфр, ни ширк, и не грех, потому что это мирские дела, دُنْيا дунья. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда есть причины, способы и инструменты, и человек говорит, например, что вода тушит огонь, или что масло усиливает огонь, то это причины, мирское, и это не религия, и не куфр, и не ширк. Но если человек говорит, что пророк Иса потушил или усилил огонь, то это ширк, потому что эти слова и подобные вопросы относятся к убеждению, к\u003c/span\u003e \u003cspan class=\"c15\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eякы́н и иману.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, например, если человек заболел и принимает лекарства, и говорит, что эти лекарства сняли его боль, — так говорить можно, потому что здесь есть физически обоснованные причины, но это не религия, не куфр и не ширк. Но если человек скажет, что пророк Мухаммад снял его боль, то это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eПоэтому, чтобы человек понял суть ширка, надо знать, что такие вещи, как: якы́н, тауа́ккуль, любовь, страх, надежда, дуа, уважение, подчинение, признание исключительности Личности Аллаха عزَّ وجلَّ, Его Качеств и Деяний, которые не могут быть присущи больше никому, это является таухидом, а давать какую-то долю в этом кому-то другому является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, какой-то человек скажет, что дождь пошёл из-за туч, — так говорить можно, потому что он имеет в виду физический способ. И это указывает на Деяния Аллаха عزَّ وجلَّ, который поднимает облака, и который создал такую систему, следит за ней, и эта система работает. Например, можно сказать, что солнце даёт тепло, и это не ширк, потому что Аллах عزَّ وجلَّ создал это солнце и такую систему, Аллах عزَّ وجلَّ ведёт эту систему, потому что Он عزَّ وجلَّ является Господом миров. Но если человек скажет, что в этом мире наступает жара, когда какой-то уали или наби разгневается, то это будет ширком, потому что в этом человеке есть убежденность, якы́н, в могуществе гнева какого-то человека, и что это может вызвать изменение температуры без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, без физического способа ни один махлюк\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e ничего не может сделать, потому что это Качество Аллаха عزَّ وجلَّ, который является الصَّمَدُ Аc̣-C̣а́мад. Поэтому утверждать, что какой-то пророк жил на земле столько-то лет и не нуждался ни в воде, ни в еде будет ширком, и такой человек будет мушриком, потому что это качество только одного Аллаха عزَّ وجلَّ, а этот мушрик отдал его кому-то другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСуть ширка и таухида в том, что нужно те четыре вещи признавать только за одним Аллахом عزَّ وجلَّ; придавать их кому-то другому, даже часть их, будет ширком. Одна из этих четырёх вещей — поклонение,\u003c/span\u003e \u003cspan class=\"c15\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eиба́да, которое, в свою очередь, состоит из семи компонентов, составляющих, и один из них это тауа́ккуль. Поэтому проявлять тауаккуль в адрес кого-либо помимо Аллаха عزَّ وجلَّ является ширком. Проявлять убеждённость,\u003c/span\u003e \u003cspan class=\"c15\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eякы́н, в отношении какого-то камня, железки, какой-то воды, какого-то дерева и так далее, полагая, что они могут дать здоровье, баракят, — это является ширком в тауаккуле. Проявлять убежденность,\u003c/span\u003e \u003cspan class=\"c15\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eякы́н, в отношении какой-то вещи, не обладающей физической силой исполнить ожидаемое, это и есть тот тауаккуль, которой является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди настолько любят своё имущество или до такой степени полагаются на него, что придают его в шари́кь Аллаху عزَّ وجلَّ, адресуя тауаккуль имуществу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМножество вещей люди придают Аллаху عزَّ وجلَّ в качестве шари́кь. Из них три вида есть таких, каждый из которых является тагу́том\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Идолы / الصنم [ác̣c̣áнам].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться идолам — это и есть поклонение тагуту, а отказаться от поклонения идолам значит отказаться от тагута, и это كُفْرٌ بِالطَّاغوتِ «ку́фр би та́гу́т» / [ку́фр биҭҭа́:г̇у́:т].\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eШайтан / الشیطان [áшшайҭá:н].\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться шайтану — это и есть поклонение тагуту, а отказаться от поклонения шайтану значит отказаться от поклонения тагуту, и это «куфр би тагут». Любой, кто искажает религию Аллаха عزَّ وجلَّ и добавляет в неё своё мнение, даёт неправильное истолкование и вводит людей в заблуждение, является шайтаном и тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКолдун / الكاهِن кя́хин / [áлькя́:ɦин].\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто человек, который говорит, что он знает сокровенное, г̇айб\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c15\"\u003eغَيْبٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e; из разных источников он узнаёт г̇айб — через джиннов, по звездам и так далее, — такой человек называется колдун или кя́хин, и это тагут. Эти люди говорят, что знают скрытое, — например, кто преступник, и поэтому люди обращаются к ним, чтобы они рассудили между ними. Люди думают, что колдуны через скрытое знание узнаю́т, кто правду говорит, а кто лжёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ وجلَّ это запретил и сказал в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ يَزْعُمُوْنَ اَنَّـهُـمْ اٰمَنُـوْا بِمَآ اُنْزِلَ اِلَيْكَ وَمَآ اُنْزِلَ مِنْ قَبْلِكَ يُرِيْدُوْنَ اَنْ يَّتَحَاكَمُوٓا اِلَى الطَّاغُوْتِ وَقَدْ اُمِرُوٓا اَنْ يَّكْـفُرُوْا بِهٖۖ وَيُرِيْدُ الشَّيْطَانُ اَنْ يُّضِلَّهُـمْ ضَلَالًا بَعِيْدًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e [النساء:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве ты не замечал в тех, которые думают, что веруют — и в то, что ниспослано тебе, и в то, что было ниспослано до тебя, — желания прийти за разрешением своих вопросов не к пророку? А ведь им было приказано отказаться от всего, во что они верили раньше… Это шайтан желает, чтобы они поглубже заблудились…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eСура «Ан-Ниса», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَلَمْ تَـرَ اِلَى  \u003c/span\u003e \u003cspan class=\"c1\"\u003e– разве ты не видел тех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eالَّـذِيْنَ يَزْعُمُوْنَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ которые думают,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَنَّـهُـمْ اٰمَنُـوْا\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ что они уверовали  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eبِمَآ اُنْزِلَ اِلَيْكَ  \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ в то, что ниспослано тебе (Мухаммаду)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَمَآ اُنْزِلَ مِنْ قَبْلِكَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и в то, что было ниспослано до тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eيُرِيْدُوْنَ اَنْ يَّتَحَاكَمُوٓا  \u003c/span\u003e \u003cspan class=\"c1\"\u003e– (лицемеры) хотят обратиться на суд (за решением своих вопросов)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاِلَى الطَّاغُوْتِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ к тагуту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَقَدْ اُمِرُوٓا  \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ а ведь им было приказано\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَنْ يَّكْـفُرُوْا بِهٖۖ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ отказаться этого (от тагута).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَيُرِيْدُ الشَّيْطَانُ اَنْ يُّضِلَّهُـمْ \u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ и шайтан желает, чтобы они заблудились\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eضَلَالًا بَعِيْدًا\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ глубоким заблуждением (полностью сошли бы с правильного пути).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عزَّ وجلَّ рассказывает про тагутов, о том, что Он запретил людям обращаться на суд к тагуту. Что это за тагут, и что это за суд?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» аль-Бухари передает хадис. «Сахих» Аль-Бухари, книга «Тафсир аль-Куръан», сура «Ан-Ниса»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَقَالَ جَابِرٌ كَانَتْ الطَّوَاغِيتُ الَّتِي يَتَحَاكَمُونَ إِلَيْهَا فِي جُهَيْنَةَ وَاحِدٌ وَفِي أَسْلَمَ وَاحِدٌ وَفِي كُلِّ حَيٍّ وَاحِدٌ كُهَّانٌ يَنْزِلُ عَلَيْهِمْ الشَّيْطَانُ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحيح البخاري، كتاب تفسير القرآن، سورة النساء]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира رضي الله عنه: «Были такие люди, к которым приходили за разрешением своих вопросов. Один был в племени джухейн, другой в племени аслям; в каждом племени был такой человек — колдун, к которому приходил шайтан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e «Сахих» Аль-Бухари, книга «Тафсир аль-Куръан», сура «Ан-Ниса».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eكَانَتْ الطَّوَاغِيتُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – были тагуты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالَّتِي يَتَحَاكَمُونَ إِلَيْهَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e – к которым приходили люди для решения своих споров, — то есть приходили на суд;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفِي جُهَيْنَةَ وَاحِدٌ وَفِي أَسْلَمَ وَاحِدٌ\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e– один был в племени джухейн, другой в племени аслям;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَفِي كُلِّ حَيٍّ وَاحِدٌ كُهَّانٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ в каждом племени\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt18\" id=\"ftnt_ref18\"\u003e[18]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e был такой колдун.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eيَنْزِلُ عَلَيْهِمْ الشَّيْطَانُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – к ним спускался шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯсно, что тагуты, про которых говорит Аллах, что нельзя к ним обращаться за решением своих вопросов, — это люди, которые говорят, что знают сокровенное, غَيْبٌ гайб, и что им известно и кто совершил преступление, и кто говорит правду, а кто лжёт… Поэтому Аллах запретил к ним обращаться. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые несведущие люди говорят, что каждый, кто не судит по Куръану является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, посвящать\u003c/span\u003e \u003cspan class=\"c15\"\u003eذَبْحٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eҙа́бха\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt19\" id=\"ftnt_ref19\"\u003e[19]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, резать животное во имя тагута является ширком, потому что и жертвоприношение, и садака являются поклонением, а поклоняться можно только одному Аллаху عزَّ وجلَّ. Например, человек говорит, что этот рис он даёт во имя какого-то уали, наби и так далее, или отдаёт этот рис в какой-то мавзолей и так далее, — это ширк в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eХадис № 200 \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:200\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنَا عبْدانُ، حَدّثنَا عَبْد اللَّهِ، أَخْبَرنَا مَعْمرٌ، أَخْبَرَنا الزُّهْرِيُّ، عَنْ ابْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ رَضيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَا فَرْعَ وَلَا عَتِيِرَةَ\"، وَالْفَرَعُ أَوَّلُ النَّتَاجِ، كَانُوا يَذْبَحُونَهُ لِطَواغِيِتهِمْ وَالْعَتيِرةُ فِي رَجَبٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:5473]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абдáн, которому передал АбдуЛлах; ему передал Маъмар, которому передал Аз-Зуhрийю от Ибн Аль-Мусайиба, а тому — Абу Хурайра رضي الله عنه, что пророк صلى الله عليه وسلم сказал: «Не должно быть никаких «фáръа” или «атúра”».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Фаръа” — это первый приплод вашей лошади, коровы или верблюдицы; их приносили в жертву тем, кому неверующие поклонялись вместо Аллаха. А «атúра” — это то, что приносили в жертву в месяц раджаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«Сахих» Аль-Бухари, 5478.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلَا فَرْعَ وَلَا عَتِيِرَةَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – нет в исламе места таким понятиям как «фаръа» или «атира».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть всё это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَالْفَرَعُ أَوَّلُ النَّتَاجِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - «фаръа» — это первый жеребенок, теленок, верблюжонок, — то есть, потомство животного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eكَانُوا يَذْبَحُونَهُ لِطَواغِيِتهِمْ\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e– у мушриков был обычай резать такое животное во имя своих тагутов (идолов).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَالْعَتيِرةُ فِي رَجَبٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – а «атира» — это то, что приносили жертву в месяц раджаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда речь идёт о какой-то традиции или о каком-то деле, и в тексте перед словом, называющем это, стоит частица «لَا», то это указывает на запретность этой вещи: «\u003c/span\u003e \u003cspan class=\"c6\"\u003eلَا فَرْعَ وَلَا عَتِيِرَةَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e». Мушрики приносили в жертву животных во имя своих идолов, а ислам это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть люди, которые говорят, что каждый правитель, который не судит по Куръану, является тагутом. Это утверждение не имеет довода и доказательств. Слово «тагут» относится к религии, а государство это «дунья», мирской вопрос. Поэтому называть каждого правителя, который не судит по Куръану, тагутом будет неправильно, и это навет на Аллаха عزَّ وجلَّ, что само по себе является ширком, потому что добавлять что-то в ислам по своему разумению является ширком, и кто так делает, тот становится мушриком. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам — это только то, что пришло от Аллаха عزَّ وجلَّ, это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что правители создают законы для того, чтобы были способы и инструменты для поддержания безопасности. Это не является религией, и это не сокровенное знание, и это не касается убеждений. Это мирские дела, которые не являются ни куфром, ни ширком, и не являются религией, — то есть государство религией не является.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, больницы, образовательные учреждения, торговые и так далее — всё это мирские институты. Все эти учреждения работают по своим внутренним законам и правилам. Точно так же государство является мирским вопросом и не является религией. Государство работает по своим правилам и не претендует на знание скрытого или на ваш якын, и не является тагутом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТагутом являются три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИдол, которому поклоняются.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eШайтан. Например — учёный, который искажает религию, вводит людей в заблуждение, тоже является шайтаном и тагутом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003c!-- --\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе, кто говорят, что им известно сокровенное, غَيْبٌ гайб, — например, кахины (колдуны). Про них Куръан говорит, что к ним нельзя обращаться на суд.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, которые каждого правителя, не судящего по Куръану, называют тагутом, или полицию называют тагутом, говорят ложь. Эти люди — джахили, и они делают таклид, слепо следуют некоторым учёным, которые сказали, что правитель, судья или полицейский является тагутом. Но они это говорят, не имея довода и доказательств из религии. Ни в одном аяте и ни в одном хадисе не сказано, что тот, кто судит не по Куръану, является тагутом, или что если правитель, судья или полицейский кяфир, то он и тагут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c34\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c34\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c1\"\u003e رَحْمَةٌ [ра́хма] и  فَضْلٌ[фа́дль] отличаются тем, что\u003c/span\u003e \u003cspan class=\"c16\"\u003eрахма\u003c/span\u003e \u003cspan class=\"c1\"\u003e несёт в себе общее значение:\u003c/span\u003e \u003cspan class=\"c16\"\u003eмилость\u003c/span\u003e \u003cspan class=\"c1\"\u003e; а\u003c/span\u003e \u003cspan class=\"c16\"\u003eфадль\u003c/span\u003e \u003cspan class=\"c1\"\u003eболее узкое: полученная\u003c/span\u003e \u003cspan class=\"c16\"\u003eпольза\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eشَرِيكٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[шари́кь] ‒ партнёр, равный.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eنُورٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[ну:р] ‒ свет;\u003c/span\u003e \u003cspan class=\"c15\"\u003eمُنَوَّرَةٌ  \u003c/span\u003e \u003cspan class=\"c1\"\u003e[муна́ууара] ‒ светящаяся, в смысле\u003c/span\u003e \u003cspan class=\"c16\"\u003eосвящённая\u003c/span\u003e \u003cspan class=\"c18\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c22\"\u003eделать шари́кь — совершать ширк. Совершают ширк, придавая, например, пророкам качества Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eشَرِيكٌ\u003c/span\u003e \u003cspan class=\"c22\"\u003eшари́кь ‒ партнёр, равный; сотоварищ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eدُنْيا [\u003c/span\u003e \u003cspan class=\"c1\"\u003eду́нья] ‒ мирская жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[ма́ъбу́:д] ‒ объект, предмет поклонения;  إلاه[иля́ɦ] ‒ Господь, тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eوَحْيٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[уа́хью] ‒ Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eمُبارَكٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[муба́ракь] ‒ обладающий баракятом.\u003c/span\u003e \u003cspan class=\"c15\"\u003eمُنَوَّرٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[муна́уар] ‒ источник сияния, священный.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eوَلِيٌّ [\u003c/span\u003e \u003cspan class=\"c1\"\u003eуали́йюн] ‒ праведник, человек, прибли́женный к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eنَبِيٌّ [\u003c/span\u003e \u003cspan class=\"c1\"\u003eнаби́йюн] ‒ пророк.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eتَدَبُّرٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[тада́ббур]  ‒ размышление, осмысление.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eجاهِلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[джа́:ɦиль] ‒ несведующий, необразованный человек.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eتَوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[тауа́ккуль] ‒ это когда результат дел возлагают на кого-то или что-то; тот или то, от чего, как считают, зависит результат, в отношении него и сделан тауаккуль. Таким образом мусульмане полагаются на Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eякы́н ‒ внутренняя убеждённость, сопряжённая с убеждениями человека.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c26\"\u003eمَخْلُوقٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[ма́х̇лю́:к] ‒ создание.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eطَاغُوتٌ [ҭа́:г̇у́:т]; множ. ч. طَوَاغِيتُ [ҭауа́:г̇и́:т].\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eг̇айб\u003c/span\u003e \u003cspan class=\"c15\"\u003eغَيْبٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ сокровенное знание, недоступное человеку, знание скрытого.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref18\" id=\"ftnt18\"\u003e[18]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eحَيٌّ\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eместность, племя, кварта́л.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref19\" id=\"ftnt19\"\u003e[19]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003eذَبْحٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eҙа́бха ‒ жертвоприношение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/182.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/200"
    ]
}
