{
    "id": "bca7c842-6f1f-4494-bb0a-dae96bc22f82",
    "index": 103130,
    "dir_index": 184,
    "date": "2023-07-22",
    "title": "Будет ли засчитываться ширк у того, кто убеждён, что только Аллах его Господь, и только Ему можно поклоняться?",
    "body": "\u003cp\u003e\u003cspan class=\"c8\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/480\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714369048535\u0026amp;usg=AOvVaw2U4nyN5rxbv6I8Su-eCWW3\" class=\"c14\"\u003ehttps://t.me/alislam_sahih/480\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c16\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714369049012\u0026amp;usg=AOvVaw3gQM4_2DrFzYjkBDlq29l5\" class=\"c14\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c21\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c21\"\u003eТретья цель ислама. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c21\"\u003eЛекция № 130 (184). Будет ли засчитываться ширк у того, кто убеждён, что только Аллах его Господь, и только Ему можно поклоняться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЕсли некий человек, убеждённый, что только Аллах его Господь, которому можно поклоняться, совершит дела ширка, то будет ли считаться, что он совершает ширк? Человек, у которого акыда\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e — правильная, но только он совершает дела ширка; становится ли он из-за этого мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак бывает, что у человека убеждения, акыда — убеждения, воззрения, — правильная, но он, повторяя за кем-то, или по другим каким-то причинам совершает такие действия, которые относятся к ширку, — например, склоняется пред идолом или обращается к нему с дуа, прося у него чего-либо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eДо этого мы уже объяснили, что\u003c/span\u003e \u003cspan class=\"c20\"\u003eширк\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e — это придавать Аллаху в шарúкь\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e хоть что бы то ни было; придавать Аллаху равных при совершении садьжда, поклонов, или при обращении со своими дуа к кому-либо кроме Него — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДолг каждого мусульманина — узнать, в чём нельзя обращаться не к Аллаху, и что нужно адресовать и посвящать только Ему; отдать из этого и малую долю кому-то другому — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯсно, что смысл слова ширк — придавать шари́кь, но, к сожалению, некоторые люди сделали из этой простой для понимания темы очень сложную. Они сказали, что ширк считается ширком только тогда, когда он есть у человека в убеждениях, то есть нужно считать кого-то помимо Аллаха своим Господом или сознательно поклоняться ему, а если без такой убеждённости совершать земные либо поясные поклоны или обращаться с дуа, то, они говорят, это не ширк…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЭто шайтанское понимание! Только шайтан мог такое внушить людям. Таким образом он хочет дать людям «зелёный свет»: можно просить дуа у кого хочешь, достаточно лишь говорить «ля иляха илляЛлах» — и всё, это будет таухид\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e, и если человек, который говорит\u003c/span\u003e \u003cspan class=\"c2\"\u003eلا إله إلاّ الله\u003c/span\u003e \u003cspan class=\"c5\"\u003e «ля иляɦа илля Аллах»/ «нет божества кроме Аллаха» и убеждён, что нельзя поклоняться никому кроме Аллаха, наденет амулет или будет смиренно склоняться перед кем-либо или просить дуа, он всё равно останется\u003c/span\u003e \u003cspan class=\"c3\"\u003eмууа́ххидом\u003c/span\u003e \u003cspan class=\"c0\"\u003e مُوَحِّدٌ — человеком, исповедующим таухид, — и не совершит ширка никогда!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eА что говорит Куръан? Люди поклоняются шайтану, поклоняются учёным, сделали их предметом и объектом поклонения наряду с Аллахом, и поклоняются своим желаниям… Люди поклоняются ангелами и джиннам и поклоняются — Откровение говорит! — богатству, делают из деревьев объекты поклонения и т. д. И отрицать свой ширк или делать\u003c/span\u003e \u003cspan class=\"c3\"\u003eтаъуи́ль\u003c/span\u003e \u003cspan class=\"c5\"\u003e تَأْوِيلٌ – давать своё толкование, ложное объяснение, подчиняя эти аяты и хадисы своему пониманию, придумывать какие-то свои правила — «для того, чтобы человек считался мушриком, он должен убеждённо поклоняться\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e кому-то помимо Аллаха, а до тех пор, пока этого нет, он ширка не совершает, потому что у курайшитов были объекты поклонения помимо Аллаха, к которым они обращались и перед которыми совершали обряды поклонения, называя их «иляхом” إلاه — богом и «маъбудом”\u003c/span\u003e \u003cspan class=\"c20\"\u003e مَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e — объектом своего поколения»… Такие люди обманывают других, и сами они глупцы. Они сделали из поступков курайшитов стандарт и придумали свои правила, свой «дин”\u003c/span\u003e \u003cspan class=\"c20\"\u003e دِينٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e – религию: «пока ширк не будет таким же, как у курайшитов, это не ширк; пока у человека не будет убеждений, что он адресует своё поклонение другому объекту помимо Аллаха, это не будет ширком / пока у человека не будет\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътика́д\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e, что то-то и то-то — это его\u003c/span\u003e \u003cspan class=\"c3\"\u003eмаъбуд\u003c/span\u003e \u003cspan class=\"c0\"\u003e, его действия ширком не будут»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eУ курайшитов был всего лишь один из видов ширка! Необязательно, чтобы все совершали такой же. Куръан говорит, что иудеи и христиане превозносят своих учёных до уровня Господа и поклоняются им. А ведь у них нет таких убеждений, что учёный — это тот, кому нужно поклоняться. Поэтому это представление — что ширк только тогда становится ширком, когда человек убеждён в том, что выбранный им объект является Господом — ложно. И это заблуждение и фасад! — думать, что просить дуа или делать садьжда не ширк, пока у человека не испортятся убеждения и он не будет считать объект своим господом\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e. То есть, пока у человека не испортятся убеждения,\u003c/span\u003e \u003cspan class=\"c2\"\u003eعَقِيدَةٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eакыда\u003c/span\u003e \u003cspan class=\"c5\"\u003e, он не станет мушриком; пока он не начнёт считать такую-то вещь своим\u003c/span\u003e \u003cspan class=\"c2\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c3\"\u003eмаъбудом\u003c/span\u003e \u003cspan class=\"c5\"\u003e» — объектом, предметом поклонения, даже если он будет просить у него дуа и делать саджьда, — это не ширк… Пока убеждения не испортятся, человек не станет мушриком… И некоторые люди разделяют: ширк в убеждениях — это ширк «акбар»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e (великий ширк), а ширк в делах — это ширк «асгар»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (малый ширк)…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c31\"\u003eВсё это ложные речи, и нет никаких доводов в защиту этого\u003c/span\u003e \u003cspan class=\"c5\"\u003e. К сожалению, некоторые люди не подчиняются Откровению, а создают своё представление и\u003c/span\u003e   \u003cspan class=\"c0\"\u003eподчиняют Откровение ему. Мы много раз объясняли, что когда человек придаёт что-либо в шари́кь Аллаху, он совершает ширк. Это вообще не сложно понять — что четыре вещи Аллах избрал только для Себя, и если в этом придавать Ему шари́кь, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдна из этих четырёх вещей — это поклонение, عِبَادَةٌ иба́да, что, в свою очередь, состоит из семи компонентов, часть из которых является деяниями, а часть относится к убеждениям — это يَقِينٌ якы́н, تَوَكُّلٌ тауа́ккуль, надежда / رَجَاءٌ  [раджа́], любовь, страх, уважение…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо смотреть, где и в чём ислам запретил придавать шари́кь Аллаху, — это и есть ширк. Откуда там условие — убеждённость / إِعْتِقَادٌ [иътика́д]?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНам надо подчиняться и следовать Откровению. Как оно объясняет, так и нужно принимать религию, и нельзя придумывать или что-то\u003c/span\u003e   \u003cspan class=\"c5\"\u003eдобавлять. Где ислам говорит, что нельзя придавать шарикь в الطَّاعة [ҭа́:а], в вопросах подчинения, там придавать шари́кь нельзя, это ширк; где Аллах говорит, что нельзя придавать Ему шарикь в саджьда, там придавать шари́кь нельзя, это ширк, и необязательно, чтобы выполнялось такое условие, как убеждённость (إِعْتِقَادٌ /\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътика́д\u003c/span\u003e \u003cspan class=\"c0\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСам ислам объясняет, где условием является наличие убеждённости / يَقِينٌ якын. Об этом говорит Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНапример, у человека есть имущество, которым он пользуется, это не ширк и не грех; но если человек чрезмерно полагается на это имущество, проявляя يَقِينٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eякын\u003c/span\u003e \u003cspan class=\"c5\"\u003e,  уповает\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e на это имущество, то это становится ширком. В этом случае убеждение и упование являются условием, чтобы стать мушриком, а пока этого нет, такого сильного упования, человек\u003c/span\u003e   \u003cspan class=\"c5\"\u003eмушриком не становится. То есть якын и акыда, твёрдая убеждённости в могуществе чего-либо является условием, чтобы деяния стали ширком, когда речь идёт о якыне и о тауаккуле. Здесь сплетаются\u003c/span\u003e \u003cspan class=\"c2\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eякын\u003c/span\u003e \u003cspan class=\"c5\"\u003e,\u003c/span\u003e \u003cspan class=\"c2\"\u003eتوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c32\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eтауаккуль\u003c/span\u003e \u003cspan class=\"c5\"\u003e и\u003c/span\u003e \u003cspan class=\"c2\"\u003eعَقِيدَةٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eакыда\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что условием для ширка является любовь. Например, у человека есть имущество, и он его любит наравне с Аллахом, — он совершает ширк, а пока у него нет такой сильной любви, он не мушрик. То есть в это время любовь является условием, станет это дело ширком или нет, а это потому, что такое условие ставит Откровение. Это ширк в любви.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eТакже, бывает, условием выступает страх, или уважение\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e… Например, саджьда само по себе является проявлением сильного уважения, и, поэтому, если человек совершит саджьда перед кем-либо, он просто, из-за этого действия, станет мушриком. И есть некоторые другие вещи, в которых придавать шарикь Аллаху является ширком, мы изучали это много раз, а добавлять такое условие, как убеждение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e/ иътика́д), — это нововведение,\u003c/span\u003e \u003cspan class=\"c2\"\u003eبِدْعَةٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eбидъа\u003c/span\u003e \u003cspan class=\"c0\"\u003e в религии, что само по себе является ширком, и это добавка в религию!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЧто ислам называет ширком — это ширк, и этого достаточно. Где ислам добавляет условие يَقِينٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eякын\u003c/span\u003e \u003cspan class=\"c5\"\u003e и إِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътикад\u003c/span\u003e \u003cspan class=\"c0\"\u003e, там добавляется это условие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНапример, кушать еду, которая была посвящена не Аллаху, а кому-то другому — это не ширк, а харам; но если человек кушает эту еду, считая, что в этом есть баракят, или что это даст ему здоровье, исцелит от болезней, то это будет ширком, и в это время يَقِينٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eякын\u003c/span\u003e \u003cspan class=\"c5\"\u003e и إِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътикад\u003c/span\u003e \u003cspan class=\"c0\"\u003e являются условием, потому что это относится к убеждениям и убеждённости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eТакже, например, человек пьёт воду зам-зам, и в этом нет никаких проблем; но когда он пьёт, думая, что эта вода даст исцеление, такая убежденность, «إِعْتِقَادٌ»\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътикад,\u003c/span\u003e \u003cspan class=\"c0\"\u003e является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание! Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c29\"\u003eلَا تَسْجُدُوْا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوْا لِلّـٰهِ الَّـذِىْ خَلَقَهُنَّ اِنْ كُنْتُـمْ اِيَّاهُ تَعْبُدُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فصلت:37]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе совершайте поклонов перед солнцем или луной, а совершайте саджьда (земной поклон) перед Аллахом — тем, кто Создал их, — если вы действительно поклоняетесь только Ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eСура «Фуссылят», аят 37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَسْجُدُوْا لِلشَّمْسِ وَلَا لِلْقَمَرِ - не совершайте саджьда ни перед солнцем, ни перед луной,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاسْجُدُوْا لِلّـٰهِ - а совершайте саджьда (земной поклон) перед Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّـذِىْ خَلَقَهُنَّ  - перед тем, кто Создал их, — луну, солнце… —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ كُنْتُـمْ اِيَّاهُ تَعْبُدُوْنَ ‒ если вы действительно поклоняетесь только Ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЗдесь Аллах говорит «не делайте саджьда солнцу», — то есть не придавайте солнце в шари́кь Аллаху, делая ему саджьда. Где есть здесь условие — إِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътика́д\u003c/span\u003e \u003cspan class=\"c5\"\u003e? Здесь ясно и чётко сказано, что делать саджьда солнцу означает придать его в шари́кь Аллаху, и это ширк, ширк в совершении саджьда, какими бы его убеждения ни были, даже если он убеждён, что только Аллах его маъбуд, а не солнце. Потому что Аллах не поставил условие — إِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eиътика́д\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЗдесь Аллах объяснил, что нельзя делать саджьда солнцу, нельзя придавать Ему шари́кь в саджьда. Также, совершать саджьда перед идолом означает, что этого идола придали в шарикь Аллаху в саджьда, даже если человек убеждённо произносит «لَا إِلَٰهَ إِلَّا ٱللَّهُ» / «ля иляɦа илля Аллах» и уверен, у него акыда и якын есть, что этот идол ничего не может сделать. Просто для того, чтобы снять видео, человек делает саджьда перед идолом — он становится мушриком, потому что он сделал саджьда, и в этом вопросе придал шари́кь Аллаху. И мы не говорим, что он сделал ширк в вопросах\u003c/span\u003e \u003cspan class=\"c3\"\u003eтауаккуль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, в любви, страхе или убеждениях, это отдельный вид ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЗдесь Аллах говорит «وَاسْجُدُوْا لِلّـٰهِ / совершайте саджьда (земной поклон) только перед Аллахом», — то есть, не придавайте шари́кь Аллаху при садьжда. Поэтому тот, кто будет делать саджьда, опускать голову перед кем-то помимо Аллаха — перед солнцем, перед луной, перед человеком, перед камнем и так далее — это будет ширком, а человек будет мушриком, совершившим его и придавшим шарикь Аллаху в вопросах саджьда, даже если у него был иман и убеждённость, что только Аллах является единственным маъбудом. Потому что он сделал саджьда. Он не придавал Аллаху шарикь в убеждениях, но придал Ему шарикь в деяниях, в делах. Здесь Куръан не сказал, что саджьда перед солнцем или луной будет ширком только тогда, когда человек будет убеждён в том, что солнце его маъбуд… И также, Куръан не говорит, что если в вас есть убеждённость, якын, что только Аллах является\u003c/span\u003e \u003cspan class=\"c2\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eмаъбудом\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, то вам дозволено делать саджьда кому вы хотите, или у кого бы вы ни просили дуа, это ширком не будет…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, ширк — это придавать шарикь Аллаху в том, что предписано посвящать Ему одному, и саджьда — это только Ему, поэтому нарушать это — ширк, какими бы ни были убеждения этого человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что надо смотреть на дела — какие действие человек совершает, а бывает, что и убеждения тоже важны, чтобы дела считались ширком. Бывает, что одни дела, сами по себе, не являются ширком. Что касается саджьда, рукуъ и дуа, эти дела являются ширком, потому что придавать Аллаху шари́кь в этих вопросах — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКроме того, есть такие слова, где нужно различать контекст. Например, человек говорит, что такой-то его\u003c/span\u003e \u003cspan class=\"c2\"\u003eرَبٌّ\u003c/span\u003e \u003cspan class=\"c3\"\u003eрабб\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e; здесь слово\u003c/span\u003e \u003cspan class=\"c3\"\u003eрабб\u003c/span\u003e \u003cspan class=\"c5\"\u003e имеет общее значение. И иногда это слово можно использовать в отношении какого-то\u003c/span\u003e \u003cspan class=\"c2\"\u003eمَخْلُوقٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eмахлюка\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e. Как мы знаем, Ибрахим обратился к солнцу и сказал, что оно рабб, и это не ширк. Но тот, кто просит дуа у какой-то могилы, идола, или у какого-то\u003c/span\u003e \u003cspan class=\"c2\"\u003eوَلِيٌّ\u003c/span\u003e \u003cspan class=\"c3\"\u003eуали\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e или\u003c/span\u003e \u003cspan class=\"c2\"\u003eنَبِىءٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eнаби\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, он совершает ширк, какими бы ни были его убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам не сказал, что дуа будет ширком только тогда, когда у человека будет убеждённость в том, что тот, у которого вы просите дуа, является маъбудом; если ислам этого не сказал, зачем вы добавляете ложь в ислам?! Наоборот, ислам объясняет, что у тех мушриком, которые просили у идолов дуа, не было сильной убеждённости в их могущество, они на Аллаха полагались сильнее, поэтому в случае опасности или возникновения серьёзных проблем обращались к Нему одному и ни к кому другому!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек обращается с дуа к кому-то помимо Аллаха он совершает ширк, какими бы его убеждения ни были. Тот, кто просит у идолов, становится мушриком, даже если он убеждён, что такое дуа не принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ тех, кого Куръан назвал мушриком, не было сильной уверенности, что идолы им помогут. Когда случались серьёзные проблемы, они обращались к Аллаху, что свидетельствует о том, что у них был иман. Якын в отношении Аллаха у них был сильнее, чем в отношении идолов, они просто думали, что такие-то действия по отношению к идолам им помогут…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c11\"\u003eوَإِذَا غَشِيَهُم مَّوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА когда волны подымаются до небес и начинают их захлёстывать, вот тогда они взывают исключительно к Аллаху, к Нему одному обращая свои дуа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eСура «Лукман» (31), аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا\u003c/span\u003e \u003cspan class=\"c0\"\u003e – и когда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eغَشِيَهُم\u003c/span\u003e \u003cspan class=\"c0\"\u003e – охватывают их / нахлынывают на них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَّوْجٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e – волны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكَالظُّلَلِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e – как облака\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eدَعَوُا اللَّهَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e – они просят дуа у Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمُخْلِصِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e – только!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَهُ الدِّينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ ни у кого кроме Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПоэтому, ширк в дуа будет ширком, когда обращаются с дуа не к Аллаху, в тауаккуле — когда полагаются не на Аллаха, в надежде — когда надеятся в конечном итоге не на Аллаха, и в уважении — когда возвеличивают не Аллаха; и одной\u003c/span\u003e \u003cspan class=\"c2\"\u003eسَجْدَةٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eсаджьда\u003c/span\u003e \u003cspan class=\"c5\"\u003e, поклона, достаточно, чтобы стать мушриком. И дуа не Аллаху — ширк, попросить дуа не у Аллаха будет достаточно, чтобы стать мушриком, даже если не было\u003c/span\u003e \u003cspan class=\"c2\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eякына\u003c/span\u003e \u003cspan class=\"c0\"\u003e — убеждённости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПоэтому, убеждённость, якын, не всегда является условием, а только тогда, когда вопрос касается самого\u003c/span\u003e \u003cspan class=\"c3\"\u003eякына\u003c/span\u003e \u003cspan class=\"c0\"\u003e. Например, съесть садака, которое дали кому-то помимо Аллаха, не ширк; это харам, грех, но не ширк; а вот если этот человек будет думать, что там есть баракят или особое благословение, вот тогда это будет ширк. Пить воду Зам-зам не ширк, но думать, что это даёт баракят — ширк. Просить дуа в Макке не ширк, но если думать, что Каъба принимает дуа — это ширк, или что в Макке и Мадине есть такая сила, отчего дуа принимаются, — это ширк, потому что это относится к убеждениям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВ общем, если у человека есть убеждения, что только Аллах его Господь и объект поклонения, но он просто повторяет за кем-то или снимает кино и для этой цели совершает садьжда перед идолом или делает другие дела ширка, то, хотя у него акыда\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e правильная, он становится мушриком, потому что придал что-то в шарикь Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА Аллах عَزَّ وجلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c2\"\u003eلَا تَسْجُدُوْا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوْا لِلّـٰهِ الَّـذِىْ خَلَقَهُنَّ اِنْ كُنْتُـمْ اِيَّاهُ تَعْبُدُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فصلت:37]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе совершайте поклонов перед солнцем или луной, а совершайте саджьда (земной поклон) только перед Аллахом — тем, кто Создал их, — если вы действительно поклоняетесь только Ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c27\"\u003eСура «Фуссылят», аят 37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eعَقِيدَةٌ  \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003e– убеждения, мировоззрение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c30\"\u003eشِرْكٌ\u003c/span\u003e \u003cspan class=\"c11 c13\"\u003e – соучастие.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eشَرِيكٌ – партнёр.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eتَوْحِيدٌ [таухи́д] от وَحَّدَ [уа́ххада]: считать только Аллаха возможным для себя объектом поклонения\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eإِعْتِقَادُ الرُّبُوبِيَّة\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003e[иътика́ду рубуби́йя]\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c11 c13\"\u003e إِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003e[иътика́:д] ‒ убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eإِعْتِقَادُ الرُّبُوبِيَّة\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eиътика́:ду рубубийя ‒ принимать и считать объект своим Господом.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eكَبيرٌ [кяби́:р] ‒ большой.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eسغيرٌ ]саги́:р] ‒ маленький.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003eتوَكُّلٌ [тауа́ккуль] — убеждённость, что результат зависит от определённой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c13\"\u003e[таъзы́м] ‒ уважение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c10\"\u003e مَ\u003c/span\u003e \u003cspan class=\"c6\"\u003eعْبُودٌ [маъбу́:д] ‒ предмет, объект поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eرَبٌّ\u003c/span\u003e \u003cspan class=\"c13 c15 c26\"\u003eрабб\u003c/span\u003e \u003cspan class=\"c11 c22\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003e‒ господин.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c24\"\u003eمَخْلُوقٌ\u003c/span\u003e \u003cspan class=\"c6\"\u003eмахлюк ‒ создание Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11 c24\"\u003eوَلِيٌّ\u003c/span\u003e \u003cspan class=\"c6\"\u003eуали ‒ приближенный к Аллаху, «святой угодник».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eنَبِىءٌ\u003c/span\u003e \u003cspan class=\"c6\"\u003eнаби ‒ пророк.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eعَقِيدَةٌ  \u003c/span\u003e \u003cspan class=\"c3 c15\"\u003eакы́да\u003c/span\u003e \u003cspan class=\"c0\"\u003e отعَقَدَ  \u003c/span\u003e \u003cspan class=\"c3 c15\"\u003eакада\u003c/span\u003e \u003cspan class=\"c0\"\u003e: привязать, связывать.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/184.mp3"
}
