{
    "id": "3cad2e32-b27c-4301-8a9c-104258dedb4e",
    "index": 103131,
    "dir_index": 185,
    "date": "2023-07-23",
    "title": "Станет ли мушриком тот, кто совершит ширк непреднамеренно?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/482\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714369698569\u0026amp;usg=AOvVaw0dA_uZBr7IZFxFY1cHWUDD\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/482\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714369699016\u0026amp;usg=AOvVaw3Kv_bJE-O_SJdz8G-v1jH-\" class=\"c13\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛекция № 131 (185). Становится ли мушриком тот, кто совершает ширк или грех без намерения согрешить или выйти из ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКакой-то человек совершает грех или ширк, но у него нет наме́рения согрешить; станет ли он из-за этого грешников или мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНамерение в исламе очень важно. Ислам говорит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«\u003c/span\u003e \u003cspan class=\"c8\"\u003eإِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ\u003c/span\u003e \u003cspan class=\"c5\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e / «дела оцениваются по наме́рениям».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e«Сахих» Аль-Бухари, 6689.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНекоторые люди сказали, что если все дела оцениваются согласно наме́рениям, то почему тогда, когда у человека не было наме́рения совершить грех, он всё равно становится грешником или мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНапример, человек склоняет голову перед кем-то; почему он из-за этой саджьда становится мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eОтвет такой, что этот хадис — «\u003c/span\u003e \u003cspan class=\"c8\"\u003eإِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» — не означает, что грех засчитываться лишь тогда, когда человек хотел согрешить. Например, человек ворует; он ворует с целью получить имущество, и у него нет намерения ослу́шаться Аллаха или совершить грех; он становится грешником? Конечно да! И этот хадис не означает, что для того, чтобы грех считался грехом, обязательно должно быть наме́рение совершить грех или ширк. Этот хадис означает, что человеку будут засчитаны те дела, которые он намеревался совершить, — имеется в виду тот импульс, который им двигал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eНапример, человек склоняет перед кем-то голову — это\u003c/span\u003e \u003cspan class=\"c8\"\u003eسَجْدَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eсаджьда\u003c/span\u003e \u003cspan class=\"c5\"\u003e, и не нужно выяснять, для чего он так делает, хочет ли совершить ширк или грех… Если человек склоняет перед кем-то голову, то это саджьда, а если просто наклонился, чтобы что-нибудь поднять, то к этому не относится, потому что это делается без наме́рения склониться с уважением. Но склонить голову с наме́рением сделать поклон — это ширк, и неважно, для чего он это сделал. Важно, какое наме́рение было перед тем, как человек решил совершить такое-то дело. И разница между хорошим делом и плохим в том, что для того, чтобы благое дело было принято, важно, чтобы было наме́рение совершить его ради Аллаха. А в грехах и делах ширка такого наме́рения быть не может, грех и ширк автоматически становятся грехом и широком даже без наме́рения ослу́шиваться Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЕсли человек ворует, он становится грешником, каким бы ни было при этом его наме́рение, потому что Аллах запретил воровать. Запрещённое дело человек совершил — всё, он совершил грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНекоторые люди говорят, что просить у праведников или пророков, чтобы они приблизили их к Аллаху, — это хорошее наме́рение… это не ширк, и в этом нет проблем…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНа самом деле, Куръан говорит про мушриков, которые поклонялись идолам, и у них тоже было «хорошее наме́рение»: они говорили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c4\"\u003eمَا نَعْبُدُهُـمْ اِلَّا لِيُـقَرِّبُوْنَآ اِلَى اللّـٰهِ زُلْفٰىؕ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e/ «Мы им не поклоняемся (этим идолам), мы только хотим, чтобы они приблизили нас к Аллаху…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eСура «Аз-Зумар», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eСмотрите, какое у них наме́рение! И всё равно Куръан говорит, что это ширк. Потому что, когда человек совершает грех или ширк, там хорошее наме́рение недействительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eХристиане совершают ширк; у них нет такого наме́рения, они считают себя истинно верующими,\u003c/span\u003e \u003cspan class=\"c8\"\u003eمُوَحَّدٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eмууа́ххидами\u003c/span\u003e \u003cspan class=\"c5\"\u003e, единобожниками; но любой, кто считает Ису сыном Аллаха, становится мушриком, какое бы наме́рение у него не было.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВ общем, «\u003c/span\u003e \u003cspan class=\"c8\"\u003eإِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ\u003c/span\u003e \u003cspan class=\"c5\"\u003e», — здесь не имеется в виду то наме́рение, которое было при совершении этого дела, а то, которое было до начала его совершения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eНапример, человек разговаривает с людьми, даёт салям, или качает головой в знак согласия — это не саджьда, это не ширк и не грех, человек просто передаёт информацию, это даже не религия, а всего лишь мирской инструмент, سَبَبٌ / أَسْبَابٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eасба́б\u003c/span\u003e \u003cspan class=\"c10\"\u003e; но склонять голову перед кем-то — это\u003c/span\u003e \u003cspan class=\"c8\"\u003eسَجْدَةٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003eса́джьда, это ширк, и неважно, с каким намерением это делалось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eНадо знать, что есть такие дела, которые сами по себе не харам, но становятся харамом, когда к ним присоединяется какая-нибудь эмоция, наме́рение, мысль. Например, мужчина разговаривает с женщиной и смотрит на неё — это само по себе не харам, но когда он разглядывать её с влечением, то это уже фахш и харам. Также, носить ниже щиколотки\u003c/span\u003e \u003cspan class=\"c8\"\u003eإِزَارٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eиза́р\u003c/span\u003e \u003cspan class=\"c10\"\u003e само по себе не харам, но когда из-за этого появляется высокомерие, то это становится харамом. И также совершать хорошие дела в открытую; само по себе это не харам, но показуха —\u003c/span\u003e \u003cspan class=\"c8\"\u003eحَرَامٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eхара́м\u003c/span\u003e \u003cspan class=\"c5\"\u003e.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/185.mp3"
}
