{
    "id": "24798cb9-5165-4b77-be7b-6e4ecd7f09bc",
    "index": 103142,
    "dir_index": 196,
    "date": "2023-09-19",
    "title": "Правда ли, что одна из основных причин заблуждений - это чрезмерное возвеличивание некоторых из творений?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/530\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714376763829\u0026amp;usg=AOvVaw1Bph9inZTJXSbukoXKaQfg\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/530\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714376764162\u0026amp;usg=AOvVaw1zxUwpBx42MxtVoRqR3Cs_\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Ас-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛекция № 196 (142). Правда ли, что одна из основных причин заблуждений — это чрезмерное возвеличивание некоторых из творений\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Истина в том, что превозношение каких-либо людей влечёт за собой чрезмерное их возвеличивание, что и приводит к ширку. Это причина всех заблуждений и одна из причин наших разногласий с такими людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Люди наделяют пророков и праведников сверхспособностями, считая их всезнающими и видящими тайное, скрытое, ведомое одному Аллаху. Приписывая им такие качества, люди совершают ширк. И это, безусловно, чрезмерность. Кто-то чрезмерно превозносит пророков, праведников, кто-то — потомков пророка, некоторые чрезмерно возвеличивают имамов, а некоторые — шейхов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Хадис № 212\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    الحدیث:212\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    حَدَّثَنَا يَحْيَى بْنُ قَزَعَةَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، وَعَبْدِ الرَّحْمَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ:\" اسْتَبَّ رَجُلَانِ، رَجُلٌ مِنْ الْمُسْلِمِينَ، وَرَجُلٌ مِنْ الْيَهُودِ، قَالَ الْمُسْلِمُ: وَالَّذِي اصْطَفَى مُحَمَّدًا عَلَى الْعَالَمِينَ، فَقَالَ الْيَهُودِيُّ: وَالَّذِي اصْطَفَى مُوسَى عَلَى الْعَالَمِينَ، فَرَفَعَ الْمُسْلِمُ يَدَهُ عِنْدَ ذَلِكَ فَلَطَمَ وَجْهَ الْيَهُودِيِّ، فَذَهَبَ الْيَهُودِيُّ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ بِمَا كَانَ مِنْ أَمْرِهِ وَأَمْرِ الْمُسْلِمِ، فَدَعَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمُسْلِمَ، فَسَأَلَهُ عَنْ ذَلِكَ، فَأَخْبَرَهُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَا تُخَيِّرُونِي عَلَى مُوسَى، فَإِنَّ النَّاسَ يَصْعَقُونَ يَوْمَ الْقِيَامَةِ فَأَصْعَقُ مَعَهُمْ، فَأَكُونُ أَوَّلَ مَنْ يُفِيقُ، فَإِذَا مُوسَى بَاطِشٌ جَانِبَ الْعَرْشِ، فَلَا أَدْرِي أَكَانَ فِيمَنْ صَعِقَ فَأَفَاقَ قَبْلِي، أَوْ كَانَ مِمَّنْ اسْتَثْنَى اللَّهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [صحیح البخاري:2411]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Передал Яхья ибн Казаáъ, которому передал Ибрахим ибн Саъд от Ибн Шихаба, передавший от Абу Саляма и Абду-Рахмана аль-Аъраджа, которые передали от Абу Хурайры, пусть будет доволен им Аллах, который рассказал: «Поругались двое: один — мусульманин, а другой — иудей. Мусульманин сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — Клянусь Тем, кто избрал Мухаммада из всех миров!    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    А иудей сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — Клянусь Тем, кто избрал Мусу из всех миров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    И в этот момент мусульманин поднял руку и ударил по лицу этого иудея…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Пошёл тогда иудей к пророку ﷺ и рассказал ему всё, что случилось между ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Пророк ﷺ позвал того мусульманина и задал ему насчёт всего случившегося вопросы. Тот всё рассказал. Тогда пророк ﷺ сказал: «Не считайте меня лучше Мусы. Поистине, люди в Судный день упадут в обморок, и я тоже, но я буду первым, кто придёт в себя, и увижу, что Муса держит Арш с одной стороны. И я не знаю, падал ли он без сознания и пришёл в себя раньше меня, или же он из тех, кого избрал Аллах как исключение?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих» Аль-Бухари, 2411.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Шарх хадиса                      \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    استبَّ :شتَم بعضُهم بعضًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – оскорбил один другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    لا تُخَيِّروني، أي: لا تُفَضِّلوني\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – не считайте меня «лучше Мусы», — пусть одарит его Аллах Своей Милостью!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    فَإِنَّ النَّاسَ يَصْعَقُونَ يَوْمَ الْقِيَامَةِ فَأَصْعَقُ مَعَهُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – люди потеряют сознание и упадут в обморок в Судный день, и я тоже, вместе с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    فَأَكُونُ أَوَّلَ مَنْ يُفِيقُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – и я буду первым, кто придёт в себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    فَإِذَا مُوسَى بَاطِشٌ جَانِبَ الْعَرْشِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – и увижу Мусу, который держит одну сторону Арша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    فَلَا أَدْرِي أَكَانَ فِيمَنْ صَعِقَ فَأَفَاقَ قَبْلِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – и я не знаю, то ли он терял сознание, но пришёл в себя раньше меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    أَوْ كَانَ مِمَّنْ اسْتَثْنَى اللَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – то ли он из тех, кого избрал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Потому что сознание потеряют не все, будут и исключения. Мухаммад будет среди тех, кто упадёт в обморок. Потом второй раз пойдут в Рог, и люди придут в себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Риваят хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих Аль-Бухари, 4813:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    عَنْ أَبِي هُرَيْرَةَ  رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِنِّي أَوَّلُ مَنْ يَرْفَعُ رَأْسَهُ بَعْدَ النَّفْخَةِ الْآخِرَةِ، فَإِذَا أَنَا بِمُوسَى مُتَعَلِّقٌ بِالْعَرْشِ، فَلَا أَدْرِي أَكَذَلِكَ كَانَ أَمْ بَعْدَ النَّفْخَةِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [صحیح البخاري:4813]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Передаётся от Абу Хурайры, пусть будет доволен им Аллах, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Поистине я буду первым, кто очнётся и подымет голову после второго дуновения в Рог, и увижу Мусу, держащего Арш; и я не знаю, он так и стоял или же уже очнулся…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих Аль-Бухари, 4813.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    И в другом риваяте Абу Хурайра передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    اسْتَبَّ رَجُلٌ مِنَ الْمُسْلِمِينَ وَرَجُلٌ مِنْ الْيَهُودِ، فَقَالَ الْمُسْلِمُ: وَالَّذِي اصْطَفَى مُحَمَّدًا عَلَى الْعَالَمِينَ فِي قَسَمٍ يُقْسِمُ بِهِ، فَقَالَ الْيَهُودِيُّ: وَالَّذِي اصْطَفَى مُوسَى عَلَى الْعَالَمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [صحیح البخاري: 7472]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Спорили мусульманин и иудей; мусульманин сказал: «Клянусь Тем, Кто избрал Мухаммада над мирами!» — заключив эти слова в форму клятвы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    А иудей сказал: «Клянусь Тем, Кто избрал Мусу над мирами!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих» Аль-Бухари 7472.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Тафсир этих слов — в следующем риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    فَقَالَ الْمُسْلِمُ: وَالَّذِي اصْطَفَى مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْعَالَمِينَ، وَقَالَ الْيَهُودِيُّ: وَالَّذِي اصْطَفَى مُوسَى عَلَيْهِ السَّلَام، عَلَى الْعَالَمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [صحیح مسلم:2373]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Мусульманин сказал: «Клянусь Тем, Кто избрал Мухаммада ﷺ над мирами». А иудей сказал: «Клянусь Тем, Кто избрал Мусу над мирами»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих» Муслим, 2373.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    В одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    عَنْ أَبِي هُرَيْرَةَ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" يَصْعَقُ النَّاسُ حِينَ يَصْعَقُونَ، فَأَكُونُ أَوَّلَ مَنْ قَامَ، فَإِذَا مُوسَى آخِذٌ بِالْعَرْشِ، فَمَا أَدْرِي أَكَانَ فِيمَنْ صَعِقَ [صحیح البخاري:6518]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Передал Абу Хурайра, что пророк ﷺ сказал: «Люди упадут в обморок, потеряв сознание, и я буду первым, кто очнётся и встанет, а Муса будет уже держать Арш. И я не знаю, падал ли он в обморок вообще?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих» Аль-Бухари, 6518.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    И ещё в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    عَنْ أَبِي هُرَيْرَةَ ، قَالَ: \" بَيْنَمَا يَهُودِيٌّ يَعْرِضُ سِلْعَة ً لَهُ، أُعْطِيَ بِهَا شَيْئًا كَرِهَهُ، أَوْ لَمْ يَرْضَهُ، شَكَّ عَبْدُ الْعَزِيزِ، قَالَ: لَا، وَالَّذِي اصْطَفَى مُوسَى عَلَيْهِ السَّلَام عَلَى الْبَشَرِ، قَالَ: فَسَمِعَهُ رَجُلٌ مِنَ الْأَنْصَارِ، فَلَطَمَ وَجْهَهُ، قَال: تَقُولُ: وَالَّذِي اصْطَفَى مُوسَى عَلَيْهِ السَّلَام عَلَى الْبَشَرِ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بَيْنَ أَظْهُرِنَا، قَالَ: فَذَهَبَ الْيَهُودِيُّ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا أَبَا الْقَاسِمِ، إِنَّ لِي ذِمَّةً، وَعَهْدًا، وَقَالَ: فُلَانٌ لَطَمَ وَجْهِي، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لِمَ لَطَمْتَ وَجْهَهُ، قَالَ: قَالَ: يَا رَسُولَ اللَّهِ، وَالَّذِي اصْطَفَى مُوسَى عَلَيْهِ السَّلَام عَلَى الْبَشَرِ، وَأَنْتَ بَيْنَ أَظْهُرِنَا، قَالَ: فَغَضِبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى عُرِفَ الْغَضَبُ فِي وَجْهِهِ، ثُمَّ قَالَ: لَا تُفَضِّلُوا بَيْنَ أَنْبِيَاءِ اللَّهِ، فَإِنَّهُ يُنْفَخُ فِي الصُّورِ، فَيَصْعَقُ مَنْ فِي السَّمَاوَاتِ، وَمَنْ فِي الْأَرْضِ، إِلَّا مَنْ شَاءَ اللَّهُ قَالَ، ثُمَّ يُنْفَخُ فِيهِ أُخْرَى، فَأَكُونُ أَوَّلَ مَنْ بُعِثَ، أَوْ فِي أَوَّلِ مَنْ بُعِثَ، فَإِذَا مُوسَى عَلَيْهِ السَّلَام، آخِذٌ بِالْعَرْشِ، فَلَا أَدْرِي، أَحُوسِبَ بِصَعْقَتِهِ يَوْمَ الطُّورِ، أَوْ بُعِثَ قَبْلِي، وَلَا أَقُولُ، إِنَّ أَحَدًا أَفْضَلُ مِنْ يُونُسَ بْنِ مَتَّى عَلَيْهِ السَّلَام \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [صحیح مسلم:2373]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Передал Абу Хурайра: «Был один иудей, который торговал на рынке своими товарами, и однажды с ним расплатились чем-то, что его разозлило или оставило недовольным, и он сказал: «Нет, клянусь Тем, Кто избрал Мусу, благо ему и милость от Аллаха, предпочтя его перед остальными…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Один человек из ансар, мусульманин, услышав слова этого иудея, ударил его по лицу со словами: «Ты клянёшься, что Аллах предпочёл Мусу?! И это при том, что посланник Аллаха ﷺ присутствует среди нас?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    И этот иудей отправился к посланнику Аллаха ﷺ и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — О Абу аль-Касим! Поистине я тут живу под вашей гарантией безопасности, а такой-то ударил меня по лицу!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Посланник Аллаха ﷺ спросил (того мусульманина):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — Ты почему ударил его по лицу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Он ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — О посланник Аллаха, он сказал «клянусь Тем, Кто избрал Мусу, отдав ему предпочтение перед всеми остальными людьми», а ты живёшь среди нас…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    И разгневался посланник Аллаха ﷺ так, что это было видно по его лицу, и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — Не превозносите одного пророка над другим; поистине, когда подуют в Рог, потеряют сознание те, кто в небесах, и те, кто на земле, кроме тех, кого Аллах пожелает оставить и избавит от этого. Потом подуют второй раз, и я буду первым, кто придёт в себя, и увижу, что Муса держит Арш. И я не знаю, может его избавили потому, что он падал в обморок в тот день, когда Аллах брал завет с иудеев / в «яуму-Ттýр»  или же он пришёл в себя раньше меня? И я не говорю, что кто-то лучше Юнуса, сына Мáтта, милость и благословение Аллаха ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «Сахих» Муслим, 2373.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Иудей был под защитой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    ذِمَّةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — «зúмма» означает гарантию безопасности и защиту, которую мусульмане обязуются предоставить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    عَهْدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    — аɦд: договор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Мы поняли также, что после первого дуновения в Рог, в ас-сýр, люди потеряют сознание, а после второго дуновения придут в себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Фихк хадиса, понимание\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    1) Слова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «لَا أَدْرِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – я не знаю»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    указывают на то, что пророк не знает тайное, гайб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    2) Слова пророка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    «لا تُخَيِّروني على مُوسَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    – не превозносите меня над Мусой» служат предостережением от того, чтобы возвеличивали пророка. Да, в Судный день он будет ходатайствовать, заступаться за мусульман, в этом его превосходство перед другими пророками, а в остальном они все равны. Но это прерогатива Аллаха — выбирать, кому какое достоинство оказать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Аллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُـمْ عَلٰى بَعْضٍ ۘ مِّنْـهُـمْ مَّنْ كَلَّمَ اللّـٰهُ ۖ وَرَفَعَ بَعْضَهُـمْ دَرَجَاتٍ ۚ وَاٰتَيْنَا عِيْسَى ابْنَ مَرْيَـمَ الْبَيِّنَاتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    [البقرۃ:253]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    \"Одним посланникам Мы дали предпочтение перед другими: есть среди них те, с кем разговаривал Аллах, других же Он возвысил статусом… и Мы даровали Исе, сыну Марьям, ясные знамения*.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Сура «Аль-Бакара», 253.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    3) В хадисе сказано, что посланник Аллаха потеряет сознание и упадёт в обморок в Судный день, — это свидетельствует о том, что у него нет таких качеств, как у Аллаха, и он всего лишь человек и посланник. Разница между ним и остальными людьми в том, что он посланник, и другой разницы нет. Люди чрезмерно возвеличивают его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    1. Некоторые назвали его не человеком, а „нуром», светом Аллаха, — а такие представления — это и куфр, и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    2. А некоторые сказали, что Аллах создал небеса и землю в честь Мухаммада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    3. Есть люди, которые сказали, что положение, статус пророка столь велик, что сам Аллах не может отказать ему ни в чём…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    4. Некоторые сказали, что принимать заступничество Мухаммада обязанность Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    5. Некоторые люди считают, что просить дуа у пророка ﷺ так же дозволено, как и у Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    6. Есть люди, которые чрезмерно превозносят потомков пророка ﷺ, утверждая, что они лучше всех остальных людей, и говорят, что именно потомки пророка — это «ахлю-ль-бяйт»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    أهل البيت,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    о которых сказано в хадисе, — и это всего лишь ложь! К тому же, их приравнивают по значимости к Куръану и говорят, что цель ислама — установить приемственную последовательность, имамат*, выбирая правителями только потомков Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Это, таким образом, становится новый «дин», своя религия, не та, что была ниспослана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Таким образом поддерживается такая мысль, такое убеждение, будто Мухаммад создал ислам!.. И, также, что его потомки должны оставаться в правителях и править, — будто бы в этом и есть смысл Послания… Что им принадлежит пятая часть военных трофеев, — таким образом они не будут бедствовать…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Всё это хитрости неверующих — заставить людей думать, что хотя сам Мухаммад ничего себе не взял из мирских благ, он оставил преемственную власть своим потомкам, а это сделает их богатыми. Другие люди поддерживают такую идеологию, утверждая, что потомки пророка лучше других людей, и таким образом создалась целая система ложных ценностей. Они поддерживают кастовую систему правления, что заводит всю умму в тупик. Это притиворечит самой идее ислама!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Свойство человека — чрезмерно превозносить того, кого он любит. Пророк принёс людям истину, пришёл с миссией от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Посмотрите: люди сделали изображение пророка Ибрахима и стали перед ним ему поклоняться; пророка Ису, мир и благословение Аллаха им обоим, люди превознесли до уровня Аллаха, — таким образом совершив ширк и став кяфирами. Так же превозносят и самого пророка ﷺ, и его потомков, считая целью своей жизни доказать, что им был причинён сильнейший зульм…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    На самом деле, зульм  — харам, а ислам — религия справедливости. Ислам не разрешает, чтобы какая-то семья считалась лучше другой. Убийство человека — харам. Ни внука пророка, ни какого другого человека убивать одинаково нельзя! Это грех, и тот, кто совершит такое преступление, окажется в аду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Аллах очень велик, а вся эта планета, как пылинка в масштабах галактики; и равнять какого-то человека с Аллахом?! Только из-за того, что Господь даровал ему Откровение и направил передать его людям?! Это великий зульм, который идёт вразрез с элементарным уважением к Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Люди склонны не смотреть, кто отправил, а всё внимание своё перенести на того, кто принёс…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Но обязанность пророка была лишь донести Откровение! А его считают — кто светом Аллаха, кто сыном Аллаха… Потомков называют «чистыми от грехов» — безгрешными то есть…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Часто люди ходят к учителю, перенимают знания, а когда их учитель умрёт — строят на его могиле мавзолей и забывают об истинной сути полученных знаний и видят перед собой только ту цель — отдать «должное» своему учителю…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Люди впадают в чрезмерность и говорят, что пророки не умирают, что у них есть баракят, что они — нур, свет Аллаха, знают тайное, гайб… Они придают пророкам качества Аллаха! И говорят ещё, что кто с этим не согласен тот кяфир… Они противоречат Откровению! И идут даже дальше, придавая подобные качества и потомкам пророка!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Есть даже такие люди, кто говорят, что в день, когда был убит Хусейн, внук пророка, Аллах должен был бросить небо вниз на землю!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Никого нельзя убивать, но и с самими пророками поступали несправедливо, резали их тела на части, раздирали их железными расчёсками… Но Всевышний Аллах Велик, и Он не бросил на них небо…\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/196.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/212"
    ]
}
