{
    "id": "d4232389-7788-4cd7-8506-42538bf903fc",
    "index": 103143,
    "dir_index": 197,
    "date": "2023-09-26",
    "title": "Как люди совершают ширк, обманываясь в вопросах заступничества, которое будет дозволено делать перед Аллахом?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/536\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714377403879\u0026amp;usg=AOvVaw1MxBNaNlZJZRG49NG1Xo8m\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/536\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714377404310\u0026amp;usg=AOvVaw0FRWxRdqjjjXHfM7BqYBt2\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e    Ас-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛекция № 197 (143). Как люди совершают ширк, обманываясь в вопросах заступничества, которое будет дозволено делать перед Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак известно, есть много вещей, которым люди придают чрезмерное значение, или, наоборот, недооценивают их значимость. Тема шафáъ, заступничества, тоже относится к этому. Некоторые люди все свои ожидаемые трудности возлагают на обещание заступничества, которое ожидает мусульман, а некоторые вообще в него не верят, другие же уверены, что когда умирает какой-нибудь праведный человек, он может заступаться за живых…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, истина, срединный путь, сырáту-ль-мустакым, лежит между этими утверждениями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы должны твёрдо верить, что мусульман ждёт заступничество в Судный день, и это истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, человек заступается за другого перед людьми, а мы говорим о ходатайстве перед Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, заступничество перед Аллахом — это дуа с большой долей скромности и униженности. Это один из видов дуа. Всевышний Аллах хочет, чтобы пророки и некоторые другие люди прилюдно показали своё бессилие, свою полную зависимость от решений Аллаха, — для того, чтобы все поняли, что и сами они нуждаются в милости и просят её у Аллаха. Так, пророк Мухаммад ﷺ будет просить дуа у Аллаха в Судный день, и попросит очень многое, и тогда Аллах начнёт Свой расчёт, хисáб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حِسَابٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e– [хисá:б].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда кто-нибудь заступается за кого-то перед каким-то человеком, то, возможно ошибочное, решение, принятое этим человеком, может быть аннулировано; когда же люди будут заступаться перед Аллахом, их обращения будут иметь форму дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсевышний Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنصَرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОстерегайтесь ослушáться Аллаха перед лицом того дня, когда ни один человек ничем не сможет помочь другому, и не будет принято его заступничество…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое заступничество, шафáь, объясняет Откровение. Но некоторые люди искажают это понятие, таким образом прикрывая свой ширк. Они утверждают, что то заступничество, о котором говорится в Куръане, берут на себя уалú, — люди, приближенные к Аллаху: когда кто-нибудь из них умирает, он просит дуа, заступаясь за тех, кто у него об этом попросит…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ужасная ложь! На самом деле, любой человек сам может и должен обращаться к Аллаху без всяких посредников. Именно те, подобные, ошибочные представления и есть чистый ширк и куфр! Ведь просить дуа не у Аллаха — это ширк, потому что обращаться к Аллаху с дуа — это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же поступали и жившие прежде, как об этом говорится в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ مَا لَا يَضُرُّهُـمْ وَلَا يَنْفَعُهُـمْ وَيَقُوْلُوْنَ هٰٓؤُلَآءِ شُفَعَآؤُنَا عِنْدَ اللّـٰهِ ۚ قُلْ اَتُنَبِّئُوْنَ اللّـٰهَ بِمَا لَا يَعْلَمُ فِى السَّمَاوَاتِ وَلَا فِى الْاَرْضِ ۚ سُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یونس:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни поклонялись помимо Аллаха тем, кто не мог ни причинить им вреда, ни принести какой-то пользы, утверждая: «Они наши заступники перед Аллахом!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: неужели вы хотите сообщить Аллаху что-то, чего бы Он не знал, — хоть в небесах, хоть на земле?! Пречист Он и превыше того, что вы Ему приписываете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йунус», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ, также, Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَمْ يَكُنْ لَّـهُـمْ مِّنْ شُرَكَـآئِهِـمْ شُفَعَآءُ وَكَانُـوْا بِشُرَكَـآئِهِـمْ كَافِـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الروم:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо не смогут заступиться за них те, кого они выбрали себе в заступники, да и они сами же откажутся от своих «защитников»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Рум», аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБудут отказываться от своих заступников, на которых они полагались помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам объясняет, что все события, которые происходили или будут происходить, делятся на три периода: первый — мирская жизнь, второй — «загробная жизнь», а третья — оживление в Судный день и все последующие события с вытекающими отсюда последствиями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ нигде в Откровении мы не найдём, чтобы в так называемом «загробном мире», по-арабски — в барзахе, была открыта кому-то возможность заступаться, делать шафáъ, за кого-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШафáъ начнётся в Судный день; пока Аллах не дозволит, никто не сможет его начать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в Судный день можно выделить два вида шафáъ: то, от которого откажутся другие пророки, кроме Мухаммада ﷺ; оно будет принято Аллахом, и после него начнётся расчёт, хисáб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ то шафáъ, благодаря которому тот человек, кто ширк и куфр не совершал, выйдет из ада и войдёт в рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, нужно у Аллаха просить дуа, чтобы не понадобилось такое шафáъ, и чтобы и без него попасть сразу в рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК тому же, возможность заступаться, просить дуа за кого бы то ни было, будет дана только тому, кому позволит Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: شَفَعَتِ الْمَلَائِكَةُ، وَشَفَعَ النَّبِيُّونَ، وَشَفَعَ الْمُؤْمِنُونَ، وَلَمْ يَبْقَ إِلَّا أَرْحَمُ الرَّاحِمِينَ، فَيَقْبِضُ قَبْضَةً مِنَ النَّارِ، فَيُخْرِجُ مِنْهَا قَوْمًا لَمْ يَعْمَلُوا خَيْرًا قَطُّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:183]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсесильный и Всевышний Аллах говорит: «Выступят с ходатайством ангелы, выступят пророки и, затем, мусульмане, и исчерпажтся все заступничества, кроме вечной Милости Наимилостивейшего Аллаха. И Он зачерпнёт Своей Пригоршней, вынув столько-то людей из ада, — таких, кто нисколько блага не совершил…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 183.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что в рай попадут и те, кто не совершали салят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВообще, правило такое, что оставление салята — куфр, как об этом говорит Откровение; но, как видно, будут исключения. Поэтому нельзя однозначно сказать, где окажется тот, кто не совершает салят. Может быть, его убеждения таухида послужат ему избавлением от адского огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис рассказывает о том, что Сам Всевышний Аллах будет делать шафáъ, что указывает на то, что сам смысл этого заступничества отличается от того ходатайства, которым один человек заступается за другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШафáъ людей перед Аллахом несёт характер дуа; шафáъ же Аллаха — это Его Милость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто совершают ширк, уверяют, что при обращении с просьбой к приближенным к Аллаху праведникам, те всё равно переадресовывают эти дуа к Аллаху. Но и такие представления — ширк, и нет ни одного указания на дозволенность подобного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ самое главное — шафáъ начнётся лишь в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис 213:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 213\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي الْحَكَمُ بْنُ مُوسَى أَبُو صَالِحٍ ، حَدَّثَنَا هِقْلٌ يَعْنِي ابْنَ زِيَادٍ ، عَنْ الْأَوْزَاعِيِّ ، حَدَّثَنِي أَبُو عَمَّارٍ ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ فَرُّوخَ ، حَدَّثَنِي أَبُو هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَنَا سَيِّدُ وَلَدِ آدَمَ يَوْمَ الْقِيَامَةِ، وَأَوَّلُ مَنْ يَنْشَقُّ عَنْهُ الْقَبْرُ، وَأَوَّلُ شَافِعٍ، وَأَوَّلُ مُشَفَّعٍ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2278]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал аль-Хакям ибн Муса Абу Салих, которому передал Хикль ибн Зияд от аль-Аузаи, которому передал Абу Аммáр; ему передал АбдуЛлах ибн Фаррух, а тому — Абу Хурайра, который рассказал, что посланник Аллаха ﷺ сказал: «В Судный день я буду ответственным за всех сынов Адама. Я буду первым, у кого раскроется могила, первым, кто начнёт ходатайствовать, и первым, у кого заступничество будет принято».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2278.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Буду первым, чья могила раскроется» указывает на то, что в Судный день душа и тело воссоединятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле перехода в «мир иной» — в барзахе — душа обретает тело, но это новый облик, не тот, что был при жизни. Но тогда, когда наступит Судный день, она воссоединится с телом в том облике, который у неё был в этой жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы ранее говорили о запрете говорить, что Мухаммад ﷺ лучше других пророков; но в Судный день будут происходить такие вещи, в которых он будет ответственным за всех людей, а значит, окажется впереди них. В хадисе употреблено по отношению к нему слово «сайид», господин, значение которому объясняется в следующем предложении — «я буду первым». Это указывает как раз и на то, что шафáъ начнётся лишь в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШафáъ начнётся в Судный день после определённого зикра, — слов, сказанных пророком Аллаху, — таких, которые Он Сам ему внушит в тот момент. После этого пророк сможет попросить, сделать дуа, совершить шафáъ, чтобы Аллах открыл, начал расчёт. И никакой другой пророк или уали не сможет сделать этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе же люди, которые утверждают, что и сегодня пророки и аулия могут заступаться перед Аллахом, сочиняют ложь и наговаривают на Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 214:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:214\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَدَّثَنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وأَبُو كُرَيْبٍ وَاللَّفْظُ لِأَبِي كُرَيْبٍ، قَالَا: حَدَّثَنَا أَبُو مُعَاوِيَةَ ، عَنِ الأَعْمَشِ ، عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:199]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Абу Бакр ибн Абу Шейба и Абу Курайб, и далее записано со слов Абу Курайба. Оба они сказали, что им передал Абу Муавия от Аъмаша, передавшего от Абу Салиха, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Каждому пророку была дана возможность обратиться с таким дуа, которое непременно должно было быть принято Аллахом, но все они её исчерпали уже в мирской жизни, каждый из пророков, я же оставил её на потом ради возможности просить прощения своей умме, мусульманам, в Судный день. И это дуа коснётся, если пожелает Аллах, каждого мусульманина, который при жизни не совершал ширка по отношению к Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 199.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Каждому пророку было дано право попросить такое дуа, на которое Аллах непременно бы ответил, и они это право использовали уже в мирской жизни, а я приберёг на потом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاختبأ : سَتَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[úхтабá] означает [сатарá]: спрятал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в хадисе используется по отношению к дуа пророка слово шафáъ — значит, это дуа будет иметь форму ходáтайства. И хадис подтверждает, что это именно дуа. И это ни в коем случае не противоречит воле Аллаха и не способно аннулировать Его решение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКроме этого, хадис нам подтверждает форму выражения надежды, что Аллах одобрит наш выбор, со словами «если пожелает Аллах» / «ин шаа Аллах»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إن شاء الله.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто правильный этикет для того, чтобы выразить мысль, касающуюся событий, которые ещё должны будут произойти. Когда вы выражаете надежду, желание, чтобы было так, как вы хотите, то говорите «ин шаа Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «тот, кто при жизни не делал ширка по отношению к Аллаху» говорят о том, что шафáъ не коснётся тех, кто в этой жизни совершал ширк. Что указывает и на то, что среди мусульман есть такие, кто ширк совершают. Они приняли даауáт, призыв пророка к исламу, последовали за ним, совершают салят, обратившись в сторону Каъбы, но при этом совершают ширк… В отношении их шафáъ принято не будет. А это следующие категории людей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Те, кто обращается с дуа к умершим, просят на могилах: «О, уали, помоги!..», — думая, что те приблизят их к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Те, кто поклоняются мирским блáгам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Те, кто превозносят учёных, объявляя еих слова такой же истиной, как и Откровение, и считая их столь же необходимыми к выполнению, как приказы Аллаха и Его посланника.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПо сути, эти люди слова, мнение учёных, считают частью религии, а значит, частью Откровения!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни делают ширк по отношению к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан ясно говорит, что законы могут исходить только от Аллаха. Он один имеет право объявить что-либо религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому те, кто приравнивают к словам Аллаха фатвы учёных, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ их адрес ходатайство не будет принято…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Те, кто просят у Али: «О, Али, помоги!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Те, кто обращаются и по сей день к посланнику Аллаха и считают, что ему известно наше положение…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Те, кто утверждают, что есть те, кому известен гайб — тайное, скрытое знание, известное одному лишь Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Те, кто верят в талисманы и амулеты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8. Те, кто полагаются на заступничество своего шейха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9. Те, кто обращаются с дуа к другим, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10. Те, кто думают, что Аллах от кого-то, или кто-то есть Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах в Куръане чётко сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eот Него не рождалось детей, и Сам Он не был рождён /\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَلِدْ وَلَمْ يُوْلَدْ (3)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ихляс», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть риваят хадиса, где говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" كُلُّ نَبِيٍّ سَأَلَ سُؤْلًا، أَوْ قَالَ: لِكُلِّ نَبِيٍّ دَعْوَةٌ قَدْ دَعَا بِهَا، فَاسْتُجِيبَ فَجَعَلْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6305]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Анаса, что пророк ﷺ сказал: «Все пророки обратились к Аллаху с мольбой, — или же он сказал: — каждому пророку было дано право обратиться с таким дуа, которое не будет отвергнуто, и они эту возможность уже использовали, Аллах принял их дуа. Но я оставил своё дуа, чтобы заступаться на свою умму, за мусульман, в Судный день».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6305.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 215:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:215\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي سُلَيْمَانُ، عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: قِيلَ يَا رَسُولَ اللَّهِ، مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" لَقَدْ ظَنَنْتُ يَا أَبَا هُرَيْرَةَ، أَنْ لَا يَسْأَ لَنِي عَنْ هَذَا الْحَدِيثِ أَحَدٌ أَوَّلُ مِنْكَ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الْحَدِيثِ، أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ، مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ أَوْ نَفْسِهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:99]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абду-ль-Азиз ибн АбдуЛлах, которому передал Сулейман от Амра ибн Абу Амра, передавшего от Саида ибн Абу Саида аль-Макбурийя, который передал от Абу Хурайры, который рассказал: «Спросили: «О посланник Аллаха, кто будет самым счастливым из тех, за кого ты будешь заступаться в Судный день?» Пророк ответил: «О Абу Хурайра, я так и думал, что никто не спросит об этом прежде тебя, потому что я вижу твоё желание узнать побольше. Самым счастливым будет тот, кто от всего сердца, искренне говорил «нет другого божества для поклонения, кроме Аллаха!» / «ля иляɦа илля Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 99.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭта форма передачи — «спросили у посланника Аллаха» — просто проявление скромности, на самом деле, это сам Абу Хурайра задал вопрос пророку. Но посмотрите, как тщательно хадисы сохранены!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис говорит о том, что это сам пророк хадисы называл хадисами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что есть дуа за умершего, которое просят на похоронной церемонии, при совершении джанáза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 216:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e  الحدیث:216\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا الْحَسَنُ بْنُ عِيسَى ، حَدَّثَنَا ابْنُ الْمُبَارَكِ ، أَخْبَرَنَا سَلَّامُ بْنُ أَبِي مُطِيعٍ ، عَنْ أَيُّوبَ ، عَنْ أَبِي قِلَابَةَ ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ رَضِيعِ عَائِشَةَ، ‌‌‌‌‌‏عَنْ عَائِشَةَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ‌‌‌‌‌‏قَالَ:‌‌‌‏ \" مَا مِنْ مَيِّتٍ تُصَلِّي عَلَيْهِ أُمَّةٌ مِنَ الْمُسْلِمِينَ يَبْلُغُونَ مِائَةً، ‌‌‌‌‌‏كُلُّهُمْ يَشْفَعُونَ لَهُ إِلَّا شُفِّعُوا فِيهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 947]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аль-Хасан ибн Иса, которому передал аль-Мубарак, ему передал Саллям ибн Абу Мутыъ от Айюба, передавшего от Абу Кыляба, который передал от АбдуЛлаха ибн Язида, молочного брата Аиши, передавшего от самой Аиши, что пророк ﷺ сказал: «Аллах непременно примет дуа заступничества, если за своего умершего брата попросит сто человек мусульман».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 947.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис подтверждает тот факт, что шафáъ перед Аллахом — это дуа. И даже дуа за умершего тоже называется шафáъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУмерший, каким бы хорошим человеком ни был, всё равно нуждается в дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, необразованные люди повернули смысл таким образом, что стали считать, будто живые нуждаются в дуа умерших… Они перевернули ислам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ آدَمَ بْنِ عَلِيٍّ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ:\" إِنَّ النَّاسَ يَصِيرُونَ يَوْمَ الْقِيَامَةِ جُثًا كُلُّ أُمَّةٍ تَتْبَعُ نَبِيَّهَا، يَقُولُونَ: يَا فُلَانُ، اشْفَعْ يَا فُلَانُ، اشْفَعْ حَتَّى تَنْتَهِيَ الشَّفَاعَةُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَلِكَ يَوْمَ يَبْعَثُهُ اللَّهُ الْمَقَامَ الْمَحْمُودَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4718]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Адама ибн Али, который рассказал, что слышал, как Ибн Умар, пусть будет доволен Аллах им и его отцом, говорил: «В Судный день люди будут идти группами, каждая за своим пророком; люди будут обращаться к своим пророкам: «Заступись за нас, заступись…», — пока не начнёт своё шафáъ Мухаммад ﷺ. В тот день Аллах дарует ему то самое достохвальное место, где он будет восхвалять Всевышнего Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4718.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди сделали такой ошибочный вывод из этого хадиса, что можно просить у умерших. На самом деле, в хадисе сказано, что всё описанное будет происходить в Судный день, когда не останется мёртвых, все будут живыми.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/197.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/213",
        "/islam_kamil_hadiths/part_3/214",
        "/islam_kamil_hadiths/part_3/215",
        "/islam_kamil_hadiths/part_3/216"
    ]
}
