{
    "id": "26bd2e3a-5a42-4b36-992f-bfec0d46277e",
    "index": 103153,
    "dir_index": 207,
    "date": "2023-10-03",
    "title": "Почему просить дуа через посредника - это ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/565\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714383360691\u0026amp;usg=AOvVaw0-UD7JKcrQuqD_BSH41t33\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/565\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714383361701\u0026amp;usg=AOvVaw0qMgwn7SGxIi8GBJqis6E9\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 207 (153).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему просить дуа через посредника является ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек, который делает дуа через уалии или наби (пророка) и делает через них уасиля и посредничество, совершает ширк, это является ширком и довод на это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.В поклонении, в дуа сделать кого-то посредником между собой и Аллахом, и делать через него уасиля противоречит Исламу. Это было придумано ложными религиями. Разница между Исламом и другими религиями такая, что Ислам убрал посредников, и в Исламе человек прямо просит у Аллаха عزوجل, поклоняется и опускает голову прямо перед Аллахом عز وجل.  В других религиях люди ищут посредников между собой и Аллахом. Ислам против этого, против того, чтобы был посредник между Аллахом عز وجل и человеком. Посредничество придумали индусы, иудеи, христиане и это их традиция. У разных людей есть посредники и они их поставили между собой и Аллахом. Они говорят, что очень тяжело просить у Аллаха напрямую и для этого нужен уалии. Христиане для этой цели поставили Ису عليه السلام, индусы придумали других посредников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики, которые жили в Макке, сделали посредниками праведных, хороших людей и сделали себе идолов. Сегодня некоторые люди, которые называют себя мусульманами, сделали себе посредником  между собой и Аллахом Али, а некоторые посредником сделали аулия. Шайтан их обманул сказав, что Аллах их не слушает прямо и в общем человеку нельзя просить напрямую у Аллаха. Человеческий мозг устроен таким образом, что он ищет посредников. Но в поклонении и в дуа посредничество является ширком. Ислам говорит, чтобы не было посредников между Аллахом и человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, на первой странице Куръана говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِين - Только Тебе мы поклоняемся и только Тебя просим о помощи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزوجل учит нас, чтобы у нас убеждение было, и чтобы мы говорили, что только Аллаху мы поклоняемся и только у Него просим о помощи. Смысл этого аята таков, что мы прямо поклоняемся Аллаху, без посредников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Посредничество между Аллахом и человеком уменьшает скромность человека, который является عِبَادَةٌ (иба́да), основным поклонением, которое состоит в том, чтобы человек унижался, проявлял скромность перед Аллахом, надеялся на Аллаха, и чтобы у него якын и таваккуль был. Аллах عزوجل хочет, чтобы человек умолял Аллаха, чтобы рассказывал свои проблемы Аллаху. Если к примеру заболел ребёнок, то  просит даровать ему здоровье, показывая перед Ним свою скромность и немощность. Но когда человек приходит на могилу или мавзолей и говорит обитателю могилы: «ты являешься уалии Аллаха, попроси у Аллаха, чтобы он исцелил моего сына..», то разве будет у этого человека скромность перед Аллахом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом случае он показывает свою скромность, немощность, تَضَرُّعٌ (тадору’) и тазаллюль перед обитателем этой могилы, а не перед Аллахом. Таким образом он делает شريك (шариик) с Аллахом этого уалии, потому что такая скромность - это عِبَادَةٌ (поклонение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Смысл وسيلة уасиля - это تَقَرَّبَ такарроб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَقَرَّبَ إلى اللَّهِ بِأَعْمالِ الخَيْرِ والصَّلاحِ : تَوَسَّلَ إِلَيْهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакарроб - это уасиля. Для получения такорроб и тавассуль использовать какую-то другую вещь, кроме того, что только для Аллаха является ширком. Также использовать какой-то махлюк для уасиля будет ширком. Все те\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eлюди, которые поклоняются кому-то помимо Аллаха говорят, что эти идолы, их маъбуды всего лишь приближают их к Аллаху. Вы знаете, что уасиля - это قُرْبٌ, приближение. Те люди, которые сделали кого-то маъбудами помимо Аллаха говорили, что через них они получают قُرْبٌ курб к Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزوجل говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَا لِلّـٰهِ الدِّيْنُ الْخَالِصُ ۚ وَالَّـذِيْنَ اتَّخَذُوْا مِنْ دُوْنِهٓ ٖ اَوْلِيَآءَۚ مَا نَعْبُدُهُـمْ اِلَّا لِيُـقَرِّبُوْنَآ اِلَى اللّـٰهِ زُلْفٰىؕ اِنَّ اللّـٰهَ يَحْكُمُ بَيْنَـهُـمْ فِىْ مَا هُـمْ فِيْهِ يَخْتَلِفُوْنَ  اِنَّ اللّـٰهَ لَا يَـهْدِىْ مَنْ هُوَ كَاذِبٌ كَفَّارٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнайте, что вся религия должна быть обращена к Аллаху! А те, кто взяли себе в покровители кого-то другого помимо Него, говорят: «Мы им не поклоняемся, мы только хотим, чтобы они сделали нас Аллаху ближе…» Аллах разрешит их спорный вопрос; поистине, Аллах не ведёт прямым путём лжецов и людей неблагодарных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَا - Знайте, لِلّـٰهِ - только для Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالدِّيْنُ الْخَالِصُ ۚ - дуа только для Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ - Те, которые,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاتَّخَذُوْا مِنْ دُوْنِهٓ - взяли помимо Аллаха, اَوْلِيَآءَۚ - покровителей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا نَعْبُدُهُـمْ - говорят: \"Мы не поклоняемся им,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَّا لِيُـقَرِّبُوْنَآ - но только, чтобы они нас приблизили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَى اللّـٰهِ زُلْفٰىؕ - к Аллаху в статусе (как можно ближе)\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ يَحْكُمُ بَيْنَـهُـمْ - Аллах решит между ними\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِىْ مَا هُـمْ فِيْهِ يَخْتَلِفُوْنَ - в том, в чем они разногласили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ لَا يَـهْدِىْ مَنْ هُوَ كَاذِبٌ كَفَّارٌ - поистине Аллах не руководит тех, кто лжет и неблагодарных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня также многие люди просят дуа у аулия и говорят, что это для وَسِيلَةٌ уасиля, что это всего лишь для того, чтобы они приблизили их к Аллаху. Это говорит о том, что у всех мушриков один учитель - Иблис, потому что одна школа. Те, которые полторы тысячи лет назад ширк делали, говорили тоже самое. У них одно убеждение, формы только разные. Сегодняшние мушрики аулия делают شريك (шариик) с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница между теми и сегодняшними мушриками в том, что те мушрики понимали смысл عِبَادَةٌ, поклонения и поэтому языком говорили, что они поклоняются. А эти мушрики, которые могилам и аулия поклоняются, не знают смысл عِبَادَةٌ (’ибада), поклонения или обманывают себя. Но говорят, что их дела, которые они совершают возле могил не عِبَادَةٌ, не поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые являются адвокатами ширка и мушриков, работают на Иблиса, говорят, что из этого аята не доказано, что мушрики в Макке искали тавассуль и посредством тавассуля к идолам просили дуа. И что в этом аяте наоборот сказано, что мушрики поклоняются идолам, но когда их спросишь, почему они так делают, то они говорят, нет, это у них уасиля. То есть, Аллах عزوجل\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eхочет сказать, что они не приближаются ко Мне через это, они не хотят приближаться, они лгут. СубханаЛлах. Этот тафсир, который они дают ложный. Они подчиняют Куръан себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что здесь ясно сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا نَعْبُدُهُـمْ اِلَّا لِيُـقَرِّبُوْنَآ اِلَى اللّـٰهِ زُلْفٰىؕ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди говорят, что мушрики врали. Допустим, что это так. Но здесь ясно сказано, что они поклонялись кому-то помимо Аллаха для того, чтобы: \" لِيُـقَرِّبُوْنَآ اِلَى اللّـٰهِ - чтобы приблизили нас к Аллаху\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عزوجل говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمِ اتَّخَذُوْا مِنْ دُوْنِ اللّـٰهِ شُفَعَآءَ ۚ قُلْ اَوَلَوْ كَانُـوْا لَا يَمْلِكُـوْنَ شَيْئًا وَّلَا يَعْقِلُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:43]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеужели они пытаются найти помимо Аллаха других заступников?! Скажи: что, даже если они ничего не могут и у них нет разума?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمِ اتَّخَذُوْا مِنْ دُوْنِ اللّـٰهِ شُفَعَآءَ ۚ - Неужели они берут помимо Аллаха شُفَعَآءَ (заступников)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ اَوَلَوْ كَانُـوْا لَا يَمْلِكُـوْنَ شَيْئًا وَّلَا يَعْقِلُوْنَ  - Скажи: даже если они являются в таком статусе, что они ничего не могут и у них нет разума?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 43.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДействительно, сегодняшние мушрики считают себя мусульманами и продолжают просить дуа у обитателей могил. Когда они делают ширк, они отрицают это и говорят, что они дуа у них не просят, а считают их как уасиля. И далее, во имя уасиля продолжают делать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни прямо просят дуа у мертвых аулия о помощи. Это прямой ширк. И для того, чтобы оправдать свой ширк, некоторые искажают этот аят и дают неправильный тафсир. Например многие люди говорят: «О Абдулкадир помоги, ия расулюЛлах помоги, о Али, помоги, о устаз помоги»! Как это может быть уасиля? Это же человек напрямую просит у них помощь. Уасиля будет в том случае, когда человек говорит:   «О Аллах, через уасиля Абдулкадира аль Джиляни помоги мне». И это все равно будет ширком и является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Когда человек делает кого-то уасиля, то он становится для него маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزوجل говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَوْلَا نَصَرَهُـمُ الَّـذِيْنَ اتَّخَذُوْا مِنْ دُوْنِ اللّـٰهِ قُرْبَانًا اٰلِـهَةً ۖ بَلْ ضَلُّوْا عَنْـهُـمْ ۚ وَذٰلِكَ اِفْكُـهُـمْ وَمَا كَانُـوْا يَفْتَـرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:28]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему же не помогли им те, которые должны были приблизить их к Аллаху и которым они для этого поклонялись? Они исчезли! Ложью было называть кого-то помощником помимо Аллаха, и ложь то, что они при этом сочиняли…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَوْلَا نَصَرَهُـمُ - Почему не помогли те\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاتَّخَذُوْا - кого они взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمن دون الله - помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقربانا - для приближения к Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاٰلِـهَةً ۖ  - маъбудами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, они сделали из них объекты поклонения для того, чтобы приблизиться к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبل ضلوا عنهم - На деле они потеряли их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eو ذالك افكهم - А это и есть их большая ложь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eو ما كانوا يفترون - и то, что они сочиняли - ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 28.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اتخذوا من دون الله - взяли помимо Аллаха قربانا - для того, чтобы приблизиться к Аллаху, то есть уасиля. Это указывает на то, что, помимо Аллаха عزوجل чью-то личность или качества сделать уасиля является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاٰلِـهَةً (алиха) - сделали маъбудом. Это указывает на то, что когда человек делает какой-то махлюк уасиля, то этот махлюк становится для него маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Когда человек делает через какого-то праведника или وَلِىٌّ уалии уасиля, то он надеется на него, и это - великая надежда, потому что человек признает, что такой-то будет приближать его к Аллаху. И эта надежда является عِبَادَةٌ ’ибада - это компонент поклонения. И мы до этого говорили, что в عِبَادَةٌ ’ибада есть компонент - это надежда. Если человек даст какую-то долю из этих компонентов кому-то, то это будет поклонением. Потому что это и есть ширк, когда кто-то долю из поклонения дает кому-то, помимо Аллаха عزوجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА доводом на это является то, что Аллах عزوجل в Къур’ане говорит, что у этих мушриков есть надежда на праведных людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلِ ادْعُوا الَّـذِيْنَ زَعَمْتُـمْ مِّنْ دُوْنِهٖ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاسراء:56]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: просите дуа у тех, на кого вы надеетесь помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقل - Скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eادْعُوا الَّـذِيْنَ زَعَمْتُـمْ مِّنْ دُوْنِهٖ - Дуа просите у тех, на, которых у вас есть надежда, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’» аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте объясняется, как надеются на праведных людей. На самом деле те праведники сами надеются на милость Аллаха, сами ищут قُرْبٌ, близость к Аллаху. Разница в том, что мушрик, который делает через какого-то праведника уасиля, совершает ширк. А тот праведный человек надеется на милость Аллаха عزوجل и сам ищет уасиля к Аллаху. То есть, есть люди которые ищут уасиля к Аллаху, а есть люди, которые кого-то делают уасиля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ الَّـذِيْنَ يَدْعُوْنَ يَبْتَغُوْنَ اِلٰى رَبِّـهِـمُ الْوَسِيْلَة -  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА те, к кому они взывают, сами ищут уасиля к своему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то праведник может стать уасиля, тогда зачем ему искать уасиля? По настоящему искать уасиля нужно через иман, знания, хорошие дела, которые называются عِبَادَةٌ ’ибада. И после этого предложения Аллах عز وجل говорит, что вы надеетесь на этих праведных людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزوجل говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلِ ادْعُوا الَّـذِيْنَ زَعَمْتُـمْ مِّنْ دُوْنِهٖ فَلَا يَمْلِكُـوْنَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيْلًا (56) اُولٰٓئِكَ الَّـذِيْنَ يَدْعُوْنَ يَبْتَغُوْنَ اِلٰى رَبِّـهِـمُ الْوَسِيْلَـةَ اَيُّـهُـمْ اَقْرَبُ وَيَرْجُوْنَ رَحْـمَتَهٝ وَيَخَافُوْنَ عَذَابَهٝ ۚ اِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُوْرًا (57)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاسراء:56 – 57\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: просите дуа у тех, на кого вы надеетесь помимо Аллаха, которые не могут убрать от вас вреда, ни поменять вашего положения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни сами просят ду’а у своего Господа, стремясь к близости к Нему, кто из них будет ближе. Они надеются на Его милость и боятся мучений от Него. Поистине мучений от твоего Господа действительно надо остерегаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلِ ادْعُوا الَّـذِيْنَ زَعَمْتُـمْ مِّنْ دُوْنِهٖ - Ду’а просите у тех, на кого вы надеетесь помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا يَمْلِكُـوْنَ كَشْفَ الضُّرّ عنكمِ - Они не могут убрать от вас беду и вред,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَحْوِيْلًا - и не могут поменять вашего положения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اُولٰٓئِكَ الَّـذِيْنَ يَدْعُوْنَ يَبْتَغُوْنَ اِلٰى رَبِّـهِـمُ الْوَسِيْلَـةَ - Это те, которые сами просят у своего Господа и ищут уасиля к Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَيُّـهُـمْ اَقْرَبُ - кто же из них будет ближе к Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَرْجُوْنَ رَحْـمَتَهٝ - и надеются на Его милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَخَافُوْنَ عَذَابَهٝ - и боятся Его наказания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُوْرًا - Поистине, мучений Твоего Господа действительно надо остерегаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’» 56-57.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزَعَمْتُـمْ: زَعَمَ - это значит طَمِعَ - надеяться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является доводом на то, что надежда, которая является ширком - это надежда, которая без физического способа. Когда мушрики надеются на какого-то праведного человека, то это и есть надежда, которая является ширком. Потому что такая надежда является عِبَادَةٌ ’ибада, а ’ибада дозволена только для Аллаха عزوجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этот аята таков, что те, на кого вы надеетесь - это праведные хорошие люди, они сами ищут близость к Аллаху и они не помогут вам. У вас и убеждения разные. Как вы можете надеяться на них, что они станут для вас уасиля, если они сами ищут уасиля? Разница такая, что мушрик, который ищет уасиля, он сделал какого-то праведника посредником между собой и Аллахом, а эти самые праведники ищут уасиля через طَاعَةٌ то’а, через подчинение к Аллаху. В этом аяте ясно сказано, что эти мушрики поклоняются праведным людям, а те сами усердствуют для того, чтобы приблизиться к Аллаху, совершая хорошие и праведные дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо те люди, которые защищают ширк и работают на шайтана , пишут в тафсире этого аята, что этот аят довод на то, что праведный человек может стать уасиля. То есть, из аята, где Аллах عزوجل чётко и ясно разъясняет таухид, они наоборот доказывают ширк. И это великий تَحْرِيفٌ  (тахриф), великое искажение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы спрашиваем: как можно из этого аята доказывать, что праведник может стать уасиля?  Здесь же не сказано, что салихин, праведные люди могут стать уасиля для других праведных людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Мушрики говорят, что наби (пророк) или уалии просят у Аллаха, чтобы Аллах принял их ду’а и решил проблему такого-то человека, это шафа’а и таким образом они становятся уасиля. Это и есть тот ширк, про который Аллах عزوجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ مَا لَا يَضُرُّهُـمْ وَلَا يَنْفَعُهُـمْ وَيَقُوْلُوْنَ هٰٓؤُلَآءِ شُفَعَآؤُنَا عِنْدَ اللّـٰهِ ۚ قُلْ اَتُنَبِّئُوْنَ اللّـٰهَ بِمَا لَا يَعْلَمُ فِى السَّمَاوَاتِ وَلَا فِى الْاَرْضِ ۚ سُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یونس:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни поклоняются помимо Аллаха тем, кто не может ни причинить им вреда, ни принести какой-то пользы, и говорят: «Они наши заступники перед Аллахом…» Скажи: неужели вы хотите сообщить Аллаху то, чего бы Он не знал, что происходит на небесах и на земле?! Пречист Он и превыше того, что вы Ему приписываете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ - и они поклоняются кому-то помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا لَا يَضُرُّهُـمْ وَلَا يَنْفَعُهُـمْ - тем, которые не могут причинить им вред и принести пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَقُوْلُوْنَ - и говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«هٰٓؤُلَآءِ شُفَعَآؤُنَا عِنْدَ اللّـٰهِ - эти наши заступники перед Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ اَتُنَبِّئُوْنَ اللّـٰهَ - Скажи: неужели вы хотите сообщить Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمَا لَا يَعْلَمُ - то, что не знают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِى السَّمَاوَاتِ وَلَا فِى الْاَرْضِ - на небесах и на земле? То о чем никто не знает ни в небесах и ни на земле?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ - Пречист Он и превыше того, что вы придаете Ему в сотоварищи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йунус», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Аллах عزوجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِلّـٰهِ الْاَسْـمَآءُ الْحُسْنٰى فَادْعُوْهُ بِـهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:180]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха есть прекрасные имена, — просите дуа, обращаясь ими (через эти имена).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-А’раф», аят 180.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, просите через имена Аллаха عزوجل, имена Аллаха будут для вас уасиля. Просить через имена и делать через них уасиля является خَاصٌّ (хас) для Аллаха, то есть исключительно только для Аллаха. Когда же кто-то обобщает это и имя какого-то пророка или уалии добавляет, то это будет ширком. Поэтому, если через чье-то имя, помимо имени Аллаха делать уасиля, то это будет ширком, это ду’а является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8. Откровение говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَعُوذُ بِوَجْهِكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 7406]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛиком Твоим ищу защиты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَعُوذُ - ищу защиты بِوَجْهِكَ - через Твой Лик о Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 7406:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тоже خَاصٌّ (хас) для Аллаха  عزوجل. Делать личность и качества Аллаха уасиля - это Ислам. А то, что только для Аллаха, давать какому-либо наби или уалии - это ширк. Обобщать и делать شريك (шариик, соучастником) какого-то наби или уалии является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9. Уасиля само по себе является ду’а. Просить у кого-то дуа, помимо Аллаха - это ширк. Например, человек говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«о наби, о уалии, попроси для меня у Аллаха то-то, будь моим уасиля, скажи Аллаху, чтобы Он убрал мою болезнь, мою беду…» В это момент он дуа просит, помощи просит без физического способа и это есть ширк. Поэтому, делать кого-то уасиля является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10. Просить такое ду’а: «о Аллах, в честь такого-то или ради такого-то помоги мне» - это унижение Аллаха عزوجل, это великое преступление, потому статус Аллаха великий, выше и больше Аллаха عزوجل никого нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек просит через все то, что принадлежит Аллаху: через личность Аллаха عزوجل, через Его качества, через Его أَفْعَالٌ (деяния) - это уасиля и это поклонение. Но когда человек просит через какого-то наби или уалии упоминая их имена, то это является تَعْظِيمٌ  (та’зым, возвеличивание, сильное уважение) этого наби или уалии. Это такой же تَعْظِيمٌ (та’зым), как саджда, и это является ширком и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что Аллах не может отказать какому-то наби или уалии в их просьбе, что Аллах должен давать им то, что они просят. Такая уасиля и шафа’а являются унижением Аллаха عزوجل. И это есть تَعْظِيمٌ (та’зым) и غُلُوٌّ (г’улю, чрезмерство) в этом та’зыме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11. Аллах عزوجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:186]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда тебя спросят обо Мне Мои рабы, скажи: Я близок и отвечаю на дуа того, кто обращается ко Мне; пусть же они ответят Мне и уверуют в Меня, чтобы быть ведомыми по прямому пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ - и когда спросят тебя Мои поклоняющиеся обо Мне, скажи, что Я близок,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُجِيبُ دَعْوَةَ الدَّاعِ - отвечаю на дуа того, кто дуа просит у Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا دَعَانِ - когда он просит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَسْتَجِيبُوا لِي - Пусть они Мне ответят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلْيُؤْمِنُوا بِي - и уверуют в Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَلَّهُمْ يَرْشُدُونَ - чтобы они были на прямом пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 186.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь очевидное разъяснение Аллаха عزوجل. Эти люди, которые говорят, что наби или уалии  может стать уасиля, говорят, что прямо ду’а не принимается, не получается просить напрямую у Аллаха. Это очевидный куфр, и является отрицанием этого аята. В этом аяте четко и ясно сказано, что Аллах близок, что Он слышит. Поэтому сравнивать, что это, как к королю мы приходим через визиря или министра и так далее - это все ложь. Потому что король не говорит, что он близок, что он слушит тебя и принимает тебя. А Аллах عزوجل ясно говорит, что Он близок, слышит тебя и принимает твои ду’а. И если в этом чуть-чуть сомневаться, то это ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12. Ни в каком аяте или хадисе нет такого, что можно делать кого-то посредником или уасиля. Те люди, которые придумали уасиля, посредников в دين дине, они придумали от себя что-то в религии. Сделать, придумать от себя что-то в دين дин, религии, сделать это дин دين - это есть ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что такой метод как «уасиля» был придуман позже. Пророки и сподвижники не искали таким образом приближения (уасиля) к Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ар-Рази в своем тафсире к аятам суры «Юнус» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهُمْ وَضَعُواهَذِهِ الْأَصْنَامَ وَالْأَوْثَانَ عَلَى صُوَرِأَنْبِيَائِهِمْ وَأَكَابِرِهِمْ، وَزَعَمُواأَنَّ هُمْ مَتَى اشْتَغَلُوابِعِبَادَةِ هَذِهِ التَّمَاثِيلِ، فَإِنَّ أُولَئِكَ الْأَكَابِرَ تَكُونُ شُفَعَاءَ لَهُمْ عِنْدَاللَّهِ تَعَالَى، وَنَظِيرُهُ فِي هَذَاالزَّمَانِ اشْتِغَالُ كَثِيرٍ مِنَ الْخَلْقِ بِتَعْظِيمِ قُبُورِالْأَكَابِرِ،عَلَى اعْتِقَادِأَنَّ هُمْ إِذَاعَظَّمُواقُبُورَهُمْ فَإِنَّ هُمْ يَكُونُونَ شُفَعَاءَ لَهُمْ عِنْدَاللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Они изобразили пророков и уважаемых людей и установили им памятники, которым поклонялись; они думали, что если им поклоняться, то эти уважаемые люди будут их заступниками перед Всевышним Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПримером такого поведения в наши дни служит то, что многие люди возвеличивают умерших праведников, думая, что если они будут почитать места их захоронения, то те станут им заступниками перед Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهُمْ وَضَعُواهَذِهِ الْأَصْنَامَ - Эти мушрики Макки поставили этих идолов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْأَوْثَانَ - идолов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى صُوَرِأَنْبِيَائِهِمْ وَأَكَابِرِهِمْ - в образе своих пророков и знатных людей. То есть, это были изображения пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَزَعَمُواأَنَّ هُمْ - и надеялись, думая, что они,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَتَى اشْتَغَلُوابِعِبَادَةِ هَذِهِ التَّمَاثِيلِ - если будут заниматься поклонением этим идолам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّ أُولَئِكَ الْأَكَابِرَ - эти аулия, эти знатные люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَكُونُ شُفَعَاءَ - будут شُفَعَاءَ (шуфа’а) заступниками\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَهُمْ عِنْدَاللَّهِ تَعَالَى - для них перед Аллахом تَعَالَى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее имам ар-Рази пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَنَظِيرُهُ فِي هَذَاالزَّمَانِ - и пример для этого (идолопоклонства) в наше время\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاشْتِغَالُ كَثِيرٍ مِنَ الْخَلْقِ - то, что многие из людей занимаются\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِتَعْظِيمِ قُبُورِالْأَكَابِرِ - уважением могил аулия\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى اعْتِقَادِأَنَّ هُمْ - с таким убеждением, что они\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَاعَظَّمُواقُبُورَهُمْ - если будут уважать их могилы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّ هُمْ يَكُونُونَ شُفَعَاءَ لَهُمْ عِنْدَاللَّهِ - то эти аулия (обитатели могил) будут شُفَعَاءَ заступниками для них перед Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ар-Рази правильно говорил, потому что те, которые поклоняются могилам и те, которые поклоняются идолам, одинаково поклоняются кому-то помимо Аллаха. Разница только в том, что идолопоклонник через идола поклоняется аулия, а могилопоклонник поклоняется аулия через могилы, мазары или мавзолеи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/207.mp3",
    "video": "https://youtube.com/watch?v=Xiizq5Y2VYg"
}
