{
    "id": "7e56c2c7-75df-4357-8b74-0e6de5369ff7",
    "index": 103158,
    "dir_index": 212,
    "date": "2023-10-30",
    "title": "Что приводит к ширку?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/577\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714386324313\u0026amp;usg=AOvVaw3LIrnviEz2_wva44yx1153\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/577\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714386325101\u0026amp;usg=AOvVaw2DbMqvVdWffFWkv9Nf_shh\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 212 (158).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто приводит человека к ширку?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк является ظُلْمٌ عَظِيمٌ (зульм ’азым), является великой несправедливостью, великим преступлением, великим грехом, который не прощается, аннулирует деяния человека и человек по этой причине попадает навечно в ад и никогда не зайдет в рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПричиной ширка становятся следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eغُلُوٌّ (г’улю) - чрезмерство\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпо отношению к анбия (пророкам), аулия и их потомству и это является основной причиной ширка. Например, люди говорят, что потомством пророка ﷺ является ахлюль байт, что были ниспосланы аяты насчет них, что они являются чистыми и по этой причине люди начали просить дуа у ахлюль байт. Это является ложью. Ахлюль байтом, по причине которого были ниспосланы аяты были супруги пророка ﷺ. Люди чрезмерствуют по отношению к Хусейну رضي اللّٰه عنه и говорят ложь относительно его смерти. И впоследствии невежественные люди начали оскорблять Аллаха عزوجل говоря: «почему Аллах не спас Хусейна и дал ему такую смерть?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже люди чрезмерствуют насчет аулия и даже говорят, что Аллах стесняется такого-то уалии и вынужден принять его ходатайство и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение говорит, что Иса ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eбыл поднят на небеса и перед Судным днем он спустится на землю и в это время у мусульман будет свой джамаат и свой амир. Люди начали чрезмерствовать насчет этой информации и дали имя этому амиру Махди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ действительности это не доказано, и ни в каком хадисе не говорится об этом. Есть сотни ложных риваятов, которые люди придумали насчет Махди и таким образом люди стали уповать на Махди, говорят, что он спаситель и просят дуа у этого придуманного имама. Это всё является غُلُوٌّ г’улю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     2. Просить помощь и делать رُقْيَةٌ рукъя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПросить помощь можно только когда есть физический асбаб, способ. Без физического способа, инструментов просить у кого-то помощь, дуа является ширком. Некоторые люди говорят, что это не так и что эти идолы, у которых мушрики просили дуа, считали их маъбудом, и поэтому если человек не считает кого-то маъбудом, то это дуа не будет ширком. Все это является ложью. Во время джахилии, до Куръана люди читали рукья, лечили им, говорили заклинания. Сегодня тоже в Индии и других местах существуют такого рода рукъя и заклинания. И при этом, обращаясь к больному человеку, они говорят такие слова: «из-за бараката, дозволения такого-то хорошего человека уходи болезнь». Ислам говорит, что это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 230.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:230\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي أَبُو الطَّاهِرِ ، أَخْبَرَنَا ابْنُ وَهْبٍ ، أَخْبَرَنِي مُعَاوِيَةُ بْنُ صَالِحٍ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرٍ ، عَنْ أَبِيهِ ، عَنْ عَوْفِ بْنِ مَالِكٍ الْأَشْجَعِيِّ ، قال: كُنَّا نَرْقِي فِي الْجَاهِلِيَّةِ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، كَيْفَ تَرَى فِي ذَلِكَ؟، فَقَالَ: \" اعْرِضُوا عَلَيَّ رُقَاكُمْ لَا بَأْسَ بِالرُّقَى مَا لَمْ يَكُنْ فِيهِ شِرْكٌ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2200]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу ат-Тáхир, которому передал Ибн Уахб, ему передал Муавия ибн Салих от Абду-Рахмана ибн Джубайра, передавшего от своего отца, который передал от Ауфа ибн Малика аль-Ашджаúйя, что тот рассказал: «Мы лечили болезни наговóром (зáговором, нашёптыванием) и до прихода Куръана. И мы спросили у пророка: «О посланник Аллаха, что ты думаешь об этом способе?» Он ответил: «Скажите мне, какими словами вы пользуетесь, — нет ничего страшного так лечиться, если только в этих словах нет ширка».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2200.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАуф ибн Малика аль-Ашджаúйя رضي اللّٰه عنه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eговорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"كُنَّا نَرْقِي فِي الْجَاهِلِيَّةِ - Мы говорили рукъя, заклинания при джахилии;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَاهِلِيَّةِ джахилия - это время, когда Мухаммад ﷺ не получал Куръан и пророчество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, лечили какими-то словами людей при джахилии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْنَا: - мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"يَا رَسُولَ اللَّهِ - о посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَيْفَ تَرَى - как ты думаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي ذَلِكَ؟ - об этом?\" (то есть о том, что мы делаем рукъя людям).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"اعْرِضُوا عَلَيَّ رُقَاكُمْ - расскажите мне о ваших словах в заклинаний, в рукъя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا بَأْسَ بِالرُّقَى - на самом деле, нет ничего страшного в рукъя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا لَمْ يَكُنْ فِيهِ شِرْكٌ - пока в этом не будет ширка\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرُّقْيَةُ также называют الرَّاقِيَةِ - лечение и защита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек дуа просит у Аллаха عزوجل для здоровья человека или говорит те слова, которые доказаны из Откровения - это называется الرُّقْيَةُ (рукъя).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится, что если человек просит дуа у Аллаха عزوجل для выздоровления человека или говорит доказанные слова из Откровения, то это является дозволенным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ действительности, когда был ниспослан Куръан и в частности последние две суры, то лечили только Куръаном, оставив остальное, и это доказано из хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا لَمْ يَكُنْ فِيهِ شِرْكٌ - это говорит о том, что в рукъя, в заклинаний бывает ширк. Те люди, которые говорят, что ширк будет только в том случае, когда кого-то считают маъбудом, они говорят ложь. Потому что в рукъя, заклинаний человек не считает кого-то маъбудом. Но когда просят помощь у кого-то помимо Аллаха, просят здоровье, то это  الرُّقْيَةُ ар-рукъя, дуа и это является ширком. Также в الرُّقْيَةُ ар-рукъя человек уповает на человека, делает таваккуль на человека. Таваккуль - это сильный якын, и получается верят в какого-то человека. Например, человек говорит, что если такой-то имам будет лечить Куръаном, то больной вылечится, а если другой человек, то нет. Это является ширком, люди верят этому имаму больше, чем Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     3. Принимать чьи-то слова без довода в религии. Ислам очень строго приказывает требовать в религии довод.  В противном случае человек будет поклоняться своим ученым, как это делали яхуды и насоро. В хадисе сказано, что эта умма будет повторять за яхудами и христианами и это в действительности так и случилось. Сегодня умма сделала ученых маъбудами и считают их слова дин, религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     4. Чрезмерная любовь к мирским вещам является причиной ширка. Ислам часто говорит, что дунья является مَتَاعٌ (мата’, временная вещь), не нужно делать его своей целью и чтобы люди не чрезмерствовали в любви к нему. Но несмотря на это, люди делают дунья, мирские вещи شَرِيكٌ шарикь с Аллахом عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     5. Некоторые убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ людей есть убеждения, что джинны могут что-то сделать с человеком. Также у людей есть страх перед джиннами и так далее. Некоторые люди думают, что вода зам-зам может дать исцеление и баракят, или говорят, что в землях Макки и Мадины есть баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     6. Идолы и статуи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди поклоняются памятникам и идолам. Поэтому Ислам говорит, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     7.  Изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХристиане и другие люди поклоняются изображениям, и поэтому Ислам говорит, что изображения харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     8. Могилы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди, которые называют себя мусульманами поклоняются идолам и сделали могилы каких-то аулия и пророков для себя маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي الْهَيَّاجِ الْأَسَدِيِّ ، قَالَ: قَالَ لِي عَلِيُّ بْنُ أَبِي طَالِبٍ : أَلَا أَبْعَثُكَ عَلَى مَا بَعَثَنِي عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ أَنْ لَا تَدَعَ تِمْثَالًا إِلَّا طَمَسْتَهُ، وَلَا قَبْرًا مُشْرِفًا إِلَّا سَوَّيْتَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:969]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Аль-Хайяджа аль-Асадийя, которому рассказал Али ибн Абу Талиб: «Хочешь, я пошлю тебя с такой же миссией, с какой меня отправил посланник Аллаха ﷺ? — Чтобы ты не оставил ни одного изображения святого, которое установили для поклонения, без того, чтобы разрушить его, и ни одну могилу, которую украсили для паломничества, без того, чтобы разровнять и убрать все знаки её особенной значимости».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 969.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Аль-Хайяджа аль-Асадийя говорит, что Али ибн Абу Талиб сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"أَلَا أَبْعَثُكَ - ты не хочешь, что я тебя отправил с миссией,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى مَا بَعَثَنِي عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ - с той миссией, с какой отправил меня посланник Аллаха ﷺ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ - чтобы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَدَعَ - не ты не оставил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتِمْثَالًا - какой-то памятник, изображение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا طَمَسْتَهُ - не уничтожив его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا قَبْرًا - и не оставил могилу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُشْرِفًا - возвышенной,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا سَوَّيْتَهُ - кроме как выровняв ее с другими могилами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     9. Путешествия в некоторые места.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПутешествия в мавзолеи или могилы аулия или пророков  становятся причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     10. Делать таваккуль на кого-то помимо Аллаха عزوجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди лечат огнем и уповают на это лечение, проявляют якын. Ислам это запрещает, так как это становится причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     11. Думать, что какой-то человек знает гайб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e     12. Считать, что какому-то человеку не везёт, он несчастный и его беды бывают из-за него, из-за того, что у него судьба плохая и по этой причине у него в жизни горе, печаль и проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/212.mp3",
    "video": "https://youtube.com/watch?v=lpTb-mm_ncQ",
    "references": [
        "/islam_kamil_hadiths/part_3/230"
    ]
}
