{
    "id": "c42ec81a-2c46-46eb-b414-f5ff5a80cd15",
    "index": 103161,
    "dir_index": 215,
    "date": "2023-10-31",
    "title": "Почему Ислам называет ширком уподобление Аллаху в Его афъа́ль (делах)?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/583\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714388078857\u0026amp;usg=AOvVaw3o3BTaoCPJtWXj8EJMjv1r\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/583\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714388079356\u0026amp;usg=AOvVaw1XTIydB1DP5jc0CGWOrP5f\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 215\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему является ширком, когда уподобляют Аллаху عَزَّ وجَلَّ в Его أَفْعَالٌ (Делах)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСчитать для Аллаха عَزَّ وجَلَّ подобного в Его Личности, в Его Качествах, в Его أَفْعَالٌ (Делах) и в поклонении является ширком. Когда человек совершает какие-то дело и у него будет намерение совершать эти дела, чтобы уподоблять Аллаху عَزَّ وجَلَّ, то это будет ширком. Например, какой-то очень богатый человек кормит людей для того, чтобы эти люди делали ему تَعْظِيمٌ, так как люди делают تَعْظِيمٌ перед Аллахом عَزَّ وجَلَّ, чтобы они опустили голову перед ним так, как они опускают голову перед Аллахом عَزَّ وجَلَّ, то это является ширком в أَفْعَالٌ. Так же человек рисует изображения с таким намерением, чтобы создать или сделать так, как делает Аллах عَزَّ وجَلَّ или даже лучше, то это является ширком, то есть, рисовать такое изображение является ширком и харамом, и это является ширком в أَفْعَالٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 233\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:233\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ ، عَنْ الزُّهْرِيِّ ، عَنْ الْقَاسِمِ بْنِ مُحَمَّدٍ ، عَنْ عَائِشَةَ ، قَالَتْ: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مُتَسَتِّرَةٌ بِقِرَامٍ فِيهِ صُورَةٌ، فَتَلَوَّنَ وَجْهُهُ ثُمَّ تَنَاوَلَ السِّتْرَ فَهَتَكَهُ، ثُمَّ قَالَ: « إِنَّ مِنْ أَشَدِّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُشَبِّهُونَ بِخَلْقِ اللَّهِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мансур ибн Абу Музáхим, которому передал Ибрахим ибн Саъд от аз-Зухрийя, передавшего от аль-Кáсима ибн Мухаммада, который передал от Аиши رضي الله عنها.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна рассказала: «Ко мне вошёл посланник Аллаха ﷺ, а я повесила шторы, на которых были картинки. Его лицо окрасилось. Он взялся за эту занавеску и порвал её, а потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Поистине, одно из самых сильных наказаний в Судный день получат те, кто стараются создать творения, как Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: - Аиша رضي الله عنها сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مُتَسَتِّرَةٌ بِقِرَامٍ فِيهِ صُورَةٌ، - Зашел ко мне посланник Аллаха ﷺ, а я повесила шторы, на которых были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَتَلَوَّنَ وَجْهُهُ ثُمَّ تَنَاوَلَ السِّتْرَ فَهَتَكَهُ، - Изменился цвет лица пророка ﷺ, лицо стало красным. Потом он забрал эти шторы и порвал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَالَ: « إِنَّ مِنْ أَشَدِّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُشَبِّهُونَ بِخَلْقِ اللَّهِ - Потом сказал: Поистине, одно из самых сильных наказаний в Судный день получат те, кто стараются создать творения, как Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, те, которые уподобляются с Аллахом عَزَّ وجَلَّ в его создании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالقِرَامُ – это, на самом деле: « ثوبٌ غليظ» - толстая ткань. Её часто используют для изготовления штор, и называются «سِتْرٌ» - шторы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَتَكَه أي: نَزَعَهُ: - порвал, убрал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهتَكَ يهتِك ، هَتْكًا ، فهو هاتكٌ وهَتَّاك، والمفعول مهتوك\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَتَكَ:: это значит: قَطَّعَ، خَرَقَ، مَزَّقَ ، شَقَّ - порвал, убрал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يُشَبِّهُونَ - его основа: شبَّهَ يُشبِّه ، تشبيهًا ، فهو مُشبِّه ، والمفعول مُشبَّه - уподобить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَبَّهَهُ بِالأسَدِ: مَثَّلَهُ بِهِ: - это значит: посчитали его как льва, то есть, привели в пример, что он как лев.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِخَلْقِ اللَّهِ: его основа - خلَقَ يَخلُق – процесс создания, сотворения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, уподобление в этом процессе создания, в этом فِعْلٌ действии, как Аллах сотворит и создает, уподоблять кого-то с Аллахом. Но это не значит уподоблять с махлюком Аллаха, уподобляться махлюку Аллаха – это не харам, это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь بِخَلْقِ اللَّهِ: имеется в виду уподобляться Аллаху в этом فِعْلٌ действии, в этом создании, в этом процессе и это является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَشَدُّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُضَاهُونَ بِخَلْقِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 5954، صحیح مسلم: 2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСильное наказание будет в Судный День тем, которые пытаются уподобляться Аллаху в процессе создания чего-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5954; «Сахих» Муслим, 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُضَاهُونَ بِخَلْقِ اللَّهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُضَاهُونَ: ضَاهَى يُضَاهِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eضاهاه : شابهَه، شاكله، فعل مثل فِعْله\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُضَاهُونَ بِخَلْقِ اللَّهِ : أي: يُشابِهونَ بِخَلْقِ اللَّهِ : это значит: уподобляться с Аллахом عَزَّ وجَلَّ в Его Действии сотворения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек рисует изображение и говорит, что он создает так, как Аллах создает, то это не нравится Аллаху عَزَّ وجَلَّ. Вот это «так как Аллах делает» не нравится, то есть, этот تَشْبِيهٌ, этот ширк и для мушриков будет очень сильное наказание в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос такой:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак можно узнать для чего человек создает изображение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто зависит от намерения и, если он это делает с намерением, чтобы уподобляться или сравнивать с Аллахом عَزَّ وجَلَّ, и это намерение знает только сам человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если какой-то человек делает изображение для того, чтобы доказать, что он может создать такое же, как создал Аллах عَزَّ وجَلَّ или даже лучше, то этот человек совершил ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّ وجَلَّ есть صِفَةٌ: الْمُصَوِّرُ – Дающий изображение, то есть, Тот, кто дает صُورَةٌ изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُوَ الَّـذِىْ يُصَوِّرُكُمْ فِى الْاَرْحَامِ كَيْفَ يَشَآءُ لَآ اِلٰـهَ اِلَّا هُوَ الْعَزِيْزُ الْحَكِـيْمُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн [Аллах] – Тот, Кто придает вам облик (изображение) в утробах (ваших матерей) как пожелает. Нет достойного поклонения, кроме Него, Сильного, Мудрого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Али ’Имран», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что у Аллаха عَزَّ وجَلَّ есть صِفَةٌ и Дела أَفْعَالٌ. Дело Аллаха عَزَّ وجَلَّ – давать изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА тот человек, который говорит или признает, что он тоже может дать صُورَةٌ, такое же как дает Аллах عَزَّ وجَلَّ, то он делает себя шарик с Аллахом عَزَّ وجَلَّ в صِفَةٌ и в أَفْعَالٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯсно что Аллах عَزَّ وجَلَّ не любит ширк, не любит, чтобы кто-то делал шарик с Аллахом عَزَّ وجَلَّ и شَبِيهٌ. Ислам закрывает все двери ширка, чтобы люди не делали в четырех вещах шарик или شَبِيهٌ с Аллахом عَزَّ وجَلَّ, подобное с Аллахом عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, فِعْلٌ Деяние Аллаха عَزَّ وجَلَّ, что Он пошлет дождь и если кто-то сказал, что этот дождь пошел по причине звезд или по причине какого-то уалию или набию, который пошлет дождь, то такой человек совершает ширк с Аллахом عَزَّ وجَلَّ в أَفْعَالٌ. Так же Аллах عَزَّ وجَلَّ дает здоровье, и если кто-то думает, что вода Зам-зам дает здоровье, то он делает ширк с Аллахом عَزَّ وجَلَّ. Аллах عَزَّ وجَلَّ дает безопасность и защиту, а если кто-то думает, что какой-то амулет дает безопасность и защиту, то он совершил ширк с Аллахом عَزَّ وجَلَّ. Аллах عَزَّ وجَلَّ создал солнце, горы, человека и если кто-то создал и рисовал солнце, деревья, горы, человека и животных с таким намерением, чтобы уподобляться, делать تَشْبِيهٌ с Аллахом عَزَّ وجَلَّ в Его Деяниях, то он совершил ширк. То есть, уподобляться Аллаху عَزَّ وجَلَّ в Его فِعْلٌ – этот تَشْبِيهٌ является харамом и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, один человек рисует солнце на бумаге и говорит: посмотри и сравни: это солнце красивое или то солнце, которое создал Аллах عَزَّ وجَلَّ? Или рисует на бумаге человека или животных и говорит: кто сделал красивее: я или Аллах عَزَّ وجَلَّ? На самом деле, совершать такие дела с намерением уподобляться Аллаху عَزَّ وجَلَّ является ширком, харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, какой-то человек кормит бедняков с таким намерением, чтобы люди подумали, что Аллах عَزَّ وجَلَّ кормит и этот человек тоже кормит, то есть, с намерением, что этот человек дает так же, как Аллах عَزَّ وجَلَّ дает, то такой человек совершает ширк с Аллахом عَزَّ وجَلَّ. Любое дело, которое делается с намерением, чтобы уподобляться Аллаху عَزَّ وجَلَّ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОблик человека Аллаха عَزَّ وجَلَّ создал особенным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُوَ الَّـذِىْ يُصَوِّرُكُمْ فِى الْاَرْحَامِ كَيْفَ يَشَآءُ لَآ اِلٰـهَ اِلَّا هُوَ الْعَزِيْزُ الْحَكِـيْمُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн [Аллах] – Тот, Кто придает вам облик (изображение) в утробах (ваших матерей) как пожелает. Нет достойного поклонения, кроме Него, Сильного, Мудрого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Али ’Имран», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّصَوَّرَكُمْ فَاَحْسَنَ صُوَرَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[غافر:64]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e и придал вам облик и сделал ваши облики прекрасными\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Гафир», аят 64.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно так же Аллах عَزَّ وجَلَّ говорит, что Он дает вам ризк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то говорит, что дающий ризк неба и земли является кто-то другой, думает, что кто-то Кутб или Абдаль и так далее, так же если кто-то говорит, что Аллах عَزَّ وجَلَّ знает все, но есть такой-т, который тоже все знает и так далее, то такой совершает ширк. Если кто-то рисует изображение с таким намерением, чтобы он это рисовал так, как Аллах عَزَّ وجَلَّ дает облик, то это ширк. А если человек сделал изображение, но у него убеждение и иман, что этот облик дал ему Аллах عَزَّ وجَلَّ, то это не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ-общем, намерение очень важно для этого изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДела зависят от намерения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что в одном риваяте есть добавка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمِعْتُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ وَقَدْ سَتَرْتُ بِقِرَامٍ لِي عَلَى سَهْوَةٍ لِي فِيهَا تَمَاثِيلُ، فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَتَكَهُ، وَقَالَ:» أَشَدُّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُضَاهُونَ بِخَلْقِ اللَّهِ» قَالَتْ: فَجَعَلْنَاهُ وِسَادَةً أَوْ وِسَادَتَيْنِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 5954، صحیح مسلم: 2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСообщается, что ‘Аиша رضي الله عنها, рассказывала: Однажды Посланник Аллаха ﷺ вернулся из (военного) похода, а я покрыла занавесью с изображениями место (внутри дома). Увидев это, посланник Аллаха ﷺ сорвал её и сказал: «Наиболее сильному наказанию в День воскресения будут подвергнуты те, кто пытался творить подобно Аллаху». Затем мы сшили из неё одну или две подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5954; «Сахих» Муслим, 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدِمَ رَسُولُ اللَّهِ ﷺ مِنْ سَفَرٍ وَقَدْ سَتَرْتُ بِقِرَامٍ لِي عَلَى سَهْوَةٍ لِي - Пришел посланник Аллаха ﷺ из сафара, и я закрыла шторами из ткани, которые у меня были, часть внутри этого дома,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَهْوَة – это общее слово, которое используется для каждой вещи в доме\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли эта вещь построена для того, чтобы сидеть на ней, то это называется суффа (как приводится в одном риваяте), а если это вещь построена для того, чтобы была стеной, то это называется حَائِطٌ или سُورٌ. А если эта вещь для того, чтобы в нее положить посуду и так далее, то это называется خِزَانَةٌ, в общем это все называется سَهْوَة – часть внутри дома.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАиша رضي الله عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهَا تَمَاثِيلُ – на ней (на ткани) были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَتَكَهُ، - когда посланник Аллаха ﷺ это увидел, то он порвал эту ткань\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ: - и (посланник Аллаха ﷺ) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَشَدُّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُضَاهُونَ بِخَلْقِ اللَّهِ» - Наиболее сильному наказанию в День воскресения будут подвергнуты те, кто пытался творить подобно Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУподобляется Аллаху عَزَّ وجَلَّ в процессе создания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: فَجَعَلْنَاهُ وِسَادَةً أَوْ وِسَادَتَيْنِ - Аиша رضي الله عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗатем мы сшили из неё одну или две подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНи в каком достоверном риваяте не сказано с какого путешествия вернулся посланник Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَعَلْنَاهُ وِسَادَةً أَوْ وِسَادَتَيْنِ - Затем мы (из этой ткани) сшили из неё одну или две подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ здесь есть ошибка, так как это предложение было взято из другого хадиса, у которого отдельная история, отдельный рассказ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, из ткани, на которой есть изображение, которое является харам и ширк, нельзя из нее шить подушку или что-то другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُشَبِّهُونَ بِخَلْقِ اللَّهِ – то есть, يُضَاهُونَ بِخَلْقِ اللَّهِ – изображения сделаны, чтобы уподобляться Аллаху عَزَّ وجَلَّ и это является ширком и харамом, но если человек делает это не с таким намерением, то это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому если человек делает робота, изображение или памятник для того, чтобы уподобляться Аллаху عَزَّ وجَلَّ, то это ширк, а когда у него нет такого намерения, и он делает робот для работы, делает изображение для того, чтобы учиться и так далее, то ясно, что здесь хукм совсем другой, и не тот хукм, который есть в этом хадисе.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/215.mp3",
    "video": "https://youtube.com/watch?v=u-TzYA_ycAE",
    "references": [
        "/islam_kamil_hadiths/part_3/233"
    ]
}
