{
    "id": "e1d0cd9a-abfb-4f0c-a175-12ceda027ba0",
    "index": 103182,
    "dir_index": 236,
    "date": "2023-11-30",
    "title": "Разрешает ли ислам держать у себя дома или продавать собак?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/626\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714401832892\u0026amp;usg=AOvVaw3boEQrXZ5Mrk8XeCwPWY4y\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/626\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714401833349\u0026amp;usg=AOvVaw1Wa83_Pq1yYQDm_BWtlzdR\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель. Таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 236.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазрешает ли Ислам держать у себя дома собак или продавать их?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не говорит, что держать собаку, или ее купля-продажа харам или грех. Ислам говорит, что в основе держать собаку и ее купля-продажа является جَائِزٌ (джаиз), дозволенной. Те хадисы, в которых содержится запрет держать собаку или запрет ее купли-продажи, не говорят о том, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 255\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ ، حَدَّثَنَا الْحَسَنُ بْنُ أَعْيَنَ ، حَدَّثَنَا مَعْقِلٌ ، عَنْ أَبِي الزُّبَيْرِ ، قَالَ: سَأَلْتُ جَابِرًا :عَنْ ثَمَنِ الْكَلْبِ وَالسِّنَّوْرِ؟ قَالَ: زَجَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1569]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Сáляма ибн Шабúб, которому передал Аль-Хасан ибн Аъян, ему передал Мáъкыль от Абу аз-Зубайра, который рассказал: «Я спросил Джáбира насчёт денег за собаку или дикую кошку. Он ответил: «Пророк ﷺ это запретил».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1569.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي الزُّبَيْرِ ، قَالَ: سَأَلْتُ جَابِرًا :عَنْ ثَمَنِ الْكَلْبِ - Абу Зубайр говорит, что спросил у Джабира насчёт цены собаки\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالسِّنَّوْرِ - и дикой кошки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«زَجَرَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ - запретил пророк ﷺ это».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَمَنِ - это цена; взять цену, давать цену, то есть, купля-продажа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَجَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: زَجَرَ: مَنَعَ: запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯсно, что здесь не имеется в виду запрет каждой собаки, а имеется в виду та собака, которая причиняет людям вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالسِّنَّوْرِ - это не обычная кошка, а дикая кошка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَجَرَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - запретил пророк ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти слова не указывают на то, что купля-продажа السِّنَّوْرِ (синнаур), дикой кошки харам, а указывают на то, что это запрет по причине того, что дикая кошка опасна, и в этом есть риск для человека. Случается так, что для человека или его имущества есть риск и опасность, и чтобы человек был в безопасности от этого, стоит запрет. Но на самом деле, это не является харамом, и не является доводом на то, что дикая кошка харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбщее правило такое, что любая вещь, которая причиняет вред - это зульм, а зульм является харамом. В таких случаях собаку или дикую кошку держать запрещено, потому что это вредно для людей. Однако, если السِّنَّوْرِ синнаур покупают для зоопарка и так далее, то это не является запретным. Что касается обычной кошки, то держать ее или ее купля-продажа абсолютно не является запрещенной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что было сказано до этого относительно собак: не держать их дома, так как ангелы не заходят, убивайте  собак, черная собака - шайтан, что содержание собак дома уменьшает награду и воздаяние на два кырáта, запрет купли-продажи собак - это всё касается:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eКасается только города\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМадины, и это мы до этого объясняли.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eДержать такую собаку\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eхарам в том случае, когда она причиняет вред. Например, когда собака пугает женщин, детей, соседей, шумит и  мешает людям, все это - зульм, а зульм является харам. Также, купля-продажа таких собак тоже запрещена, потому что в этом есть вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общей ситуации убивать собак является харамом, это зульм. Дозволяется содержать собаку и ее куплю-продажу,  когда в этом нет зульма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди неправильно поняли отдельные моменты из Ислама и неправильно их объясняют. Насчет собак у людей также есть недоразумения. На самом деле Ислам не против собак, а наоборот Ислам говорит, что одна женщина напоила собаку и Аллах  عَزَّ وَجَلَّ простил её, и Ислам говорит, что одна женщина убила кошку и она попала в  Ад. Ислам говорит, что запрещена собака, у которой есть инфекция или есть вред для человека.  Очевидно, что когда количество собак очень большое, то это вредно для человека. Поэтому, в качестве  меры предосторожности, стоит запрет на тех собаках, от которых есть вред для общества, и запрещена также их купля-продажа для снижения количества этих собак. Что касается диких кошек, то их купля-продажа под запретом, потому что увеличение их количества  несет вред обществу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الحدیث 256\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا آدَمُ، حَدَّثَنَا شُعْبَةُ، حَدَّثَنَا عَوْنُ بْنُ أَبِي جُحَيْفَةَ، عَنْ أَبِيهِ، قَالَ:\" لَعَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْوَاشِمَةَ وَالْمُسْتَوْشِمَةَ، وَآكِلَ الرِّبَا وَمُوكِلَهُ، وَنَهَى عَنْ ثَمَنِ الْكَلْبِ وَكَسْبِ الْبَغِيِّ وَلَعَنَ الْمُصَوِّرِينَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:5347]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Адам, которому передал Шуъба, ему передал ‘Аун ибн Абу Джухайфа от своего отца, который рассказал: «Проклял пророк ﷺ тех, кто делают татуировки другим, и тех, кто делает их себе. А также тех, кто зарабатывает на лёгкой наживе и чужой нужде (берёт рибà), и тех, кто идет на это (даёт рибá: обменивает те продукты, обменивать которые запрещено — такие, где трудно заменить несоответствие или подлог). И запретил зарабатывать на купле-продаже собак или использовать как источник дохода женщину (с её согласия в том числе). И проклял рисующих изображения (образы «святых угодников”)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5347.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‘Аун ибн Абу Джухайфа от своего отца передает, что он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«لَعَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - проклял пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْوَاشِمَةَ - ту, которая делает татуировку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْمُسْتَوْشِمَةَ - и ту, которая просит сделать ей татуировку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَآكِلَ الرِّبَا - и того, кто кушает риба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمُوكِلَهُ - и того, кто дает риба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنَهَى - И запретил пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ثَمَنِ الْكَلْبِ - от цены собак,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَسْبِ الْبَغِيِّ - и заработок женщины, которая занимается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпроституцией,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَعَنَ - и проклял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْمُصَوِّرِينَ - рисующих изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْوَاشِمَةَ وَالْمُسْتَوْشِمَةَ - смысл этих слов мы до этого объясняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَآكِلَ الرِّبَا وَمُوكِلَهُ - И того, кто кушает риба и того, кто дает риба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرِّبَا ар-риба - в этом слове есть два смысла. Некоторые виды риба относятся к купле-продаже. Это бывает в некоторых вещах, как например золоте, серебре, соли и так далее. Здесь под словом الرِّبَا ар-риба имеется ввиду именно этот смысл. Потому что الرِّبَا риба, которое было в долг, происходило таким образом, что тот человек, который давал в долг, приходил через некоторое время к тому человеку, которому дал в долг, и требовал деньги. Это был зульм, и тот человек, на котором висел долг (должник) был مَظْلُومٌ мазлюм и مَجبُورٌ маджбур, притесненным, то есть, над ним зульм делали и  его заставляли отдать долг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَنَهَى عَنْ ثَمَنِ الْكَلْبِ - и запретил цену на собаку. Как мы уже объяснили, что имеется ввиду не каждая собака, а та собака, которая причиняет вред людям и его купля-продажа также запрещена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَسْبِ الْبَغِيِّ - и заработка женщины, которая делает прелюбодеяние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَكَسْبِ - то, что приобретают, заработок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اِمْرَأَةٌ بَغِيٌّ : اِمْرَأَةٌ زانِيَةٌ - женщина, которая делает зина, прелюбодеяние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте вместо كَسْبِ приходит مھْر.  На самом деле слово كَسْبِ - это основное слово, имеется в виду заработок, а в слове مھْر его مَعْنًى (магъна), то есть смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" نَهَى عَنْ: ثَمَنِ الْكَلْبِ، وَمَهْرِ الْبَغِيِّ، وَحُلْوَانِ الْكَاهِنِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1567]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от Абу Масъ’уда аль-Ансарийя, что посланник Аллаха запретил зарабатывать на продаже собак, на проституции и на услугах «ведуна” или «ясновидения”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1567\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Масъ’уд аль-Ансарийя رضي اللّٰه عنه говорит, что посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَهَى عَنْ: ثَمَنِ الْكَلْبِ - запретил цену собак,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَهْرِ الْبَغِيِّ - и заработок прелюбодейки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحُلْوَانِ الْكَاهِنِ - и заработок кяхина (предсказателя).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَعَنَ الْمُصَوِّرِينَ - и проклял тех, кто делает изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь имеется в виду харамные изображения,о которых мы уже объясняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحُلْوَانِ الْكَاهِنِ  - и заработок кяхина (предсказателя).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحُلْوَانِ - это أُجْرَةٌ аренда, заработная плата, то что платят человеку за какую-то работу. То есть, имущество, которое берёт кахин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْكَاهِنِ - это человек, который говорит, что он без физических способов знает какой-то хабар, информацию. Например, кто-то говорит, что через джинна получает информацию, кто-то через звёзды, кто-то говорит, что когда он смотрит на руки, то может получать информацию по линиям и рисункам на руке, или же говорят из каких-то других источников получают хабар и информацию, которую не получают через явный физический способ - это всё является غَيْبٌ гайб, а гайб знает только Аллах عزوجل. Человек, который говорит, что знает غَيْبٌ гайб (скрытное), он делает ширк и является тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/236.mp3",
    "video": "https://youtube.com/watch?v=Qy2Mfem4JVQ",
    "references": [
        "/islam_kamil_hadiths/part_3/255",
        "/islam_kamil_hadiths/part_3/256"
    ]
}
