{
    "id": "7e1723a4-1f59-4e2e-8537-3cb555b2db68",
    "index": 103183,
    "dir_index": 237,
    "date": "2023-11-30",
    "title": "Какие есть доказательства того, что держать у себя дома или покупать и продавать собак не запрещено?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/628\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714402341833\u0026amp;usg=AOvVaw1DePWwXv4G9Jbn7Lgab1qA\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/628\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714402342237\u0026amp;usg=AOvVaw0DrIhmdJ1rORETL_IrYoQd\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, глава 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 237.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие есть доказательства того, что держать дома собак, или покупать и продавать их не запрещено?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003e Какая-то вещь бывает\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eзапрещенным, харамом тогда, когда Откровение ясно и отчетливо разъяснит, что эта вещь является харамом. Если Откровение не говорит, что это харам, или же не объяснит, не даст تَفْسِيرٌ тафсир и تَفْصِيلِىٌّ тафсыль, то есть разъяснение, то это не бывает харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается собак, Ислам не говорит, что ее содержание или ее купля-продажа являются харам. В риваяте, где сказано, что держать собаку нельзя, или запрещена ее купля-продажа, есть разъяснение, различение, которое указывает на две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Это касалось Мадины, и это было в ту пору, когда нужно было уменьшить количество собак, и таков был метод на то время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Та собака, которая причиняет вред людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в общем, касательно собак нет какого-то аята или хадиса, который указывал бы на то, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eВ Къур’ане Аллах عزوجل\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eговорит о людях пещеры, людях кахф:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَلْبُـهُـمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيْدِ ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الکھف:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e… и собака их, вытянув свои лапы, у входа…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кахф», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَلْبُـهُـمْ - И их собака\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بَاسِطٌ ذِرَاعَيْهِ - в таком положении, что положила свои лапы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بِالْوَصِيْدِ - при входе у порога.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eВ хадисе сказано, что\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкогда один человек, совершающий грехи напоил собаку, то Аллах его простил. Спрашивается, если держать собак было бы харамом, и нужно было убивать собак, то почему человек получает награду?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам является религией милости, и там нет приказа убивать всех собак, или запрет держать их. Исключение составляет только тот случай, когда они причиняют вред людям.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eАллах عزوجل в Куръане говорит:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِّنَ الْجَوَارِحِ مُكَلِّبِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:4]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e… с помощью специально обученных для охоты животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِّنَ الْجَوَارِحِ - из животных, которые для охоты, с которыми вы охотитесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مُكَلِّبِيْنَ - которые обучены, которых вы научили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТуда входит и собака, и это разъясняет хадис. Это указывает на то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eможно держать собаку, которая обучена охоте, и также можно купить и продать.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَنِ اقْتَنَى كَلْبًا لَيْسَ بِكَلْبِ صَيْدٍ، وَلَا مَاشِيَةٍ، وَلَا أَرْضٍ، فَإِنَّهُ يَنْقُصُ مِنْ أَجْرِهِ قِيرَاطَانِ كُلَّ يَوْمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1575]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Кто держит собаку не для охоты, не для того, чтобы пасла скот, и не для охраны посевов, тот уменьшает свою награду за хорошие дела на два кырáта каждый день».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1575.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَنِ اقْتَنَى كَلْبًا - кто держит собаку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيْسَ بِكَلْبِ صَيْدٍ - за исключением собаки для охоты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا مَاشِيَةٍ - или собаки для животных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا أَرْضٍ - или для земли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّهُ يَنْقُصُ مِنْ أَجْرِهِ - то поистине, уменьшается из его воздаяния\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقِيرَاطَانِ - два кырáта\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلَّ يَوْمٍ - каждый день».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе указание на дозволенность дрессированной собаки или собаки для какой-либо нужды. И также указывает на то, что запрет, который там стоит, не имеется в виду, что это харам. Потому что, когда Аллах عزوجل делает какую-то вещь харамом, то это будет харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eХадис № 257.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:257\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو عَاصِمٍ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ ح وحَدَّثَنِي أَحْمَدُ ابْنُ أَبِي رَجَاءٍ، حَدَّثَنَا سَلَمَةُ بْنُ سُلَيْمَانَ، عَنْ ابْنِ الْمُبَارَكِ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ، قَالَ: سَمِعْتُ رَبِيعَةَ بْنَ يَزِيدَ الدِّمَشْقِيَّ، قَالَ: أَخْبَرَنِي أَبُو إِدْرِيسَ عَائِذُ اللَّهِ، قَالَ: سَمِعْتُ أَبَا ثَعْلَبَةَ الْخُشَنِيَّ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّا بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ نَأْكُلُ فِي آنِيَتِهِمْ، وَأَرْضِ صَيْدٍ أَصِيدُ بِقَوْسِي، وَأَصِيدُ بِكَلْبِي الْمُعَلَّمِ وَالَّذِي لَيْسَ مُعَلَّمًا، فَأَخْبِرْنِي مَا الَّذِي يَحِلُّ لَنَا مِنْ ذَلِكَ، فَقَالَ:\" أَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ تَأْكُلُ فِي آنِيَتِهِمْ فَإِنْ وَجَدْتُمْ غَيْرَ آنِيَتِهِمْ فَلَا تَأْكُلُوا فِيهَا وَإِنْ لَمْ تَجِدُوا فَاغْسِلُوهَا ثُمَّ كُلُوا فِيهَا، وَأَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ صَيْدٍ فَمَا صِدْتَ بِقَوْسِكَ فَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ، وَمَا صِدْتَ بِكَلْبِكَ الْمُعَلَّمِ فَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ، وَمَا صِدْتَ بِكَلْبِكَ الَّذِي لَيْسَ مُعَلَّمًا فَأَدْرَكْتَ ذَكَاتَهُ فَكُلْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 5488]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу ‘Асым от Хайуы ибн Шурайха, а также этот хадис передал Ахмад ибн Абу Раджаъ, которому передал Сáляма ибн Суляйман от Ибн аль-Мубаракя, передавшего от Хайуы ибн Шурайха, который передал от Рабиа ибн Язида Димашкийя, ему передал Абу Идрис ‘ÁизуЛлах, а тому — Абу Сáълябата аль-Хушанийю, пусть будет доволен им Аллах, он рассказал: «Я пришёл к посланнику Аллаха ﷺ и спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— О посланник Аллаха. Мы сейчас в землях людей писания, едим из их посуды. Там занимаются охотой. И я охочусь с луком и беру с собой охотничью собаку, а также других, не обученных охоте. Скажи мне, что для нас халяль в этом случае?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Живя в землях людей писания, кушать из их посуды не нужно, если вы можете есть из своей, а если у вас своей нет, то вымойте их посуду и кушайте из неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчёт охоты — произноси Имя Аллаха, когда стреляешь, и кушай это мясо спокойно. Когда пускаешь свою собаку произноси Имя Аллаха, тогда можешь спокойно есть эту добычу. А если добычу поймают необученные собаки, то можно есть ту дичь, которую ты успеешь зарезать, прежде чем они её задушат или загрызут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5488.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَبَا ثَعْلَبَةَ الْخُشَنِيَّ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Са’лябата аль Хушанийю رضي اللّٰه عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Я пришел к посланнику Аллахаﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا رَسُولَ اللَّهِ إِنَّا بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО посланник Аллаха, мы на земле народа людей писания, то есть, мы живем на земле, которая принадлежит людям писания (иудеям,христианам),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَأْكُلُ فِي آنِيَتِهِمْ - мы кушаем из их посуды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَرْضِ صَيْدٍ - и эта земля, где охотятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَصِيدُ بِقَوْسِي - Я со своим луком охочусь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَصِيدُ بِكَلْبِي - и так же охочусь со своей собакой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُعَلَّمِ - которая обучена,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّذِي لَيْسَ مُعَلَّمًا - и так же с той, которая не обучена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخْبِرْنِي -  Сообщи мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا الَّذِي يَحِلُّ لَنَا مِنْ ذَلِكَ - что для нас халяль из этого?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ - Посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" أَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ قَوْمٍ أَهْلِ الْكِتَابِ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что ты говоришь, что живёшь на земле ахлюль Китаб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَأْكُلُ فِي آنِيَتِهِمْ - и кушаешь из их посуды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنْ وَجَدْتُمْ - то, если вы найдете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرَ آنِيَتِهِمْ - другую посуду, кроме их посуды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا تَأْكُلُوا فِيهَا - то не кушайте из нее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ لَمْ تَجِدُوا - Если вы не найдёте другой посуды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاغْسِلُوهَا - то помойте ее,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ كُلُوا فِيهَا - потом кушайте из нее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا مَا ذَكَرْتَ أَنَّكَ بِأَرْضِ صَيْدٍ - А то, что ты сказал, что ты на земле охоты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا صِدْتَ - и что ты охотишься\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِقَوْسِكَ - со своим луком,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ - то говори Имя Аллаха и потом кушай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا صِدْتَ بِكَلْبِكَ - А то, что ты охотишься со своей собакой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُعَلَّمِ - которая обучена,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاذْكُرِ اسْمَ اللَّهِ ثُمَّ كُلْ - то говори: «бисмиЛлях” и потом кушай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا صِدْتَ بِكَلْبِكَ الَّذِي لَيْسَ مُعَلَّمًا - Когда ты охотишься с необученной собакой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَدْرَكْتَ ذَكَاتَهُ - если ты застал момент, то есть, если ты нашел животное в том положении, когда оно еще живое, то зарежь его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(ذَكَاتَ - это когда режут животное).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكُلْ - тогда кушай”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الحَدِيثِ  фикхуль хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПонимание хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. В этом хадисе сподвижник говорит, что они держали два вида собак. Один вид, который был обучен, а другой вид не обучен. Посланник Аллаха ﷺ не запретил их держать и Къур’ан это разрешает. Это говорит о том, что там, где стоит запрет держать собак, или же их куплю-продажу, то имеется в виду те собаки, в которых есть зульм, а не все собаки в общем. И в общей ситуации держать собаку не будет запрещено, пока в этом не будет вреда для людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос такой: здесь же нет разрешения на куплю-продажу и нет разрешения, чтобы держать ее? Ответ: откуда человек получит собаку и где будет держать ее? Когда есть разрешение на какую-то вещь, туда в первую очередь входит разрешение на приобретение этой вещи, и для этого  отдельное разрешение не нужно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Дозволенность жить в кафирской стране.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Можно кушать из посуды немусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Посуду, с которой кафиры кушают خِنْزِيرٌ хинзир (свинину) или пьют вино надо мыть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. فَلَا تَأْكُلُوا فِيهَا - Не кушайте из посуды ахлюль Китаб. Это указывает на то, что когда стоит запрет, то не всегда это харам. Здесь запрет есть, но это запрет на то, чтобы не было какой-то харамной вещи в этой посуде. Если таковой нет, то можно эту посуду использовать. Къур’ан разрешает жениться на женщинах из ахлюль Китаб. И может быть так, что муж и жена едят из одной посуды, и это дозволено. Запрещено в том случае, если из этой посуды ели خِنْزِيرٌ хинзир (свинину) или пили вино.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Если животное принесет обученная собака, то ее можно есть, даже если животное в процессе умерло. Но если принесет необученная собака, то нужно, чтобы человек успел зарезать животное. Это и есть разница между обученной собакой для охоты и необученной. Потому что обученная собака ловит животное для человека. А необученная собака может принести какую-то мертвечину. В том случае, когда животное принесет необученная собака, то условием является, чтобы человек успел зарезать это животное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Этот хадис указывает на то, что слюна собаки не является наджасом, потому, что там не говорится, что надо мыть этих животных семь раз. А там, где говорится мыть семь раз посуду, то это сказано только про посуду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/237.mp3",
    "video": "https://youtube.com/watch?v=r4WWC4zHl6A",
    "references": [
        "/islam_kamil_hadiths/part_3/257"
    ]
}
