{
    "id": "189caad3-aaf7-4da4-ae84-5ffbe6193010",
    "index": 103184,
    "dir_index": 238,
    "date": "2023-12-01",
    "title": "Как в одном и том же вопросе могут быть две стороны его: религиозная и мирская?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/630\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714402923649\u0026amp;usg=AOvVaw3aG-1Ckdl93Rrwle8Yzc_7\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/630\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714402924088\u0026amp;usg=AOvVaw1bqDfj_Ng4svUi4fYGjofw\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, глава 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №238.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак в одном и том же вопросе могут быть две стороны его: религиозная и мирская?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает так, что у какой-то вещи два аспекта (стороны), один относится к дину, другой к дунье. И для того, чтобы человек понял دين дин правильно, нужно знать разницу в этих двух вещах. Что касается мирского аспекта (стороны) какой-то вещи, то это относится к асбабу, причине, физической и явной. Что касается религиозного аспекта, которая относится к дину, то это относится к дину, к иману. Например, один врач говорит: «Если бы вовремя поставили диагноз и начали лечение, то не получили бы это осложнение и больной бы не умер». Услышав это, некоторые люди скажут, что этот врач заблудший и кафир, потому что для смерти назначено время, никто и ничто не может это изменить. На самом деле этот врач не заблудший и не кафир, а тот, кто так говорит является заблудшим и проявляет невежество и глупость по причине того, что не знает разницу между дином и дунья. То, что врач говорит - это мирской аспект, он сказал так посмотрев на асбаб, на причины. Например, человек говорит, что если бы скорость этой машины не была бы большой, то люди не погибли в аварии. Этот человек смотрит на физический инструмент, на мирской аспект. Он не отрицает قَدَرٌ кадар, не отрицает то, что Аллах عَزَّ وَجَلَّ написал, и не  возражает Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается мирских инструментов, защиты и силы, то Куръан приказывает приобрести это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e  يَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا خُذُوْا حِذْرَكُمْ فَانْفِرُوْا ثُـبَاتٍ اَوِ انْفِرُوْا جَـمِيْعًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:71]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, в ком есть иман. Выступайте с предосторожностями, по одному или вместе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا  - О те, в ком есть иман, которые приобрели иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخُذُوْا - Возьмите\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحِذْرَكُمْ - свою осторожность и инструменты для защиты и безопасности,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْفِرُوْا - тогда выходите на пути Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُـبَاتٍ اَوِ انْفِرُوْا جَـمِيْعًا - по отдельности, или выходите вместе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ разъясняет аспект, который относится к инструменту. Что касается инструментов, причин и силы, то здесь нужно усердствовать, получать قُوَّةٌ, силу, приобрести все инструменты для общей безопасности: это танки, самолёты, политическую и экономическую безопасность, охрану и так далее, и это является асбабом. Ислам нам приказывает получать قُوَّةٌ, силу. Ислам не говорит, что قُوَّةٌ сила, причины и инструменты ни о чём не говорят, они вас не могут защитить, и что через это не можете получить успехи. Некоторые люди, у которых есть невежество, неправильно поняли некоторые аяты и хадисы и говорят на тех, которые приобретают физические инструменты и ищут  физические способы, что они кафиры и мушрики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что если какую-то вещь необоснованно отнести на физический способ, то это тогда будет относится к якыну и в этом будет ширк. Например, какой-то человек сидит в своей местности и говорит людям, что он читает что-то и у женщин родятся дети, излечиваются больные, меняется судьба, предопределение и так далее — это куфр и ширк, и верить в это является ширком. Но когда кто-то использует явные инструменты, то это не ширк, например: врач говорит, что этот больной вылечится от такой-то болезни, если его прооперировать. Эта операция относится к асбабу, и использовать этот асбаб является фардом, и также лекарства и другие причины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 258.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:258\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا ابْنُ إِدْرِيسَ، قَالَ: سَمِعْتُ ابْنَ أَبْجَرَ، عَنْ إِيَادِ بْنِ لَقِيطٍ، عَنْ أَبِي رِمْثَةَ فِي هَذَا الْخَبَرِ، قَالَ: فَقَالَ لَهُ أَبِي: أَرِنِي هَذَا الَّذِي بِظَهْرِكَ فَإِنِّي رَجُلٌ طَبِيبٌ، قَالَ: اللَّهُ الطَّبِيبُ بَلْ أَنْتَ رَجُلٌ رَفِيقٌ طَبِيبُهَا الَّذِي خَلَقَهَا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داود:4207]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мухаммад ибн аль-Аляъ, которому передал Ибн Идрис, ему передал Ибн Абдьжар от Ияда ибн Лякыта, которому передал Абу Римса, что его отец сказал посланнику Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Покажи мне, что у тебя на спине. Я врач.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Аллах — исцелитель. Но ты человек мягкосердечный, лечащий то, что создал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд, 4207.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Римса говорит, что его отец сказал посланнику Аллахаﷺ :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَرِنِي - покажи мне  هَذَا - это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِي - то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِظَهْرِكَ - на твоей спине,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنِّي رَجُلٌ طَبِيبٌ - я являюсь мужчиной врачом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - Посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«اللَّهُ الطَّبِيبُ - Аллах является Ат-Табиб (Врач лечащий).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ أَنْتَ رَجُلٌ - Но ты мужчина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَفِيقٌ - мягкосердечный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطَبِيبُهَا - лечащий его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِي خَلَقَهَا - Тот, кто создал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داود:4207]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд, 4207. Хадис является сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِي بِظَهْرِكَ - здесь не разъясняется, что было на спине у пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса ясно, что الطَّبِيبُ Ат-Табиб только Аллах и человек не является табиб с того аспекта (стороны), с которого Аллах является Ат-Табиб, Аллах Создатель причин, и Он является الخالق Аль-Халик, Создатель болезней и причин. А тот аспект, с которого человека является табиб, то это физический асбаб. Можно говорить, что человек является табиб, когда человек говорит с мирской стороны, то есть через инструменты. Но то, что Аллах является Ат-Табиб, то это относится к иману. В общем, можно говорить, что какой-то человек лечит, является табиб, но это с мирского аспекта. Но нельзя говорить, что такой-то доктор лечит без инструментов, и если он пожелает, то исчезнет болезнь, что в его руке есть баракат и так далее. Это ширк. А в общем говорить, что какой-то человек является табиб, что он лечит не запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе слово الطَّبِيبُ - как пример, это является из основных принципов ислама и каждый человек должен знать эту разницу. Верить в какого-то человека со стороны инструментов, физического способа или же дать ему выбор, это Ислам не запрещает. Это запрещено в том случае, когда это относится к иману.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: قُلْتُ: وَمِنَّا رِجَالٌ يَخُطُّونَ، قَالَ: كَانَ نَبِيٌّ مِنَ الأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ، فَذَاكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:537]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуавия ибн Хакям ас-Сулямийя передаёт: «Я сказал посланнику Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Среди нас есть те, кто делают какие-то диаграммы или чертежи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Был такой пророк, кто тоже чертил диаграммы и делал чертежи. Если у вас чертят подобное, то это не запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 537.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مُعَاوِيَة بْنِ الْحَكَمِ السُّلَمِيِّ - Муавия ибн Хакям ас-Сулямийя говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«قُلْتُ  - я сказал посланнику Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَمِنَّا رِجَالٌ - среди нас есть мужчины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَخُطُّونَ - которые рисуют, чертят, то есть, какие-то линии чертят”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالَ: - посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«كَانَ نَبِيٌّ - Был пророк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنَ الأَنْبِيَاءِ - из числа пророков,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَخُطُّ - он тоже линии чертил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ وَافَقَ خَطَّهُ  - если чьи-то линии, чертежи совпадает с теми линиями, что он рисовал, فَذَاكَ - то это можно\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе посланник Аллаха не разъяснил, как рисовал какой-то пророк, потому что это не были религиозные чертежи. Суть хадиса такая, что бывают خَطٌّ -  линии, которые относятся к мирскому асбабу, как например в геометрии. Во время изучения геометрии, человек рисует, готовит  какую-то схему, это можно, и также делал один пророк, так как большинство пророков были неграмотны. Но верить в то, что какие-то линии и чертежи - это лекарство и лечение, потому что их сделал какой-то известный уалии,  и если эти чертежи будут у человека, то у него будет имущество, здоровье — это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь чертежи каких-то линии приводится как пример. Имеется в виду каждая вещь, в которую человек верит и в этом нет физического способа, будет ширком. Например, какая-то женщина приходит на лечение, и ей говорят: «возьми эту куклу и у тебя будет ребенок, потому что такой-то человек (уалии) читал на эту куклу”. Это всё является ширком, потому что человек верит в эти вещи, а верить надо только в Аллаха .عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/238.mp3",
    "video": "https://youtube.com/watch?v=ZLz1TTht80U",
    "references": [
        "/islam_kamil_hadiths/part_3/258"
    ]
}
