{
    "id": "a192c78c-4341-4b9c-85b1-d45f0078c847",
    "index": 103189,
    "dir_index": 243,
    "date": "2023-12-08",
    "title": "Человек бывает либо муъмином, либо кяфиром",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/640\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714406112127\u0026amp;usg=AOvVaw1ImB9bR-FF8PO5Nvm97toj\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/640\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714406112509\u0026amp;usg=AOvVaw0Y8C9U-ybTvBwCRzHA-4Ar\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна глава 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос 243 (189).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак понять что человек либо муъмин, либо кафир?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек бывает либо муъмин, либо кафир, не бывает такого человека, который не является муъмином или кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что люди придумали какую-то مَنْزِلَةٌ манзаля, какой-то уровень, степень между кафиром и муъмином является بِدْعَةٌ бидъа (нововведением) и ложью. Также, слова тех людей, которые говорят, что если человек совершил куфр, то он не становится кафиром, является неправильным рассуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек совершает куфр, то он становится кафиром. Сказать, что его куфр является أَصْغَرُ асгар, или если он в убеждении не совершил куфр, то это أَصْغَرُ асгар, также неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОсновное правило в исламе заключается в том, что человек, совершивший куфр, становится кафиром и иман у него аннулируется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторое правило - когда человек говорит, что он муслим, то надо относиться к нему как к муслиму.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть кафир – это человек, который совершил куфр, после чего у него аннулируется иман. Из этого вытекает, что человек бывает либо муъмин, либо кафир и нет между ними другого уровня. И иман не принесёт какую-то пользу кафиру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 264 -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:264\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ ، حَدَّثَنَا بُدَيْلٌ ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: \" إِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا، قَالَ حَمَّادٌ: فَذَكَرَ مِنْ طِيبِ رِيحِهَا، وَذَكَرَ الْمِسْكَ، قَالَ: وَيَقُولُ: أَهْلُ السَّمَاءِ رُوحٌ طَيِّبَةٌ جَاءَتْ مِنْ قِبَلِ الْأَرْضِ صَلَّى اللَّهُ عَلَيْكِ وَعَلَى جَسَدٍ كُنْتِ تَعْمُرِينَهُ، فَيُنْطَلَقُ بِهِ إِلَى رَبِّهِ عَزَّ وَجَلَّ، ثُمَّ يَقُولُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ، قَالَ: وَإِنَّ الْكَافِرَ إِذَا خَرَجَتْ رُوحُهُ، قَالَ حَمَّادٌ، وَذَكَرَ مِنْ نَتْنِهَا، وَذَكَرَ لَعْنًا، وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ خَبِيثَةٌ جَاءَتْ مِنْ قِبَلِ الْأَرْضِ، قَالَ: فَيُقَالُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ \"، قَالَ أَبُو هُرَيْرَةَ: فَرَدَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَيْطَةً كَانَتْ عَلَيْهِ عَلَى أَنْفِهِ هَكَذَا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2872]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал УбайдуЛлах ибн Умар аль-Кауáрúрийю, которому передал Хаммад ибн Зайд, ему передал Будайл от АбдуЛлаха ибн Шакыка, передавшего от Абу Хурайры, который передал слова пророка ﷺ: «Когда душа верующего человека — муъмина — покидает тело, её встречают два ангела и поднимают вверх. — Хаммад при этом говорил, что Абу Хурайра упоминал приятный запах, который будет исходить от этой души, и что он будет похож на миск. — И обитатели небес скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Чистая душа пришла с земли. Пусть будет тебе милость от Аллаха; тебе и твоему телу, которое служило благом в хороших делах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ отведут её к Великому Всевышнему Господу. Потом скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Теперь отведите её к месту последнего ожидания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда же выходит душа человека, имеющего иные мировоззрения вместо ислама — кяфира, — и Абу Хурайра упомянул, что запах у неё будет неприятным, и что её будут сопровождать проклятия, — обитатели небес скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Грязная душа пришла с земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Отведите ее в место последнего ожидания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра передавал: «И посланник Аллаха ﷺ закрывал свой нос одеждой вот так».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2872.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра говорит (это были слова посланника Аллаха ﷺ и это будет ясно в конце хадиса):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«إِذَا خَرَجَتْ - Когда выйдет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُوحُ الْمُؤْمِنِ - душа муъмина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَلَقَّاهَا - встретят его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَلَكَانِ - два ангела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُصْعِدَانِهَا - поднимут его наверх».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ حَمَّادٌ: - Передатчик Хаммад говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَذَكَرَ مِنْ طِيبِ رِيحِهَا - что Абу Хурайра рассказал насчёт طِيبِ, благоухания, приятного аромата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَكَرَ الْمِسْكَ - и помянул, что запах похож на миск, наилучшее благоухание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: وَيَقُولُ: - Посланник Аллаха говорит, что скажут  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَهْلُ السَّمَاءِ - обитатели неба:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«رُوحٌ طَيِّبَةٌ - Душа чистая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَاءَتْ - пришла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ قِبَلِ الْأَرْضِ - со стороны земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصَلَّى اللَّهُ عَلَيْكِ - Да будет милость Аллаха над душой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى جَسَدٍ - и над твоим телом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْتِ تَعْمُرِينَهُ - который ты строила на хороших делах ( то есть совершала хорошие дела через свое тело)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيُنْطَلَقُ بِهِ - И отвезут его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى رَبِّهِ عَزَّ وَجَلَّ - к его Господу عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يَقُولُ - потом Аллах скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«انْطَلِقُوا بِهِ - Отнесите его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى آخِرِ الْأَجَلِ - к месту, где его последний срок (где она должна находиться до Судного дня)”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: وَإِنَّ الْكَافِرَ - сказал (посланник Аллаха): «поистине, кяфир,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا خَرَجَتْ رُوحُهُ - когда выходит его душа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ حَمَّادٌ - Сказал Хаммад:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَكَرَ - и помянул абу-Хурайра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ نَتْنِهَا - насчет его запаха неприятного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَكَرَ لَعْنًا - И помянул, что проклинают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَهْلُ السَّمَاءِ - обитатели неба\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَقُولُ: - и скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«رُوحٌ خَبِيثَةٌ - Душа грязная\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَاءَتْ - пришла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ قِبَلِ الْأَرْضِ - со стороны земли”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Посланник Аллаха ﷺ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيُقَالُ: - скажут ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ - отнесите его туда, где его последний срок (где он должен находиться до Судного дня)”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ أَبُو هُرَيْرَةَ: - сказал Абу Хурайра:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«فَرَدَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - повернул посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَيْطَةً - ткань (легкую ткань),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَتْ عَلَيْهِ - которая была на нём\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى أَنْفِهِ - на свой нос\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَكَذَا - так (показал Абу Хурайра как пророк это сделал)”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВначале слова были абу-Хурайры, но в конце мы поняли, что это был посланник Аллаха ﷺ, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Когда выходит душа муъмина, приходят два ангела и поднимают его на наверх”,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَكَرَ الْمِسْكَ: - это благоухания,  как миск.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَعْمُرِينَهُ: означает:  جَعلْتِيه مَعمورًا بالعملِ الصَّالحِ - «ты держала тело всегда на праведных делах”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيُنْطَلَقُ بِهِ إِلَى رَبِّهِ عَزَّ وَجَلَّ - и отведут его к Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь речь идет о той встрече, про которую мы говорили в предыдущем хадисе, где человек узнает, что будет для него: довольство Аллаха, милость и рай или же наоборот мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом Аллах عز وجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eانْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ - отнесите его к тому месту, который приготовил для него Аллах عزوجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَى آخِرِ الْأَجَلِ:  إلى المَكانِ الَّذي أُعدَّ لَه إلى وَقتِ القيامةِ - Отнесите его к тому месту, который Аллах для него приготовил до Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eانْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом предложении имеется в виду то место, где человек будет находиться до Судного дня, и для разных категорий людей это будет по разному. Некоторые будут в раю, некоторые в الرَفِ اليق الأْعْلى ар-рафийк аль-а’ля, некоторые в аду, в мучениях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَتْنِهَا: - это неприятный запах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَتَنَ الشَّيءُ :خُبِثَتْ رَائِحَتُهُ وَفَسَدَ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eозначает, что запах испортился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَكَرَ لَعْنًا - упомянул о том, что обитатели неба его проклинают, и это махлюк, про которых Аллах عزوجل Сам знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَيْطَةً:  كلُّ ثوبٍ رَقيقٍ - это любая легкая ткань.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис передает «Сахих” Муслим и этот же хадис в «Сунан” ибн Маджа под номером 4262 и «Муснад” Ахмад 8769 передается, и этот  длинный хадис является даиф, слабым. Достоверно только то, что передается в «Сахих” Муслиме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الحَدِيثِ  фикхуль хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Мы поняли, что человек бывает либо кафиром либо му’мином и третьего не бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Мы поняли, что антоним для кафира - это му’мин, а для муъмина - кафир. Человек не может быть одновременно быть и му’мином и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Мы поняли, что куфр является уничтожающим иман. Когда человек совершает куфр, то у него аннулируется иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. إِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا - «когда душа му’мина выходит, то два ангела поднимают его наверх” - это очевидный довод на наше объяснение, который мы давали хадису, где говорится, что два ангела усаживают му’мина, и это имеется ввиду в барзахе, а не в этой мирской могиле. Аль-кабр الْقَبر - это на самом деле барзах, где человек получает либо عَذَابٌ  (азаб, мучения) либо نِعْمَةٌ (ни’ма, блага). А что касается аль-кабр, который находится на этой земле, то туда душа человека не приходит до Судного дня. Только в Судный день душа встречается с телом и Аллах عز وجل оживляет человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. Мы поняли, что человек не бывает в этой могиле на земле, а бывает на небесах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. صَلَّى اللَّهُ عَلَيْكِ СоллаЛлаху алайки - это довод на то, что это дуа можно говорить на любого человека. Например, на Абу Бакра можно говорить: صَلَّى الله عليه وسلَّم. Это не только из особенностей пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7. Мы поняли, что му’мина ожидает радость после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8. Мы поняли, что после смерти сразу же начинается понимание настоящей разницы между му’мином и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9. انْطَلِقُوا بِهِ إِلَى آخِرِ الْأَجَلِ - «отнесите его туда, где его последний срок”. Это довод на то, что человек не может прийти обратно в эту могилу. Он будет находиться в определенном, специально отведенном ему месте. Положение Аллаху известно и некоторую информацию нам объясняет Откровение.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/243.mp3",
    "video": "https://youtube.com/watch?v=GXvl-ow8-t0",
    "tags": [
        "#куфр",
        "#кафир",
        "#муслим"
    ],
    "references": [
        "/islam_kamil_hadiths/part_3/264"
    ]
}
