{
    "id": "adb8444e-a023-46df-9494-897414f2b33b",
    "index": 103190,
    "dir_index": 244,
    "date": "2023-12-14",
    "title": "Что говорит Ислам относительно тех, которые совершают куфр?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/642\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714407412001\u0026amp;usg=AOvVaw1-4A4vpaUlxJ1rZhQOYw3G\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/642\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714407412462\u0026amp;usg=AOvVaw1C2DVx3Hp843Gc3aL9CHKw\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 244\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто говорит ислам насчёт тех, кто совершает куфр?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКафир – это тот человек, который совершает куфр, а куфр - это дела, которые выводят человека из ислама и аннулируют иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе дела, которые называются куфр, по-другому называются نَوَاقِضُ الْإِيمَانِ – это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالأشياءُ الَّتِي تُفْسِدُ الإِيْمَانَ - то, что портит иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа арабском языке:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنقَضَ يَنقُض ، نقْضًا ، فهو ناقض ، والمفعول مَنْقوض\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَقَضَ : هَدَمَ: - разрушать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что когда человек совершил куфр, то он сделал большое ослушание и для него много наказаний и Откровение подробно говорит какое наказание и какие мучения для тех, кто совершает куфр.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе, кто совершает куфр, то у них иман и لاَ إِلَهَ إِلَّا اللَّهُ, все праведные и хорошие дела аннулируются, поэтому куфр называется نَوَاقِضُ, то есть, разрушающий هَادِمٌ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَذَّبُوْا بِاٰيَاتِنَا وَلِقَـآءِ الْاٰخِرَةِ حَبِطَتْ اَعْمَالُـهُـمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(الاعراف:147)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто отрицают Наши аяты и воскрешение в Судный день, аннулируют свои хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Араф», аят 147.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَذَّبُوْا بِاٰيَاتِنَا – те, которые отрицает, считают ложью наши аяты\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِقَـآءِ الْاٰخِرَةِ – и встречу в Ахирате,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто, есть, они думают, что это ложь, когда говорят, что есть Судный День, люди оживут и будут встречаться с Аллахом عَزَّ وَجَلَّ. Кто так думает, тот совершает куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَبِطَتْ اَعْمَالُـهُـمْ – аннулируются их дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека аннулируется иман, то это очень большая беда, с которой ничто не сравнится, потому что иман – это важное и обязательное условие для того, чтобы человек попал в Рай и получил Довольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّرْتَدِدْ مِنْكُمْ عَنْ دِيْنِهٖ فَيَمُتْ وَهُوَ كَافِرٌ فَـاُولٰٓئِكَ حَبِطَتْ اَعْمَالُـهُـمْ فِى الـدُّنْيَا وَالْاٰخِرَةِ وَاُولٰٓئِكَ اَصْحَابُ النَّارِ هُـمْ فِيْـهَا خَالِـدُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ: 217)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто отвернётся от ислама и умрёт кафиром, то дела этих людей аннулируются в мирской и будущей жизни. И они становятся обитателями Ада! И будет там вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 217.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّرْتَدِدْ مِنْكُمْ عَنْ دِيْنِهٖ فَيَمُتْ وَهُوَ كَافِرٌ - И если кто-то станет муртадом, отвернулся и ушел из религии, кто оставил ислам, и умрет кафиром\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَـاُولٰٓئِكَ حَبِطَتْ اَعْمَالُـهُـمْ فِى الـدُّنْيَا وَالْاٰخِرَةِ - то дела этих людей аннулируются в дунья и в ахирате\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاُولٰٓئِكَ اَصْحَابُ النَّارِ هُـمْ فِيْـهَا خَالِـدُوْنَ – это и есть обитатели Огня, в котором пребудут вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّكْـفُرْ بِالْاِيْمَانِ فَقَدْ حَبِطَ عَمَلُـهٝ وَهُوَ فِى الْاٰخِرَةِ مِنَ الْخَاسِرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(المائدۃ:5)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДела того, кто поменяет ислам на иные мировоззрения, аннулируются. А в вечной жизни он окажется среди тех, кто находится в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّكْـفُرْ بِالْاِيْمَانِ فَقَدْ حَبِطَ عَمَلُـهٝ - И кто совершает куфр, кто перемешает куфр с иманом, кто отказывается от имана, поистине, аннулируются его дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ فِى الْاٰخِرَةِ مِنَ الْخَاسِرِيْنَ - и в ахирате он будет из числа тех, кто в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ الَّـذِيْنَ كَفَرُوْا بِاٰيَاتِ رَبِّـهِـمْ وَلِقَآئِهٖ فَحَبِطَتْ اَعْمَالُـهُـمْ فَلَا نُقِيْـمُ لَـهُـمْ يَوْمَ الْقِيَامَةِ وَزْنًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(الکھف:105)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДела тех, кто совершили куфр по отношению к аятам Аллаха и встрече с Ним, разрушены, и Мы не назначим им в Судный день никакого веса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кахф», аят 105.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ الَّـذِيْنَ كَفَرُوْا بِاٰيَاتِ رَبِّـهِـمْ وَلِقَآئِهٖ فَحَبِطَتْ اَعْمَالُـهُـمْ - Дела тех, которые совершали куфр насчет аятов Аллаха и встречи с Ним, будут аннулированы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا نُقِيْـمُ لَـهُـمْ يَوْمَ الْقِيَامَةِ وَزْنًا – И их дела не будут взвешены в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЛюди, которые совершают куфр попадают в Ад, что нам стало ясно из предыдущих аятов.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЧеловек, который совершает куфр, будут вечно находиться в Аду, и он никогда не сможет выйти из Ада.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا وَكَذَّبُوْا بِاٰيَاتِنَآ اُولٰٓئِكَ اَصْحَابُ النَّارِ هُـمْ فِيْـهَا خَالِـدُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:39)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА те, кто совершили куфр и отрицали Наши аяты, станут обитателями ада, в котором останутся вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا وَكَذَّبُوْا بِاٰيَاتِنَآ اُولٰٓئِكَ اَصْحَابُ النَّارِ – И те, которые совершили куфр и отрицали, считали ложью Наши аяты\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُـمْ فِيْـهَا خَالِـدُوْنَ – они обитатели Огня, в котором они пребудут вечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُم بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(النساء:56)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, тех, кто не верят нашим аятам, Мы скоро ввергнем в ад. Постоянно, как только их кожа будет сгорать, Мы будем заменять её новой, - чтобы они вкусили мучений! Аллах Сильный и Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا - Тех, которые совершают куфр по отношению к Нашим аятам, Мы скоро бросим их в Ад (Огонь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلَّمَا نَضِجَتْ جُلُودُهُم - Всякий раз когда сгорит их кожа, когда Огонь пожирает их кожу и кожа исчезнет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا - Мы заменим её новой кожей, чтобы они могли чувствовать боль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِيَذُوقُوا الْعَذَابَ - чтобы они могли почувствовать мучения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека ожог четвертой степени, то он боль чувствует меньше, чем ожог первой или второй степени, поэтому этим людям будет постоянно обновляться кожа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا – Поистине, Аллах Сильный и Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек совершает куфр, то он в Рай не попадет.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ كَفَرَ الَّـذِيْنَ قَالُـوٓا اِنَّ اللّـٰهَ هُوَ الْمَسِيْحُ ابْنُ مَرْيَـمَ وَقَالَ الْمَسِيْحُ يَا بَنِىٓ اِسْرَآئِيْلَ اعْبُدُوا اللّـٰهَ رَبِّىْ وَرَبَّكُمْ اِنَّهٝ مَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدْ حَرَّمَ اللّـٰهُ عَلَيْهِ الْجَنَّـةَ وَمَاْوَاهُ النَّارُ وَمَا لِلظَّالِمِيْنَ مِنْ اَنْصَارٍ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(المائدۃ :72)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, совершили куфр те, которые сказали, что Аллах - это Иса, сын Марьям. А ведь пророк Иса им говорил: «О, сыны Исраиля, поклоняйтесь Аллаху - моему Господу и вашему. Поистине, тому, кто совершит ширк по отношению к Аллаху, Он сделает рай запретным, и его место будет в аду! И не будет у этих зáлимов помощников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 72.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ كَفَرَ الَّـذِيْنَ قَالُـوٓا اِنَّ اللّـٰهَ هُوَ الْمَسِيْحُ ابْنُ مَرْيَـمَ - Поистине, куфр совершали те, которые назвали Алахом (бог) аль-Масиха ибн Марьям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ الْمَسِيْحُ يَا بَنِىٓ اِسْرَآئِيْلَ اعْبُدُوا اللّـٰهَ رَبِّىْ وَرَبَّكُمْ - И сказал аль-Масих: о, дети Исраиля, поклоняйтесь Аллаху, моему Господу и Господу вашему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّهٝ مَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدْ حَرَّمَ اللّـٰهُ عَلَيْهِ الْجَنَّـةَ وَمَاْوَاهُ النَّارُ - закон такой, что кто совершит ширк с Аллахом, то Аллах запретил ему Рай и его место будет в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا لِلظَّالِمِيْنَ مِنْ اَنْصَارٍ – И нет для залимов помощников, то есть, залимов никто не спасет в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЧеловеку, который совершил куфр, не будет прощения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ اٰمَنُـوْا ثُـمَّ كَفَرُوْا ثُـمَّ اٰمَنُـوْا ثُـمَّ كَفَرُوْا ثُـمَّ ازْدَادُوْا كُفْرًا لَّمْ يَكُنِ اللّـٰهُ لِيَغْفِرَ لَـهُـمْ وَلَا لِيَـهْدِيَـهُـمْ سَبِيْلًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(النساء:137)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, те, которые уверовали, а потом (обратно) стали неверующими, потом (снова) уверовали, и затем (опять) стали неверными, потом усилили неверие (умерли на неверии). Аллах их не простит им и не наставит их на (истинный) путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 137.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ اٰمَنُـوْا ثُـمَّ كَفَرُوْا ثُـمَّ اٰمَنُـوْا ثُـمَّ كَفَرُوْا ثُـمَّ ازْدَادُوْا كُفْرًا - Тем, которые уверовали, потом совершили куфр, потом уверовали, потом совершили куфр, потом увеличивали свой куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّمْ يَكُنِ اللّـٰهُ لِيَغْفِرَ لَـهُـمْ وَلَا لِيَـهْدِيَـهُـمْ سَبِيْلًا – Аллах их не простит никак и не руководит их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАд приготовлен для кафиров.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:24)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПобойтесь же Огня (Ада), топливом которого (будут) люди и камни, (который) уготован для неверных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ - Побойтесь Огня, спасайте себя от Огня, топливом которого будут люди и камни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُعِدَّتْ لِلْكَافِرِينَ – (который) уготован для кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМучения, которые получают кафиры являются شَدِيدٌ очень сильными.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, для кафиров есть очень сильные мучения и в дунья и в ахирате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاَمَّا الَّـذِيْنَ كَفَرُوْا فَاُعَذِّبُـهُـمْ عَذَابًا شَدِيْدًا فِى الـدُّنْيَا وَالْاٰخِرَةِ وَمَا لَـهُـمْ مِّنْ نَّاصِرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(آل عمران:56)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТех, которые не уверовали, Я подвергну тяжким мучениям в этом мире и в Последней жизни, и не будет у них помощников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَذَابًا شَدِيْدًا - сильные мучения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМожет возникнуть вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак понимать аят, ведь мы видим, что в этой дунья кафир не получает сильные мучения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМучения бывают разных видов, например, одно из сильных мучений кафиров – это то, что из-за своего куфра они не получат Руководство и прямой путь, то есть, они лишены ислама и руководства, что является очень сильным мучением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يَحْسَبَنَّ الَّـذِيْنَ كَفَرُوٓا اَنَّمَا نُمْلِىْ لَـهُـمْ خَيْـرٌ لِّاَنْفُسِهِـمْ اِنَّمَا نُمْلِىْ لَـهُـمْ لِيَـزْدَادُوٓا اِثْمًا وَلَـهُـمْ عَذَابٌ مُّهِيْنٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(آل عمران:178)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПусть неверующие не думают, что предоставленная Нами отсрочка является благом для них. Мы предоставляем им отсрочку для того, чтобы они приумножили свои грехи. Им уготованы унизительные мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 178.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يَحْسَبَنَّ الَّـذِيْنَ كَفَرُوٓا اَنَّمَا نُمْلِىْ لَـهُـمْ خَيْـرٌ لِّاَنْفُسِهِـمْ - Пусть не думают кафиры, что отсроченное время, который мы им дали, лучше для них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّمَا نُمْلِىْ لَـهُـمْ لِيَـزْدَادُوٓا اِثْمًا - Мы даем им время для того, чтобы они приумножили свои грехи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَـهُـمْ عَذَابٌ مُّهِيْنٌ – И для них есть мучения позорные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКафиры получат мучения и унижения, в которых будет позор.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِلْكَافِـرِيْنَ عَذَابٌ مُّهِيْنٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:90)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ для кафиров позорные (унизительные) мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 90.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, для кафиров есть очень сильные мучения, которые позорят и унижают его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ кафиров есть мучения, в которых есть страх.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَعِيرًا (11) إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا (12) وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا (13) لَا تَدْعُوا الْيَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا (14)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(الفرقان:11-14)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо, они считают ложью Час (наступление Дня Суда), а Мы приготовили тем, кто считает ложью Час, – пламя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда (в День Суда) они (те, которые не верили в День Суда) увидят (огонь) издали, услышат они его ярость и рев (гневный вой).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА когда будут они брошены в одно из тесных мест его (Ада) (будучи) скованными (их руки прикованными к шеям), они призовут там (для себя) гибель (чтобы избавится от Ада).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(И будет им сказано): «Не призывайте сегодня (лишь) одну гибель (только один раз), а зовите много гибелей (зовите много раз)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фуркан», 11 - 14 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَعِيرًا - Но, они считают ложью Час (наступления Дня Суда), а Мы приготовили Огонь тем, кто считает ложью Час.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا - Когда (в День Суда) они (те, которые не верили в День Суда) увидят (огонь) издали, услышат они его ярость и рев (гневный вой).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Аду есть свой ярость, гнев для того, чтобы пожирать и сжигать людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا - А когда будут кафиры брошены в одно из тесных мест его (Ада) (будучи) скованными (их руки прикованными к шеям), они призовут там (для себя) смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَدْعُوا الْيَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا - (И будет им сказано): «Не призывайте сегодня (лишь) одну гибель (только один раз), а зовите много гибелей (зовите много раз) (но это все равно не поможет вам)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e На того, кто совершает куфр, будет проклятие от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, проклятие – это значит, что он далеко от Милости Аллаха عَزَّ وَجَلَّ по причине своего куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَل لَّعَنَهُـمُ اللّـٰهُ بِكُـفْرِهِـمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:88)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах их проклял по причине их куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 88\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَعْنَةُ اللّـٰهِ عَلَى الْكَافِـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:89)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБудет проклятие Аллаха над кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 89\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ كَفَرُوْا وَمَاتُوْا وَهُـمْ كُفَّارٌ اُولٰٓئِكَ عَلَيْـهِـمْ لَعْنَةُ اللّـٰهِ وَالْمَلَآئِكَـةِ وَالنَّاسِ اَجْـمَعِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:161)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, те, которые совершили куфр и умерли, будучи кафирами, над ними проклятие Аллаха, проклятие ангелов и проклятие всех людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 161.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"11\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e Те, которые совершают куфр, являются топливом для Ада.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ كَفَرُوْا لَنْ تُغْنِىَ عَنْـهُـمْ اَمْوَالُـهُـمْ وَلَآ اَوْلَادُهُـمْ مِّنَ اللّـٰهِ شَيْئًا وَاُولٰئِكَ هُـمْ وَقُوْدُ النَّارِ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(آل عمران:10)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, тех, которые совершили куфр, никогда не избавят (не спасут) их имущество и их дети от (наказания и мучений) Аллаха ни насколько! И такие (неверующие) – растопка (топливо) для Огня (Ада).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ كَفَرُوْا لَنْ تُغْنِىَ عَنْـهُـمْ اَمْوَالُـهُـمْ وَلَآ اَوْلَادُهُـمْ مِّنَ اللّـٰهِ شَيْئًا - Поистине, ни их имущество, ни их потомство не смогут спасти тех, которые совершают куфр, вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاُولٰئِكَ هُـمْ وَقُوْدُ النَّارِ - И они являются топливом для Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"12\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТем, которые совершают куфр, Аллах عَزَّ وَجَلَّ объявляет им Свое недовольство и для них великие мучения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْـهِـمْ غَضَبٌ مِّنَ اللّـٰهِ وَلَـهُـمْ عَذَابٌ عَظِيْـمٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(النحل:106)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа тех, кто преднамеренно совершает куфр, есть гнев Аллаха и великие мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَّن شَرَحَ بِالْكُفْرِ صَدْرًا – На тех, кто открыл свою грудь для куфра, то есть, тот, кто преднамеренно совершил куфр, никто его не заставлял,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعَلَيْـهِـمْ غَضَبٌ مِّنَ اللّـٰهِ وَلَـهُـمْ عَذَابٌ عَظِيْـمٌ – На них есть гнев Аллаха и великие мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"13\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе, которые совершили куфр, находятся в убытке.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ اٰتَيْنَاهُـمُ الْكِتَابَ يَتْلُوْنَهٝ حَقَّ تِلَاوَتِهٖ اُولٰٓئِكَ يُؤْمِنُـوْنَ بِهٖ وَمَنْ يَّكْـفُرْ بِهٖ فَـاُولٰٓئِكَ هُـمُ الْخَاسِرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:121)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Те, кому Мы даровали Писание, читают его истинным чтением, они в это верят. А те, кто совершил куфр по отношению к этой Книге, потерпели убыток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 121.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"14\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ назвал кафира непослушным, то есть, тот, кто совершает ослушание.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدْ اَنْزَلْنَآ اِلَيْكَ اٰيَاتٍ بَيِّنَاتٍ وَمَا يَكْـفُرُ بِهَآ اِلَّا الْفَاسِقُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(البقرۃ:99)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ поистине, мы ниспослали тебе ясные знамения (доказательства), и не отрицают это никто, кроме грешников (тех, которые непослушны Аллаху عَزَّ وَجَلَّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 99.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"15\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ кафиров мучения начинаются сразу после смерти и его душу называют «грязная душа».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это все мы изучали в предыдущих хадисах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек попадает в Ад, то он поймет, что все происходящее – это всё Дело Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ является наш اَلْخَالِق, Господь رَبٌّ, это тот Аллах عَزَّ وَجَلَّ, в которого верили все пророки. Это тот Аллах عَزَّ وَجَلَّ, который даровал Таурат пророку Мусе, Инджиль пророку Исе, даровал пророку Дауду Забур, и пророку Мухаммаду ﷺ Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, вечно гореть в Огне – это большая и ужасная вещь, почему же тогда люди, услышав это, игнорируют всё это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоразмышляйте над одним примером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек начинает что-то кушать, а другой в это время скажет, что в этой еде есть яд, то у человека возникают сомнения, и он ради осторожности не будет кушать эту еду. Человек не верит в то, что в этой еде есть яд, но он думает: а вдруг действительно в этой еде есть яд и сказанное окажется правдой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРади спасения своей жизни он оставит эту еду, но ведь здесь говорится о вопросах, которые важнее, чем жизнь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек съест яд, то он умрет, но если человек попадет в Ад, где Огонь, то там намного опаснее, чем яд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКафир никогда не попадет в Рай, и вечно будет в Аду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА человека, у которого нет куфра, Аллах عَزَّ وَجَلَّ простит, и такой человек попадет в Рай, поэтому нужно очень сильно стараться не совершить куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень нужно, чтобы человек понял, что такое куфр и спасал себя от куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек спасется от куфра, то один раз он обязательно получит успехи. Поэтому обязанность каждого человека, чтобы он понял, что такое куфр, и чтобы он донес эти знания до других людей. Человек должен изучать и повторять это, должен обучать детей, чтобы спастись от куфра. Это является одной из целей Куръана и одной из целей всех пророков.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/244.mp3",
    "video": "https://youtube.com/watch?v=WBT4yS5SCM4",
    "tags": [
        "#куфр"
    ]
}
