{
    "id": "8bedfc7a-a4d4-4ee7-9ef8-91e3d49a4ebc",
    "index": 103192,
    "dir_index": 246,
    "date": "2023-12-14",
    "title": "Является ли جُحُودٌ джухуд куфром?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/646\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714408947945\u0026amp;usg=AOvVaw3G0FvjTx_9RkSm4aCXv5Te\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/646\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714408948547\u0026amp;usg=AOvVaw314aqUvRzYOOoXPKkHz0lD\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 246\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется جُحود джухуд куфром?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДжухуд جُحود является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإنكارُ и الجحود имеют один смысл, и бывает, что они приходят один вместо другого, но мы это различаем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле в этих словах есть разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит куфр, он делает инкар, он что-то отрицает, когда он говорит, что ислам не истинный دِينٌ, то это إِنْكَارٌ инкар. Но когда человек говорит, что ислам - истинный دِينٌ, но он не принимает это, то это «не принимать» является إِنْكَارٌ инкар, который является джухуд جُحود.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому إِنْكَارٌ инкар бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОтрицать что-то, что это не истина.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСчитать (признавать) это истиной, но не принимать.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, утверждающих, что ислам – истинный دِينٌ, но не принимают. Они говорят, что не делают инкар, но не принимают, и поэтому в этом есть разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْكَارٌ инкар – это общее слово, а джухуд جُحود – это не принимать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек, который не принимает ислам, является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек не признает, что его دِينٌ является ислам, и что он является муслимом, то такой человек является кафиром, а его куфр является الجحود.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالجحود – это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَدَم الاعترافِ، و عدم الإقرارِ، عَدَمُ الْقُبُولِ، - когда отсутствует الاعترافِ признание, когда отсутствует الإقرارِ подтверждение, когда отсутствует الْقُبُولِ принятие, и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عدم التسلیم – когда отсутствует التسلیم повинование.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَحَدُوْا بِـهَا وَاسْتَيْقَنَتْهَآ اَنْفُسُهُـمْ ظُلْمًا وَّعُلُـوًّا  فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النمل:14]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни не приняли ислам, хотя внутренне были убеждены в его истинности. Им помешали их зульм и высокомерие. Посмотри же, каким был конец этих нехороших людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَحَدُوْا بِـهَا وَاسْتَيْقَنَتْهَآ اَنْفُسُهُـمْ ظُلْمًا وَّعُلُـوًّا - они делали джухуд по причине зульма и по причине высокомерия, то есть, делали инкар, отказались от этого (от ислама), хотя внутри их был якын\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِيْنَ - посмотри какой конец был у тех, которые делали фасад и порчу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَذٰلِكَ اَنْزَلْنَآ اِلَيْكَ الْكِتَابَ  فَالَّـذِيْنَ اٰتَيْنَاهُـمُ الْكِتَابَ يُؤْمِنُـوْنَ بِهٖ  وَمِنْ هٰٓؤُلَآءِ مَنْ يُّؤْمِنُ بِهٖ  وَمَا يَجْحَدُ بِاٰيَاتِنَآ اِلَّا الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e [العنکبوت:47]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы ниспослали тебе Писание. Те, кому мы её даровали, верят ей; одни из людей верят, а другие отвергают всё равно. Но отвергают аяты лишь кяфиры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Анкабут», аят 47.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَذٰلِكَ اَنْزَلْنَآ اِلَيْكَ الْكِتَابَ – И мы тебе ниспослали Книгу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَالَّـذِيْنَ اٰتَيْنَاهُـمُ الْكِتَابَ يُؤْمِنُـوْنَ بِهٖ - И те, которым мы даровали Книгу, верят в это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنْ هٰٓؤُلَآءِ مَنْ يُّؤْمِنُ بِهٖ  وَمَا يَجْحَدُ بِاٰيَاتِنَآ اِلَّا الْكَافِرُوْنَ - Из этих людей, которые верят в эту Книгу и не делают джухуд (не отрицают, не отказываются от принятия) в Наши аяты, кроме кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые делают джухуд, являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек, который признает, что ислам- это истинный دِينٌ, но не принимает его, является кафиром и это является джухуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Талиб тоже признавал, что ислам – это истинный دِينٌ, но он не принял ислам, поэтому был кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому каждый человек является кафиром, который не принимает ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّشَاقِقِ الرَّسُوْلَ مِنْ بَعْدِ مَا تَبَيَّنَ لَـهُ الْـهُدٰى وَيَتَّبِــعْ غَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ نُـوَلِّـهٖ مَا تَوَلّـٰى وَنُصْلِـهٖ جَهَنَّـمَ  وَسَآءَتْ مَصِيْـرًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:115]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТого же, кто не соглашается с пророком после того, как ему был разъяснён правильный путь, и выбирает следование иному пути, отличному от ислама, Мы поворачиваем в ту сторону, куда он и стремится и Мы бросим его в Ад! А это плохое место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 115.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّشَاقِقِ الرَّسُوْلَ مِنْ بَعْدِ مَا تَبَيَّنَ لَـهُ الْـهُدٰى - И кто противостоит, противоречит, враждует с посланником Аллаха после того, когда руководство ему стало ясным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِــعْ غَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ - он следуют за каким-то другим путем, кроме пути муъминов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, следует чему-то другому, помимо ислама, придерживается другой религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنُـوَلِّـهٖ مَا تَوَلّـٰى وَنُصْلِـهٖ جَهَنَّـمَ  وَسَآءَتْ مَصِيْـرًا – Мы отворачиваем его туда, куда он отворачивается и бросаем его в Ад и это плохое место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что не надо быть мусульманином, а нужно быть хорошим человеком и это неправильно, и это является речью джахиля, потому что на человека есть два вида حُقُوقٌ прав: حقوق الله права Аллаха и حقوق العباد права творений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если у какого-то человека, который на индуизме, хороший нрав, с людьми очень хорошие дела и отношения, но права Аллаха عَزَّ وَجَلَّ он не выполняет, хотя это является обязательным для него. Для него обязательно познать Аллаха عَزَّ وَجَلَّ и поклоняться Ему Одному, для него обязательно принять истинный دِينٌ, то есть, ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому хороший человек – это тот человек, которого Аллах عَزَّ وَجَلَّ назовет хорошим, а для этого обязательно, чтобы он был мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому сказать, что не надо быть мусульманином, а нужно быть хорошим человеком, является заблуждением, и такой человек выходит из рамок ислама и становится кафиром. И такое представление противоречит исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам приказывает каждому человеку, чтобы он зашел в ислам, а хорошие дела человека, который не зашел в ислам, не принимаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/246.mp3",
    "video": "https://youtube.com/watch?v=Gv9IQwcFtQE",
    "tags": [
        "#куфр",
        "#джухуд"
    ]
}
