{
    "id": "5a964f05-0dee-4dd2-a989-265e418ce8b6",
    "index": 103199,
    "dir_index": 253,
    "date": "2023-12-26",
    "title": "Является ли куфром любовь к куфру?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/660\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714412742711\u0026amp;usg=AOvVaw2AVm_dDhUxLECmd03wrevm\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/660\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714412743198\u0026amp;usg=AOvVaw39sn9rJ2tr2YQb9GWVjH22\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 253\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром любовь к куфру?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбовь к куфру حب الكفر является куфром, то есть, когда человек любит куфр, то он становится кафром и выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДо этого мы доказали, что проявлять بُغْضُ ненависть по отношению к исламу, является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНенависть - это антоним слова «любовь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если ненависть к исламу является куфром, то и любовь к куфру является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек любит куфр, то он ненавидит ислам, или же ненавидит что-то из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, один человек любит идолопоклонство, то это является доводом на то, что ему не нравится таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَوَيْلٌ لِّلْكَافِـرِيْنَ مِنْ عَذَابٍ شَدِيْدٍ (2) اَلَّـذِيْنَ يَسْتَحِبُّوْنَ الْحَيَاةَ الـدُّنْيَا عَلَى الْاٰخِرَةِ وَيَصُدُّوْنَ عَنْ سَبِيْلِ اللّـٰهِ وَيَبْغُوْنَـهَا عِوَجًا اُولٰٓئِكَ فِىْ ضَلَالٍ بَعِيْدٍ (3)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ горе [сильное наказание] (будет) кафирам от мучительного наказания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкоторые любят земную жизнь больше, чем Вечную и отклоняют (людей) от пути Аллаха [от Ислама - полной покорности Ему], стремясь исказить его [путь Аллаха]! Такие (пребывают) в далеком (от Истины) заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ибрахим», 2-3 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَوَيْلٌ لِّلْكَافِـرِيْنَ مِنْ عَذَابٍ شَدِيْدٍ - И горе кафирам от сильного мучения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, кафирам будет горе и сильное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ يَسْتَحِبُّوْنَ الْحَيَاةَ الـدُّنْيَا عَلَى الْاٰخِرَةِ - Они больше любят мирскую жизнь по сравнению с ахиратом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَصُدُّوْنَ عَنْ سَبِيْلِ اللّـٰهِ - И они препятствуют, отклоняют от пути Аллаха, от ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَبْغُوْنَـهَا عِوَجًا اُولٰٓئِكَ فِىْ ضَلَالٍ بَعِيْدٍ - и они ищут в этом кривизну, проблемы, дефекты. Они в далеком заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ يَسْتَحِبُّوْنَ الْحَيَاةَ الـدُّنْيَا عَلَى الْاٰخِرَةِ - Они больше любят мирскую жизнь по сравнению с ахиратом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУказывает на то, что человек любит дунья и не любит ахират, по сравнению с ахират он любит дунья и он становится каифром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо это не говорит о том, что если какой-то человек не совершает какое-то дело, которое принесет пользу в ахирате, а совершает дело, в котором будет польза в этой дунье, то он становится кафиром. Нет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом месте Куръан это объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ هٰٓؤُلَآءِ يُحِبُّوْنَ الْعَاجِلَـةَ وَيَذَرُوْنَ وَرَآءَهُـمْ يَوْمًا ثَقِيْلًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانسان:27]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, эти [многобожники] любят преходящую [жизнь в этом мире] (и увлечены ею) и оставляют за собой день тяжелый [День Суда] (ничего не совершая для спасения себя в тот день).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Инсан», аят 27.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ هٰٓؤُلَآءِ يُحِبُّوْنَ الْعَاجِلَـةَ وَيَذَرُوْنَ وَرَآءَهُـمْ يَوْمًا ثَقِيْلًا - Поистине, эти люди любят дунья и оставляют позади себя, бросают день тяжелый, то есть, оставляют ахират.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что, человек торгует, перед человеком есть дунья и ахират, и то, что портит ахират - это куфр, и то, что становится причиной успеха в ахирате - это ислам, и ничего, кроме ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто все указывает на то, что эти люди совершают куфр, и им нравится куфр больше, чем ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который любит куфр больше, чем ислам, становится кафиром и вечно будет находиться в Аду, и такой человек является заблудшим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَلَّا بَلْ تُحِبُّوْنَ الْعَاجِلَةَ (20) وَتَذَرُوْنَ الْاٰخِرَةَ (21)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет! Однако, вы любите преходящую [жизнь в этом мире]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи оставляете Последнюю [пренебрегаете делами для Вечной жизни].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кийама», аяты 20-21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَلَّا بَلْ تُحِبُّوْنَ الْعَاجِلَةَ - О, нет, они любят мирскую жизнь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَذَرُوْنَ الْاٰخِرَةَ - и оставляют ахират.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْعَاجِلَةَ: الدنیا - одно из имен мирской жизни, то есть, то, что быстро проходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДоводом на это является следующий аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَمَّا ثَمُوْدُ فَهَدَيْنَاهُـمْ فَاسْتَحَبُّوا الْعَمٰى عَلَى الْـهُدٰى \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فصلت:17]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА что касается самудян [народа пророка Салиха], то Мы указали им верный путь, но они полюбили [выбрали] слепоту [неверие] вместо истинного пути,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фуссылат», аят 17.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَمَّا ثَمُوْدُ فَهَدَيْنَاهُـمْ فَاسْتَحَبُّوا الْعَمٰى عَلَى الْـهُدٰى - А что касается народа Самуда, то Мы им отправили Руководство, но они полюбили заблуждение по сравнению с Руководством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, по сравнению с исламом они полюбили куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَحَبُّوا الْعَمٰى عَلَى الْـهُدٰى -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْعَمٰى - это куфр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْـهُدٰى - это ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что حب الكفر любовь к куфру является куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбовь к исламу حب الإسلام является фардом, иманом и условием для имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّـهُـمُ اسْتَحَبُّوا الْحَيَاةَ الـدُّنْيَا عَلَى الْاٰخِرَةِ وَاَنَّ اللّـٰهَ لَا يَـهْدِى الْقَوْمَ الْكَافِـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل:107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто [великое наказание] - за то, что они полюбили земную жизнь больше, чем Вечную, и потому, что Аллах не ведет (к Истине) людей неверных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّـهُـمُ اسْتَحَبُّوا الْحَيَاةَ الـدُّنْيَا عَلَى الْاٰخِرَةِ - Это потому, что они полюбили мирскую жизнь по сравнению с ахиратом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَّ اللّـٰهَ لَا يَـهْدِى الْقَوْمَ الْكَافِـرِيْنَ - И Аллах не руководит людей, которые совершают куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تَتَّخِذُوٓا آبَاءَكُمْ وَاِخْوَانَكُمْ اَوْلِيَآءَ اِنِ اسْتَحَبُّوا الْكُفْرَ عَلَى الْاِيْمَانِ وَمَنْ يَّتَوَلَّـهُـمْ مِّنْكُمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, которые уверовали! Не берите своих отцов и братьев себе в помощники и друзья, если они предпочли вере неверие. А те из вас, которые берут их себе в помощники и друзья, являются совершающими зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تَتَّخِذُوٓا آبَاءَكُمْ وَاِخْوَانَكُمْ اَوْلِيَآءَ - О, те, у которых есть иман, не берите своих отцов, своих братьев друзьями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنِ اسْتَحَبُّوا الْكُفْرَ عَلَى الْاِيْمَانِ - если они любят куфр по сравнению с иманом, если им больше нравится куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّتَوَلَّـهُـمْ مِّنْكُمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ - А если кто-то из вас подружился с ними, то они являются совершающими зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам запрещает дружить с некоторыми людьми из кафиров, которые враждуют с исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, те люди, которые любят куфр больше, чем ислам, они враждуют с исламом, и они кафиры. Это указывает на то, что любовь к куфру حب الكفر является куфром, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз «سِيَاقٌ» контекста доказано, что здесь имеются в виду те кафиры, которые враждуют с исламом. То есть, нельзя дружить с врагами ислама, даже если это будут ваши отцы, братья и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбовь к куфру حب الكفر является куфром и любить ислам является иманом, любовь к исламу حب الإسلام является фардом, является иманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧтобы человек стал муъмином обязательным условием является любовь к исламу حب الإسلام, и чтобы он ненавидел куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который не проявляет ненависть по отношению к куфру, не является муъмином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо однако Аллах привил вам любовь к иману и украсил ее в ваших сердцах [представил вашим душам ее красоту] (и вы уверовали), и сделал для вас отвратительными куфр, непокорность (Аллаху) и ослушание [неповиновение] (Ему). Те (люди), (которым присущи данные описания) являются идущими прямо (по истинному пути),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Худжурат», аят 7\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ - Но на деле Аллах عَزَّ وَجَلَّ положил любовь к иману в ваши сердца, и украсил это в ваших сердцах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Аллах сделал так, чтобы вы полюбили иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ - И сделал так, чтобы вы не любили, положил ненависть к куфру и ослушанию, ненависть к выходу из рамок подчинения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُولَئِكَ هُمُ الرَّاشِدُونَ - Это те, которые получили Руководство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ نَزَّلَ عَلَيْكُمْ فِى الْكِتَابِ اَنْ اِذَا سَـمِعْتُـمْ اٰيَاتِ اللّـٰهِ يُكْـفَرُ بِـهَا وَيُسْتَـهْزَاُ بِـهَا فَلَا تَقْعُدُوْا مَعَهُـمْ حَتّـٰى يَخُوْضُوْا فِىْ حَدِيْثٍ غَيْـرِهٖ اِنَّكُمْ اِذًا مِّثْلُـهُـمْ اِنَّ اللّـٰهَ جَامِعُ الْمُنَافِقِيْنَ وَالْكَافِـرِيْنَ فِىْ جَهَنَّـمَ جَـمِيْعًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:140]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ (ведь) уже Аллах низвел вам (о, верующие) в Книге [в Коране], что когда вы услышите, как (как какие-либо люди) отвергают знамения Аллаха и насмехаются над ними, то не сидите (вместе) с ними, пока они не перейдут на другой рассказ [пока не изменят тему разговора]. Поистине, вы в таком случае будете подобны им. Поистине, Аллах соберет лицемеров и кафиров всех в Аду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ نَزَّلَ عَلَيْكُمْ فِى الْكِتَابِ اَنْ اِذَا سَـمِعْتُـمْ اٰيَاتِ اللّـٰهِ يُكْـفَرُ بِـهَا وَيُسْتَـهْزَاُ بِـهَا - И Аллах ниспослал в Книге, что когда какие-то люди отрицают и надсмехаются (над ниспосланным Аллахом),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا تَقْعُدُوْا مَعَهُـمْ حَتّـٰى يَخُوْضُوْا فِىْ حَدِيْثٍ غَيْـرِهٖ - то не сидите с ними вместе, пока они не начнут другой разговор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если кто-то издевается над аятами Аллаха عَزَّ وَجَلَّ, то не сидите с ними вместе, пока не изменят тему разговора.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّكُمْ اِذًا مِّثْلُـهُـمْ - Поистине, вы будете подобными им (если не сделаете это).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ جَامِعُ الْمُنَافِقِيْنَ وَالْكَافِـرِيْنَ فِىْ جَهَنَّـمَ جَـمِيْعًا - Поистине, Аллах соберет мунафиков и кафиров вместе в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИздеваться над аятами Аллаха عَزَّ وَجَلَّ является куфром, и сидеть в это время с такими людьми является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что когда человек сидит с кафирами, которые издеваются над аятами Аллаха عَزَّ وَجَلَّ не запрещает им и не проявляет ненависть к этому, то он становится кафиром, потому что это является доводом на то, что ему нравится этот куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что любовь к куфру является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо если у человека не будет любви к куфру, но он сидит с ними как по принуждению, или для того, чтобы запретить это или у него есть какая-то другая полезная цель, то он не становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что здесь основной куфр - это حب الكفر любовь к куфру и не проявление ненависти к куфру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ، أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:16]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередают со слов Анаса, да будет доволен им Аллах, что пророк ﷺ сказал: «Сладость веры ощутит тот, кто отличается тремя (качествами): любит Аллаха и посланника Его больше, чем всё остальное, любит (того или иного) человека только ради Аллаха и не желает возвращаться к куфру так же, как не желает быть ввергнутым в огонь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 16\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ:\" ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ، - Посланник Аллаха ﷺ сказал: «Сладость веры ощутит тот, кто отличается тремя (качествами):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، - любит Аллаха عَزَّ وَجَلَّ и посланника Его больше, чем всё остальное,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، - и любит (того или иного) человека только ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ - И когда ему не нравится возвращаться к куфру так же, как не нравится ему быть ввергнутым в огонь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, как ему ненавистно, когда его бросают в огонь, то точно так же у него есть ненависть по отношению к куфру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что ненависть по отношению к куфру является обязательным так же, как человек проявляет ненависть по отношению к тому, когда его бросят в огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь нужно знать, что имеется в виду ненависть по отношению к куфру, а не имеется в виду ненависть по отношению к кафиру или же к делам кафира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человеку нравится пить вино или другое какое-нибудь дело, то он кафиром не становится, но когда он любит куфр, ему нравится куфр, то тогда он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/253.mp3",
    "video": "https://youtube.com/watch?v=KKiXWP95yfY",
    "tags": [
        "#куфр",
        "#любовь"
    ]
}
