{
    "id": "7c6ef24a-519f-4c93-933b-c8fe37e481a4",
    "index": 103200,
    "dir_index": 254,
    "date": "2023-12-26",
    "title": "Является ли куфром إِهَانَةُ الْوَحَيِ унижение Откровения?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/662\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714413326125\u0026amp;usg=AOvVaw0tlcrSnmwebDVQ6PHowMFm\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/662\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714413326824\u0026amp;usg=AOvVaw1jgpcl-G3nJ3uuN0_oPmqC\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 254\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли куфром إِهَانَةُ الْوَحَيِ унижение Откровения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается إِهَانَةُ الله оскорбления (унижения) Аллаха عَزَّ وَجَلَّ, то это является ширком, и إِهَانَةُ الْوَحَيِ унижение Откровения, то есть, насмехаться и издеваться над Откровением, унижать ислам, то это является куфром, и каждый куфр выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِهَانَةٌ - его основа: أهانَ يُهِينُ، إهَانَةً، فَهُوَ مُهِين  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَهَانَ: أَذَلَّ وَاحْتَقَرَ - унизить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُهِين - это тот, кто унижает, позорит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИздеваться и насмехаться над чем-то из ислама является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذَا عَلِمَ مِنْ اٰيَاتِنَا شَيْئًا اتَّخَذَهَا هُزُوًا اُولٰٓئِكَ لَـهُـمْ عَذَابٌ مُّهِيْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الجاثیة:9]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда он узнает о чем-либо из Наших знамений, он начинает насмехаться над ними. Таким уготованы унизительные мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасийа», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذَا عَلِمَ مِنْ اٰيَاتِنَا شَيْئًا - Когда он узнает из Наших аятов что-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاتَّخَذَهَا هُزُوًا - то насмехается над этим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاُولٰٓئِكَ لَـهُـمْ عَذَابٌ مُّهِيْنٌ - Таким людям уготованы унизительные мучения, позорное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что насмехаться над любой вещью из ислама, издеваться над каким-то аятом или хадисом или унижать это, является куфром, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَئِنْ سَاَلْتَـهُـمْ لَيَقُوْلُنَّ اِنَّمَا كُنَّا نَخُوْضُ وَنَلْعَبُ قُلْ اَبِاللّـٰهِ وَاٰيَاتِهٖ وَرَسُوْلِـهٖ كُنْتُـمْ تَسْتَـهْزِئُـوْنَ (65) لَا تَعْتَذِرُوْا قَدْ كَفَرْتُـمْ بَعْدَ اِيْمَانِكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التوبة:65-66]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли ты их спросишь, они непременно скажут: «Мы только болтали и забавлялись». Скажи: «Неужели вы насмехались над Аллахом, Его аятами и Его Посланником?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе извиняйтесь. Вы стали кафирами после того, как уверовали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аяты 65-66.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَئِنْ سَاَلْتَـهُـمْ لَيَقُوْلُنَّ اِنَّمَا كُنَّا نَخُوْضُ وَنَلْعَبُ - Если ты у них спросишь, то они скажут: «мы игрались»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ اَبِاللّـٰهِ وَاٰيَاتِهٖ وَرَسُوْلِـهٖ كُنْتُـمْ تَسْتَـهْزِئُـوْنَ - Скажи: «неужели вы издеваетесь, насмехаетесь над Аллахом, над Его аятами и над Его посланником?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَعْتَذِرُوْا قَدْ كَفَرْتُـمْ بَعْدَ اِيْمَانِكُمْ - Не оправдывайтесь сейчас. Вы уже совершили куфр после вашего имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَذَّبَتْ قَبْلَـهُـمْ قَوْمُ نُـوْحٍ فَكَذَّبُوْا عَبْدَنَا وَقَالُوْا مَجْنُـوْنٌ وَّازْدُجِرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[القمر:9]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо них счел лжецами посланников народ Нуха. Они сочли лжецом Нашего раба и сказали: «Он одержимый!». Они ругали его и угрожали ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Камар», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَذَّبَتْ قَبْلَـهُـمْ قَوْمُ نُـوْحٍ - Народ Нуха делал такзиб, обвинили во лжи пророка Нуха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَذَّبُوْا عَبْدَنَا وَقَالُوْا مَجْنُـوْنٌ وَّازْدُجِرَ - Они делали такзиб нашему человеку и сказали, что он сумашедший, и поругали его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк Нух عليه السلام объяснял им ислам, а они противостояли этому и сказали, что он сумашедший и запрещали сказанное Нухомعليه السلام .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَقَالُوْا مَجْنُـوْنٌ» - это и есть насмешка, издевательство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُـمَّ كَانَ عَاقِبَةَ الَّـذِيْنَ اَسَآءُوا السُّوٓاٰىٓ اَنْ كَذَّبُوْا بِاٰيَاتِ اللّـٰهِ وَكَانُـوْا بِـهَا يَسْتَهْزِئُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الروم:10]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКонцом тех, кто творил зло, стало зло, потому что они сочли ложью знамения Аллаха и насмехались над ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ар-Рум», аят 10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُـمَّ كَانَ عَاقِبَةَ الَّـذِيْنَ اَسَآءُوا السُّوٓاٰىٓ - Потом будет плохое воздаяние тем, кто совершал зло, грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ كَذَّبُوْا بِاٰيَاتِ اللّـٰهِ - Это потому, что они делали такзиб (возводили ложь) на аяты Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانُـوْا بِـهَا يَسْتَهْزِئُـوْنَ - И они издевались, насмехались над аятами Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что تَعْظِيمٌ возвеличивание ислама является обязательным, то есть, تعظيم الوحي уважение Откровения является фардом и это условие для имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИздеваться, насмехаться над исламом является куфром, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДаже ислам говорит, что нельзя сидеть с теми, кто издевается над исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَدْ نَزَّلَ عَلَيْكُمْ فِى الْكِتَابِ اَنْ اِذَا سَـمِعْتُـمْ اٰيَاتِ اللّـٰهِ يُكْـفَرُ بِـهَا وَيُسْتَـهْزَاُ بِـهَا فَلَا تَقْعُدُوْا مَعَهُـمْ حَتّـٰى يَخُوْضُوْا فِىْ حَدِيْثٍ غَيْـرِهٖ اِنَّكُمْ اِذًا مِّثْلُـهُـمْ اِنَّ اللّـٰهَ جَامِعُ الْمُنَافِقِيْنَ وَالْكَافِـرِيْنَ فِىْ جَهَنَّـمَ جَـمِيْعًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:140]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн (Аллах) уже ниспослал вам в Писании, чтобы вы не садились вместе с ними, если услышите, как они не веруют в знамения Аллаха и насмехаются над ними, пока они не увлекутся другим разговором. В противном случае вы уподобитесь им. Воистину, Аллах соберет вместе всех лицемеров и неверующих в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَدْ نَزَّلَ عَلَيْكُمْ فِى الْكِتَابِ اَنْ اِذَا سَـمِعْتُـمْ اٰيَاتِ اللّـٰهِ يُكْـفَرُ بِـهَا وَيُسْتَـهْزَاُ بِـهَا - Поистине, Аллах уже ниспослан вам в Книге, что когда вы услышите, что они совершают куфр над аятами Аллаха и издеваются над этим\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَقْعُدُوْا مَعَهُـمْ حَتّـٰى يَخُوْضُوْا فِىْ حَدِيْثٍ غَيْـرِهٖ - Не сидите с ними, пока они не начнут другой разговор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّكُمْ اِذًا مِّثْلُـهُـمْ - Если вы будете продолжать сидеть с ними (кто издевается над аятами Аллаха عَزَّ وَجَلَّ), то вы станете подобными им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ جَامِعُ الْمُنَافِقِيْنَ وَالْكَافِـرِيْنَ فِىْ جَهَنَّـمَ جَـمِيْعًا - Поистине, Аллах عَزَّ وَجَلَّ соберет всех лицемеров и кафиров всех вместе в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что إِهَانَةُ الْوَحَيِ унижение Откровения является куфром, а تعظيم الوحي уважение Откровения является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِهَانَةُ الْوَحَيِ унижение Откровения - это любое дело, которое противоречит تعظيم الوحي уважению Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, تعظيم الوحي уважение Откровения - это считать, что Откровение является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что دِينٌ является четыре вещи, и что иджтихад, кыяс тоже являются دِينٌ, как Откровение является دِينٌ, то это إِهَانَةُ الْوَحَيِ унижение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение - это то, что пришло с Неба, а иджтихад и кыяс - это то, что рождается на земле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазница между иджтихадом и Откровением - это Небо и земля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУбрать эту разницу и сказать, что Откровение и не Откровение - это одно и то же, то это и есть إِهَانَةُ الْوَحَيِ унижение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же те люди, которые насмехаются над хадисами посланника Аллаха ﷺ, и говорят, что хадисы посланника Аллаха ﷺ - это предполагаемые مَظْنُونٌ, сомнительные مَشْكُوكٌ вещи, то это и есть إِهَانَةُ الْوَحَيِ унижение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что хадис не является доводом, пока хадис не будет мутаватир и если хадис не будет мутаватир, то это не будет далилем и не будет точным доказательством, то такая речь является إِهَانَةُ الْوَحَيِ унижением Откровения. Это будет куфром и такой человек выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые отрицают хадисы и говорят, что хадисы придумали люди, то это и есть إِهَانَةُ الْوَحَيِ унижение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что недостоверные хадисы тоже являются دِينٌ, то это тоже إِهَانَةُ الْوَحَيِ унижение Откровения, потому что даиф хадис - это не доказано и это не Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСчитать что Откровение и не Откровение равны между собой, то это и есть إِهَانَةُ الْوَحَيِ унижение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/254.mp3",
    "video": "https://youtube.com/watch?v=eLnND-tN-HU",
    "tags": [
        "#куфр",
        "#иханатульуахи",
        "#унижениеОткровения"
    ]
}
