{
    "id": "0dfbb104-e087-4952-84bb-5e45ce975777",
    "index": 103203,
    "dir_index": 257,
    "date": "2024-01-11",
    "title": "Является ли куфром помощь тем, кто сражается против Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/672\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714415411132\u0026amp;usg=AOvVaw3SWrlKUXJs4cdd_tcaWa_p\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/672\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714415411358\u0026amp;usg=AOvVaw2l_hcAiJi7vjE7-cV5-VEe\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 257\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли помощь тем, кто сражается против ислама, куфром?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомогать тем, которые сражаются против ислама, и дружить с ними является куфром, и каждый куфр выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что когда мы изучаем Куръан, то мы видим, что Куръан делит кафиров на два вида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ لَمْ يُقَاتِلُوْكُمْ فِى الدِّيْنِ وَلَمْ يُخْرِجُوْكُمْ مِّنْ دِيَارِكُمْ اَنْ تَبَـرُّوْهُـمْ وَتُقْسِطُوٓا اِلَيْـهِـمْ  اِنَّ اللّـٰهَ يُحِبُّ الْمُقْسِطِيْنَ (8)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не запрещает вам иметь хорошие отношения с теми, кто не сражался с вами из-за вашей религии и не выгонял вас из ваших домов; относитесь к ним справедливо. Поистине, Аллах любит справедливых!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّمَا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ قَاتَلُوْكُمْ فِى الدِّيْنِ وَاَخْرَجُوْكُمْ مِّنْ دِيَارِكُمْ وَظَاهَرُوْا عَلٰٓى اِخْرَاجِكُمْ اَنْ تَوَلَّوْهُـمْ  وَمَنْ يَّتَوَلَّـهُـمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ (9)  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах запрещает вам дружить с теми, кто убивает вас из-за религии, выгоняет из ваших домов или другим помогает вас выгнать; не помогайте им, а если вы станете с ними дружить и помогать, то будете залимами/нечестивыми людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Мумтахина», аяты 8-9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ لَمْ يُقَاتِلُوْكُمْ فِى الدِّيْنِ – Аллах не запрещает вам с теми, кто не сражаются с вами в دِينٌ (в исламе)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يُخْرِجُوْكُمْ مِّنْ دِيَارِكُمْ - и не выгоняют вас из ваших домов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ تَبَـرُّوْهُـمْ وَتُقْسِطُوٓا اِلَيْـهِـمْ - иметь благие отношения с ними, чтобы вы делали благие дела إِحْسَانٌ и справедливо относились к ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ يُحِبُّ الْمُقْسِطِيْنَ - Поистине, Аллах любит справедливых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّمَا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ قَاتَلُوْكُمْ فِى الدِّيْنِ وَاَخْرَجُوْكُمْ مِّنْ دِيَارِكُمْ وَظَاهَرُوْا عَلٰٓى اِخْرَاجِكُمْ - Аллах запрещает вам с теми, которые сражаются с вами в دِينٌ (в исламе) и выгоняют вас из ваших домов, и помогают против вас тем, кто выгоняет вас из ваших домов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ تَوَلَّوْهُـمْ - чтобы вы с ними дружили и помогали им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَّتَوَلَّـهُـمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ – И те, которые с ними дружат, помогают им, являются несправедливыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что кафиры бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе кафиры, которые сражаются с мусульманами по причине ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе кафиры, которые не сражаются с мусульманами по причине ислама.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗапрещенная дружба с кафирами и помощь им - это с теми кафирами, которые сражаются против ислама, то есть, они сражаются с мусульманами по причине ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что сражаться с мусульманами из-за территории, из-за государства или каких-то других мирских причин - это одно, а сражаться с ними из-за ислама, то это совсем другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Аллах عَزَّ وَجَلَّ запрещает дружить с кафирами, то это говорится о тех кафирах, которые сражаются против ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ некоторых людей есть недоразумение, и они говорят, что дружить с каждым кафиром является харамом и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти слова, их мнение противоречат Куръану, и такие люди находятся в заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМного людей писали большие книги на тему аль-уаля «الوَلاَءُ» и аль-бараъ «البَـرَآءٌ» и этим они осложнили ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле Куръан четко и ясно говорит, где ислам запрещает дружить с кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно обязательно смотреть на سِيَاقٌ контекст и тогда вы сразу поймете, что речь идет об особенных кафирах, а те люди, которые убирают слова из контекста и говорят, что запрещено дружить с кафирами, они попали в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تَتَّخِذُوا الْيَـهُوْدَ وَالنَّصَارٰٓى اَوْلِيَآءَ  بَعْضُهُـمْ اَوْلِيَآءُ بَعْضٍ  وَمَنْ يَّتَوَلَّـهُـمْ مِّنْكُمْ فَاِنَّهٝ مِنْـهُـمْ اِنَّ اللّـٰهَ لَا يَـهْدِى الْقَوْمَ الظَّالِمِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:51]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО те, которые уверовали! Не считайте иудеев и христиан своими помощниками и друзьями, поскольку они помогают друг другу. Если же кто-либо из вас считает их своими помощниками и друзьями, то он сам является одним из них. Воистину, Аллах не ведет прямым путем несправедливых людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 51.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تَتَّخِذُوا الْيَـهُوْدَ وَالنَّصَارٰٓى اَوْلِيَآءَ – О, те, которые приобрели иман, не берите иудеев и христиан друзьями и помощниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَعْضُهُـمْ اَوْلِيَآءُ بَعْضٍ - Между собой они являются друзьями и помощниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَّتَوَلَّـهُـمْ مِّنْكُمْ فَاِنَّهٝ مِنْـهُـمْ - И если кто-то из вас подружится с ними (помогает им), то поистине он из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ لَا يَـهْدِى الْقَوْمَ الظَّالِمِيْنَ – Поистине, Аллах не дает руководство несправедливым людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда иудеи помогали и дружили с другими мушриками против ислама, то Аллах عَزَّ وَجَلَّ про них сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَوْ كَانُـوْا يُؤْمِنُـوْنَ بِاللّـٰهِ وَالنَّبِىِّ وَمَآ اُنْزِلَ اِلَيْهِ مَا اتَّخَذُوْهُـمْ اَوْلِيَآءَ وَلٰكِنَّ كَثِيْـرًا مِّنْـهُـمْ فَاسِقُوْنَ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:81]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы они уверовали в Аллаха, Пророка и то, что было ниспослано ему, то не стали бы брать их (мушриков) себе в помощники и друзья. Но многие из них являются нечестивцами, грешниками (непослушными).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 81.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا تَجِدُ قَوْمًا يُّؤْمِنُـوْنَ بِاللّـٰهِ وَالْيَوْمِ الْاٰخِرِ يُوَآدُّوْنَ مَنْ حَآدَّ اللّـٰهَ وَرَسُوْلَـهٝ وَلَوْ كَانُـوٓا اٰبَآءَهُـمْ اَوْ اَبْنَآءَهُـمْ اَوْ اِخْوَانَـهُـمْ اَوْ عَشِيْـرَتَـهُـمْ  اُولٰٓئِكَ كَتَبَ فِىْ قُلُوْبِهِـمُ الْاِيْمَانَ وَاَيَّدَهُـمْ بِـرُوْحٍ مِّنْهُ  وَيُدْخِلُـهُـمْ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ فِيْـهَا  رَضِىَ اللّـٰهُ عَنْـهُـمْ وَرَضُوْا عَنْهُ  اُولٰٓئِكَ حِزْبُ اللّـٰهِ  اَلَآ اِنَّ حِزْبَ اللّـٰهِ هُـمُ الْمُفْلِحُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المجادلة:22]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСреди тех, кто верует в Аллаха и в Последний день, ты не найдешь людей, которые любили бы тех, кто враждует с Аллахом и Его Посланником, даже если это будут их отцы, сыновья, братья или родственники. Аллах начертал в их сердцах веру и укрепил их духом от Него. Он введет их в Райские сады, в которых текут реки, и они пребудут там вечно. Аллах доволен ими, и они довольны Им. Они являются партией Аллаха. Воистину, партия Аллаха - это преуспевшие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Муджадаля», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا تَجِدُ قَوْمًا يُّؤْمِنُـوْنَ بِاللّـٰهِ وَالْيَوْمِ الْاٰخِرِ يُوَآدُّوْنَ مَنْ حَآدَّ اللّـٰهَ وَرَسُوْلَـهٝ- Среди тех, кто верует в Аллаха и в Последний День, ты не найдешь народ, которые дружат с теми, кто противостоит Аллаху и Его посланнику\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَوْ كَانُـوٓا اٰبَآءَهُـمْ اَوْ اَبْنَآءَهُـمْ اَوْ اِخْوَانَـهُـمْ اَوْ عَشِيْـرَتَـهُـمْ - даже если они являются их отцами, сыновьями, братьями (друзьями) или родственниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاُولٰٓئِكَ كَتَبَ فِىْ قُلُوْبِهِـمُ الْاِيْمَانَ وَاَيَّدَهُـمْ بِـرُوْحٍ مِّنْهُ - В сердца этих людей Аллах предписал иман и укрепил их через «بِـرُوْحٍ» от Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيُدْخِلُـهُـمْ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ فِيْـهَا - Он введет их в Рай, в которых текут реки и пребудут там вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَضِىَ اللّـٰهُ عَنْـهُـمْ وَرَضُوْا عَنْهُ - Аллах будет доволен ими и они будут довольны Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاُولٰٓئِكَ حِزْبُ اللّـٰهِ  اَلَآ اِنَّ حِزْبَ اللّـٰهِ هُـمُ الْمُفْلِحُوْنَ – Они и есть партия (войска) Аллаха, и знай, что, поистине, партия (войска) Аллаха получит успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ حَآدَّ اللّـٰهَ وَرَسُوْلَـهٝ - Кто противоречит, противостоит Аллаху и Его посланнику\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что дружба запрещена с теми кафирами, которые враждуют с исламом, хотят уничтожить ислам, сражаются против ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтало ясно, что дружить с кафирами, которые сражаются против ислама, враждуют с исламом, помогать им, то это выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что ислам не сказал, что каждый человек, который не является мусульманином, является вашим врагом, и ислам не сказал, чтобы враждовали с кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не сказал, чтобы не дружили с кафирами, а ислам сказал враждовать и не дружить с врагами ислама, то есть, с теми кафирами, которые сражаются против ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди чрезмерствуют в этом вопросе, и даже говорят, что жениться на женщине из числа людей писания можно, но нельзя с ней дружить и любить её, и это является большой глупостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИстина такая, что дружить (любить) с теми, кто сражается против ислама, с теми, кто хочет уничтожить ислам и помогать им в этом, является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/257.mp3",
    "video": "https://youtube.com/watch?v=n60awHrSh1Q",
    "tags": [
        "#куфр",
        "#сражение"
    ]
}
