{
    "id": "9eb01030-23c9-430f-a0dd-42523129ea7a",
    "index": 103206,
    "dir_index": 260,
    "date": "2024-01-15",
    "title": "Является ли тальбис (обман) куфром?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/679\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714417456237\u0026amp;usg=AOvVaw2Bd2C_DDqhUqBemHods5x7\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/679\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714417456789\u0026amp;usg=AOvVaw258XTSxSzPRVLG91yJyiFQ\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 260\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром تَلْبِیسٌ обман в толковании Откровения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَلْبِیسٌ - обман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّسَ يُلَبِّسُ ، تَلْبِيسًا ، فهو مُلبِّس ، والمفعول مُلبَّس \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّسَ :  دَلَّسَ وَ غَشَّ: обманул\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّسَ عَلَيْهِ الْحَقَائِقَ: خَلَّطَهَا وَسَتَرَ حَقِيقَتَهَا وَأَظْهَرَ خِلَافَهَا: скрыл истину и показал наоборот какую-то вещь, которая является بَاطِلٌ ненастоящей, неправильной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоказать так, чтобы это выглядело как حَقٌّ истина, как правильное, настоящее, давать بَاطِلٌ ложному облик حَقٌّ истинного, то есть, одевать بَاطِلٌ ложному одежду حَقٌّ истины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбманывать людей в دِينٌ так, чтобы им بَاطِلٌ ложное показалось حَقٌّ истинным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ основном это относится к тафсиру, к разъяснению, объяснению, когда человек пишет, когда он говорит и делает حَقٌّ истину بَاطِلٌ ложью и наоборот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, через تَلْبِیسٌ обман он доказывает из Куръана, что можно просить дуа у мертвых и аулийя, и можно делать их уасиля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же некоторые делают تَلْبِیسٌ и говорят, что первым имамом был Али رضي الله عنه и что нужно обязательно придерживаться двенадцати имамов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же некоторые делают تَلْبِیسٌ и говорят, что обязательно нужно придерживаться одного из четырех мазхабов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же есть один недостоверный хадис, где говорится, что عُلَمَاءُ ученые являются наследниками пророков, и они дают неправильное объяснение этому хадису и говорят, что слова ученого являются حُجَّةٌ доводом и доказательством, и то, что عَالِمٌ ученый говорит является دِينٌ, потому что عَالِمٌ ученый является наследником пророка ﷺ и это является تَلْبِیسٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ-общем, تَلْبِیسٌ – это неправильный тафсир, неправильное объяснение Куръана и хадисов и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَلْبِیسٌ – его настоящим смыслом является обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает обман в мирских делах, который является просто грехом, и бывает обман в دِينٌ, который является تَلْبِیسٌ и это является куфром, и это выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек объясняет ислам и выходит из Откровения, то он обманывает людей, так же когда человек выводит какой-то аят или хадис из سِيَاقٌ контекста, обманывает людей и это называется تَلْبِیسٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧерез этот تَلْبِیسٌ люди называют какие-то вещи харамом, которые не являются харамом, и есть некоторые обязательные вещи, которые называются фард, а они говорят, что это не фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является очень большой ложью, когда человек дает Откровению такой смысл, какой он сам хочет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что люди в какой-то فِرْقَةٌ секте, مَذْهَبٌ или مَسْلَكٌ сначала строят какое-то представление, عَقِيدَةٌ убеждение, и потом интерпретируют и объясняют Откровение, согласно этим представлениям и убеждениям, чтобы укрепить и доказать свои искусственные принципы и представления. Это является تَلْبِیسٌ и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДо этого мы говорили, что كِتْمَانٌ - это скрывать истину и تَلْبِیسٌ является отдельным куфром, и смысл этого в том, что давать Откровению такой тафсир и объяснение, чтобы люди на حَقٌّ истину сказали بَاطِلٌ ложное, и наоборот, на بَاطِلٌ ложь сказали حَقٌّ истинное, и чтобы люди даже не поняли этого, потому что они находятся под обманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСчитать какую-то группу, فِرْقَةٌ секту истинной, считать четыре мазхаба истиной, или считать двенадцать имамов обязательными и сказать, что если хадис ахад, то он не является окончательным доводом, и давать приоритет тем принципам, которые люди придумали искусственно, то всё это является تَلْبِیسٌ и обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَلْبِیسٌ - это обман, когда перемешают حَقٌّ истину с بَاطِلٌ ложью и представляют так, чтобы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَقٌّ истина выглядела بَاطِلٌ ложью и наоборот, и это является куфром, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوٓا اَطِيْعُوا اللّـٰهَ وَاَطِيْعُوا الرَّسُوْلَ وَاُولِى الْاَمْرِ مِنْكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:59]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, у которых есть иман, подчиняйтесь Аллаху, и Его посланнику и своим руководителям!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 59\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوٓا اَطِيْعُوا اللّـٰهَ  - О те, у которых есть иман, подчиняйтесь Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطَاعَ - подчиняться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَطِيْعُوا الرَّسُوْلَ - подчиняйтесь Его посланнику ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاُولِى الْاَمْرِ مِنْكُمْ – и обладателям أَمْرٌ, то есть, амирам из вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждая секта и группа объясняет «وَاُولِى الْاَمْرِ مِنْكُمْ» так, как хочет, так, как пожелает: кто-то говорит, что имеется в виду четыре имама, кто-то говорит, что имеется в виду двенадцать имамов, кто-то говорит, что имеется в виду король или правитель, и это всё является تَلْبِیسٌ обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИстина такая, что если мы вернемся к Откровению и пониманию сподвижников رضي الله عنهم, то станет ясно, что этот аят был ниспослан по поводу عَبْد اللَّهِ بْنِ حُذَافَةَ بْنِ قَيْسِ بْنِ عَدِيٍّ Абдуллы ибн Хузайфа ибн Кайс ибн Ади رضي الله عنه, когда посланник Аллаха ﷺ сделал его амиром и отправил в один поход.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь ясно, что اُولِى الْاَمْرِ – это имеется в виду тот человек, который занимает какую-то должность или амир в джамаате, то есть, имеется в виду джамаат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ смысл этого аята такой, что будьте в джамаате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПодчиняться тому амиру, которого джамаат сделал амиром, является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо те, которые делают تَلْبِیسٌ обман, меняют смысл и говорят, что здесь имеется в виду король или президент и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни поменяли смысл джамаата и говорят, что джамаат – это страна, государство и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда в какой-то стране есть король или правитель, то он является амируль муъминин, и он является اُولِى الْاَمْرِ, и подчинение ему является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто великий обман и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же какой-то человек говорит, что Куръан является كلام الله, это истинная книга, но только для арабов, и он сказал одно предложение حَقٌّ и перемешал с بَاطِلٌ ложью, и сделал куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَهْلَ الْكِتَابِ لِمَ تَلْبِسُوْنَ الْحَقَّ بِالْبَاطِلِ وَتَكْـتُمُوْنَ الْحَقَّ وَاَنْتُـمْ تَعْلَمُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[آل عمران:71]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, люди Писания, почему, зачем вы перемешиваете истину с ложью, почему вы بَاطِلٌ ложь показываете в облике حَقٌّ истины и этим обманываете людей. Почему вы скрываете истину, ведь вы же знаете?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَلْبِسُوْنَ - обманываете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِمَ تَلْبِسُوْنَ الْحَقَّ بِالْبَاطِلِ - почему вы одеваете بَاطِلٌ ложь одеждами حَقٌّ истины и этим обманываете людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَكْـتُمُوْنَ الْحَقَّ وَاَنْتُـمْ تَعْلَمُوْنَ - почему вы скрываете истину, ведь вы же знаете?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСтановится ясно, что تَلْبِیسٌ является куфром и это было делом اَهْلَ الْكِتَابِ людей Писания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение объясняет, что в этой Умме тоже появятся люди, которые будут такими же, как и люди Писания.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсё так и случилось, и те люди, которые называют себя мусульманами стали такими-же, как и اَهْل الْكِتَابِ люди Писания. Они делали تَلْبِیسٌ и эти люди тоже делают تَلْبِیسٌ, они доказывают بَاطِلٌ ложь из Откровения, стараются для этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто-то из этого Куръана доказывает двенадцать имамов, кто-то доказывает четыре имама, кто-то доказывает свой мазхаб, масляк, свою группу и секту, а люди даже не понимают этого, они не понимают, что этот человек говорит ложь, и это и есть تَلْبِیسٌ обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاٰمِنُـوْا بِمَآ اَنْزَلْتُ مُصَدِّقًا لِّمَا مَعَكُمْ وَلَا تَكُـوْنُـوْآ اَوَّلَ كَافِـرٍ بِهٖ  وَلَا تَشْتَـرُوْا بِاٰيَاتِىْ ثَمَنًا قَلِيْلًا وَّاِيَّاىَ فَاتَّقُوْنِ (41) وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْـتُمُوا الْحَقَّ وَاَنْتُـمْ تَعْلَمُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:41-42]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУверуйте в то, что Я ниспослал в подтверждение того, что есть у вас, и не становитесь первыми, кто отказался уверовать в это. Не продавайте Мои знамения за ничтожную цену и Меня одного бойтесь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе облекайте истину в ложь и не скрывайте истину, тогда как вы знаете ее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аяты 41-42\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاٰمِنُـوْا بِمَآ اَنْزَلْتُ مُصَدِّقًا لِّمَا مَعَكُمْ - Уверуйте в то, что Я ниспослал в подтверждение того, что есть у вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَكُـوْنُـوْآ اَوَّلَ كَافِـرٍ بِهٖ - и не становитесь первыми, кто отказался уверовать в это, не будьте первыми кафирами насчет этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Откровение Куръан и Сунна, который ниспослал Аллах عَزَّ وَجَلَّ посланнику Аллаха ﷺ подтверждает, что Таурат тоже от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَشْتَـرُوْا بِاٰيَاتِىْ ثَمَنًا قَلِيْلًا - и не берите за Мои аяты ничтожную цену\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّاِيَّاىَ فَاتَّقُوْنِ – и остерегайтесь только Моего ослушания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْـتُمُوا الْحَقَّ وَاَنْتُـمْ تَعْلَمُوْنَ – И не облекайте (не одевайте одежды) истину в ложь и не скрывайте истину, и вы знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, не показывайте ложь в одеждах истины, обманывая этим людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы скрываете истину, и вы это знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, любой вид обмана в دِينٌ является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, кто-то скажет, что в Таурате и Инджиле сказано про Мухаммада ﷺ, но они говорят, что да сказано про пророка, но не имеется в виду Мухаммад ﷺ, и такой человек делает تَلْبِیسٌ, он делает куфр, потому что он обманывает людей в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже сказать, что слова имама или муфтия являются حُجَّةٌ доводом и دَلِيلٌ доказательством, и когда имам или муфтий что-то говорит, то это является دِينٌ, то всё это обман, также обмануть людей под именем фикха, тафсира или книги, то это всё является куфром и этим часто обманывают многих людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَلْبِیسٌ является обман, которым человек говорит то, что является ложью, но он говорит таким стилем, что слышащий или читающий думает, что это دِينٌ, а на самом деле это бывает ложью на Аллаха عَزَّ وَجَلَّ, и поэтому это называется تَلْبِیسٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбман в دِينٌ, обман в религии является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, те, которые сочиняют на Аллаха ложь, никогда не получат успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, те люди, которые отрицают хадисы, говорят, что в Куръане Аллах عَزَّ وَجَلَّ говорит, что Куръан является مُبِينٌ, поэтому не нужно объяснение пророка ﷺ и не нужны хадисы и таким образом люди попадают под обман. И они отрицают хадисы, это является تَلْبِیسٌ обманом, потому что Куръан является مُبِينٌ, то это не довод на то, что не нужны хадисы посланника Аллаха ﷺ или нужно их отрицать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди объясняют Откровение и говорят, что из такого-то аята доказано, что нужно делать таклид такому-то имаму и это является تَلْبِیسٌ обманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые говорят, что из Куръана доказано, что слова имама это как Откровение, и говорят, что считать двенадцать имамов – это истина и является частью имана. И они говорят, что доказано из Куръана, что первый имам был Али رضي الله عنه, и это всё является تَلْبِیسٌ обманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаким образом люди обманывают других и делят их на разные секты, и через эту работу по разделение людей эти ученые получают свою выгоду и наслаждаются этой жизнью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже некоторые ученые используют Куръан и Сунну для того, чтобы обеспечить безопасность или же поддержать какое-то государство, и таким образом о государства они тоже получают выгоду для себя в виде зарплаты или других видов вознаграждения. Они не объясняют истину, а наоборот делают تَلْبِیسٌ, говорят, что страна или государство является джамаатом, а король или президент являются амиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ таким образом они используют ислам и это является великим обманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть сотни примеров обмана людей теми, которые называют себя мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, кото-то говорит, что в Судный День люди придут к Адаму عليه السلام и скажут: «иди скажи Аллаху, чтобы Он начал расчет» и таким образом, те, которые обманывают говорят, что это является доказательством на то, что можно обратиться к какому-то шейху, учителю, наставнику, на их могилу за помощью и это является تَلْبِیسٌ обманом, потому что в этом хадисе сказано, что когда люди придут к Адаму عليه السلام, то он ничего не сможет сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе, где сказано, что наставник, уалийю или набийю ничего не может сделать, а они, наоборот, из него делают обратное по смыслу إسْتِدْلَالٌ заключение и обманывают людей, делают تَلْبِیسٌ и это и есть обман в دِينٌ и это и есть куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда людей обманывают, неправильно говорят, делают из какой-то вещи دِينٌ, делают ваджиб или харам, который не от Аллаха عَزَّ وَجَلَّ, то это تَلْبِیسٌ обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, говорят, что потомство пророка ﷺ являются ахлюль-бейт и имам бывает из ахлюль-бейт, то это تَلْبِیسٌ и обман, потому что слово «ахлюль-бейт» приходит в Откровении, но Откровение нигде не говорит, что имеется в виду Али رضي الله عنه или это имеется в виду потомство пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение объясняет, что «ахлюль-бейт» - это супруги пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо во имя любви и уважения к ахлюль-бейт люди придумали новую религию, новую секту и это является обманом. Потом они берут имущество у этих людей и говорят, что ахлюль-бейту нужно отдать خُمْسٌ хумс и таким образом они обманывают, и это является ложью и تَلْبِیسٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что хадисы бывают двух видов: مُتَوَاتِرٌ мутауатир и آحَادٌ ахад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что пока хадис не будет مُتَوَاتِرٌ, то это не становится доводом, и они придумали ложные, неправильные, искусственные представления, принципы и правила, которые не доказаны от Аллаха عَزَّ وَجَلَّ и этот تَلْبِیسٌ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمْ لَـهُـمْ شُرَكَآءُ شَرَعُوْا لَـهُـمْ مِّنَ الدِّيْنِ مَا لَمْ يَاْذَنْ بِهِ اللّـٰهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الشوری:21]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеужели у них есть сотоварищи, которые сделали для них религию, которую не посылал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аш-Шура», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы до этого говорили, что когда любая секта, группа что-то делает в دِينٌ, то они обязательно находят какое-то доказательство для этих действий и объясняют от себя, то есть, дают свою интерпретацию, обманывают людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, те люди, которые в месяц мухаррам делают «مأْتَمٌ», то есть, когда они бьют себя в определенный день в честь Хусейна رضي الله عنه, что этим действием они вспоминают его и пускают свою кровь и это всё является ложью и бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является зульмом и таким образом они позорят ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо для этих действий они, якобы, берут довод из Куръана и говорят, что например\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَسَفٰى عَلٰى يُوْسُفَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یوسف:84]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, как жаль Юсуфа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», аят 84.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что это является доводом на то, что Якуб сделал «مأْتَمٌ», то есть, он сделал траур.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь один живой человек сказал про своего сына, который потерялся: «О, как жаль Юсуфа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткуда они здесь взяли довод на траур, на то, что нужно бить себя с кровопусканием?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ как это становится доводом, что каждый год в определенный день нужно бить себя и пускать свою кровь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ основном, у тех сект, которые существуют, бывают шайтаны, которые обманывают их и это является تَلْبِیسٌ и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда любая секта или любой человек, который говорит что-то в دِينٌ, то они обязательно берут себе доводом какой-то аят или хадис и говорят, что из этого доказано, а у людей нет знания и они делают им таклид и поэтому они попадают в заблуждение. Потом эти ученые говорят остальным людям, чтобы они делали им таклид и это является отдельным куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, во всех сектах принято обманывать людей, говорить ложь в религии دِينٌ и чтобы люди принимали их слова без довода.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/260.mp3",
    "video": "https://youtube.com/watch?v=03tNcta86ts",
    "tags": [
        "#куфр",
        "#тальбис",
        "#обман"
    ]
}
