{
    "id": "6dca96a3-cb51-40bc-8106-39ffa7d566f9",
    "index": 103209,
    "dir_index": 263,
    "date": "2024-01-20",
    "title": "Является ли таклид куфромЧеловек бывает либо муъмином, либо кяфиром?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/685\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714419440272\u0026amp;usg=AOvVaw16FmMsiRBveRzOrCYwsYcn\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/685\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714419440627\u0026amp;usg=AOvVaw2Ee8Fv7C_bJdmNRwXAMrjm\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 263\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли куфром تَقْلِيدٌ слепое следование?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَقْلِيدٌ - Таклид, то есть, принимать в религии что-то без довода является куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА первую очередь нужно знать, что تَقْلِيدٌ, который является харамом и запрещенным, это تَقْلِيدٌ в دِينٌ, это способ и причина کتمان и تَحْرِيفٌ, а когда تَقْلِيدٌ не в دِينٌ, а человек просто принимает чью-то методологию или способ, то это асбаб, не دِينٌ, то есть, это инструмент и причины, это дуунья, из мирского, то этот تَقْلِيدٌ не является ни грехом, ни харамом, и не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, какой-то человек говорит, что такой-то хадис является сахих, потому что «Сахих» аль-Бухари его передает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что книга, какое-то следование насчет достоверности хадиса и иснад не являются دِينٌ, а это асбаб, только Откровение Уахийю является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же таклид в каком-то следовании или сказать, что такой-то хадис достоверный, потому что его передает «Сахих» аль-Бухари или «Сахих» Муслим, то это не харам и не грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТак же когда учитель переводит какой-то текст, то принимать его перевод – это асбаб. На самом деле, دِينٌ – это само Откровение, а его перевод – это لُغَةٌ, это язык, который является асбабом.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, учитель говорит: على الجبل – это значит: на горе. Здесь он переводит Откровение и основное Уахийю – это دِينٌ, а его перевод – это асбаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же определение, классификация или какой-то метод, по которым человек обучает и так далее, то это всё асбаб, не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَقْلِيدٌ в دِينٌ – это когда дела являются دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что дозволено просить дуа возле могил, потому что такой-то ученый сказал, то это является таклид в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же какой-то человек говорит, что во время совершения солята нужно держать руки ниже пупка, потому что такой-то ученый так сказал, то это является таклид в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари написал книгу и он сохранил хадисы и потом, люди этой Уммы свидетельствуют, что эта книга является сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТогда на основе этого считать сахих и принимать это свидетельство, которое на самом деле не является таклид, но если кто-то скажет, что это таклид, то ответ такой, что это не دِينٌ, а это асбаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что таклид бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eتَقْلِيدٌ в دِينٌ – это является харамом и это куфр.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eتَقْلِيدٌ в мирских делах – это не харам и не грех.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек принимает чье-то следование, то следование не является دِينٌ, например, насчет достоверности хадиса, так же какой-то языковой тафсир и другие вещи, которые относятся в асбабам, и не являются دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, хадис является دِينٌ, но его сохранение, иснад, следование – это асбаб, так же язык является урфом и асбабом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, вы спрашиваете у кого-то в какой стороне кибла, и он вам показывает какую-то сторону, и вы поворачиваетесь в эту сторону, чтобы совершить свой солят, то это асбаб, и это не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, دِينٌ – это то, чтобы вы совершали солят в сторону киблы, но определить, узнать в какой стороне кибла, то это асбаб, и это является таклид в асбаб, и это не является تَقْلِيدٌ в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же совершать солят во время зухра – это دِينٌ, но узнавать время наступления зухра, то это не دِينٌ, а это асбаб. И существуют различные способы определения времени солятов, используя часы или другие методы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, тот таклид, который не является دِينٌ, то принимать способы, следовать за кем-то, то это дозволено, а таклид, который является харамом и куфром – это تَقْلِيدٌ в دِينٌ таклид в дин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что в Откровении сказано просить дуа только у Аллаха عَزَّ وَجَلَّ, но мои предки просили дуа у могил, поэтому я так делаю, то этот таклид в дин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же если человек говорит, что создать فِرْقَةٌ в дин – это харам, но наши ученые создали какую-то группу فِرْقَةٌ, секту и мои предки тоже были в этой секте, группе, поэтому и я должен быть в этой группе и секте, то это является تَقْلِيدٌ в دِينٌ таклид в дин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же человек говорит, что Откровение говорит, что когда человек совершает солят за имамом, то «аминь» нужно говорить громко после Суры «Фатиха», но наш масляк, мазхаб так не делает и поэтому я делаю таклид такому-то мазхабу, то ьэто является تَقْلِيدٌ в دِينٌ таклид в дин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَقْلِيدٌ в دِينٌ бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКуфр, когда человек преднамеренно оставляет Откровение и он знает, что это истина, то в такое время таклид является куфром, и это, на самом деле, отказ от Откровения. Например, человек знает, что доказано из Откровения поднять руки перед рукуъ, но в честь своих ученых и имамов он делает таклид и говорит, что رفع اليدين في الصلاة перед рукуъ является مَنْسُوخٌ мансух, то есть, отменено, то этот человек делает کتمان и تَحْرِيفٌ и تَلْبِیسٌ. И это и есть тот таклид, который становится причиной تَحْرِيفٌ и это является куфром.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eدون الكفر – грех, который меньше куфра. В основном это относится к جَاهِلٌ – невежественным, не знающим, которые принимают чьи-то слова в религии без довода, то есть, делают таклид в дин, и это харам и грех, который меньше куфра. То есть, это бывает тогда, когда у человека нет знаний, на основе جَهْلٌ, невежества. По причине неосторожности и невежества он делает таклид какому-то ученому, и тогда он становится грешником, потому что также нужно было спросить и у другого ученого, и не нужно было принимать только слова одного ученого, но такой человек не становится кафиром.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на то, что تَقْلِيدٌ в دِينٌ таклид в дин является куфром является то, что Господь Миров объясняет куфр кафиров и ширк мушриков и говорит, что онги сделали своих ученых объектами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ وَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا لَّا اِلٰـهَ اِلَّا هُوَ  سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни признали объектами поклонения, помимо Аллаха, своих первосвященников и монахов, а также Мессию, сына Марьям (Марии). А ведь им было велено поклоняться только одному Аллаху, кроме которого нет иного объекта поклонения. Он превыше того, что они приобщают в сотоварищи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ - Они взяли своих ученых и монахов объектами поклонения, помимо Аллаха, и также они взяли Мессию сына Марьям объектом поклонения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا - И им было приказано, чтобы они поклонялись Одному Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا اِلٰـهَ اِلَّا هُوَ  سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ - Нет объекта поклонения, кроме Него, Пречист Он, Он не причастен от того, что они придают Ему в качестве сотоварищей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь четко и ясно Господь Миров говорит, что они делали таклид своим ученым и совершили куфр и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже доводом является следующий аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا قِيلَ لَهُمْ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ: 170]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда им говорят: «Следуйте тому, что ниспослал Аллах», то они отвечают: «Нет! Мы будем следовать тому, на чем застали наших отцов». А если их отцы ничего не разумели и не следовали прямым путем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 170.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا قِيلَ لَهُمْ اتَّبِعُوا مَا أَنزَلَ اللَّهُ - И когда им скажут: «последуйте за Откровением».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Откровение пришло и держитесь за это Откровение и подчинитесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا - Они отвечают: «на деле мы будем следовать тому пути, тому методу, на котором мы нашли своих предков»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Откровение говорит одно, но мы будем делать так, как делали наши предки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ – Даже если их отцы ничего не знали и не были на прямом руководстве.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, принимать чьи-то слова напротив Откровения является таклид и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь нужно знать, что у слова таклид бывают разные смыслы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает, что какой-то обычай тоже называют таклид, поэтому бывает, что люди обманывают других и говорят, что обычай – это тоже таклид, и тоже харам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что у таклида бывают разные смыслы и тот таклид, который является харамом и куфром, то имеется в виду следующее:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ религии دِينٌ, напротив Откровения принимать что-то\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ религии دِينٌ принимать без довода чьи-то слова\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПомимо Откровения считать какую-то вещь религией دِينٌ\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди показывают тот смысл таклида, который не является دِينٌ, например, они говорят, что таклид – это когда ты принимаешь чье-то следование и это дозволено?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что мы тоже говорим, что это дозволено, то есть, принимать чьё-то следование, то это таклид в асбаб, и это не دِينٌ, и мы тоже не называем это харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот таклид, который мы называем харамом и куфром – это когда человек оставляет Откровение ради кого-то или ради чего-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не действовать по Откровению из-за обычаев, из-за слов имама, из-за группы, из-за ученых и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если человек говорит, что رفع اليدين поднятие рук перед рукуъ является мансух, то он совершает куфр потому, что он противостоит Откровению, ему ненавистно Откровение, он возражает Откровению. Он говорит, что лучше бы не было этих хадисов, а ненависть к хадисам является куфром и этому причиной является таклид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что они будут отмечать день рождения пророка ﷺ потому, что так ученые сказали, то это تَقْلِيدٌ в دِينٌ таклид в дин и это является харамом и грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые по причине своего масляка, мазхаба и имама считают, что в соляте громко говорить «Аминь» не дозволено, они делают تَقْلِيدٌ в دِينٌ таклид в дин и это является харамом и заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/263.mp3",
    "video": "https://youtube.com/watch?v=aSOCkP3rGuU",
    "tags": [
        "#куфр",
        "#таклид"
    ]
}
