{
    "id": "050f80ab-ed80-41e3-951f-74d80a5e505f",
    "index": 103008,
    "dir_index": 62,
    "date": "2021-11-01",
    "title": "Попадут ли в Ад иудеи и христиане?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/252\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714288237855\u0026amp;usg=AOvVaw3R9Tfx4cm95XmAYTZhaF0U\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/252\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714288238501\u0026amp;usg=AOvVaw01yPw1kqzLy_l7MbrJEDu3\" class=\"c7\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 62\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПопадут ли в Ад иудеи и христиане, которые не уверовали в Мухаммада ﷺ и обязательно ли всем принимать Ислам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Очень важной частью имана является то, чтобы люди уверовали в Аллаха и в Судный день, также важной частью имана является то, чтобы люди уверовали в пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам является религией всех пророков, и закон такой, что когда какой-то пророк приходил, то необходимо было, чтобы люди уверовали в него. Например, когда был послан Ибрахим عليه السلام, то люди, жившие в то время, должны были уверовать в него. Они не могли говорить, что им достаточно верить только в Нуха عليه السلام. Когда Муса и Иса عليه السلام приходили, то люди должны были поверить им. Так же когда пророк Мухаммад ﷺ получил пророчество, то с этого момента до Судного дня каждый человек должен уверовать в пророка Мухаммада ﷺ и должен подчиняться и следовать за пророком Мухаммадом ﷺ. Это и есть подчинение и следование за пророками Ибрахимом, Мусой, Исой علهم السلام, потому что у всех пророков была одна религия ислам. Поэтому, если человек понял, что пророк Мухаммад ﷺ является общим пророком для всех людей, но не уверовал в него, то он попадет в Ад. Но любой человек, который уверовал и соблюдает таухид, но он не понял, что пророк Мухаммад ﷺ является общим пророком для всех людей, то такой человек не попадет в Ад, потому что условием является то, чтобы он понял, узнал, что верить в пророка Мухаммада ﷺ является обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПринятие Ислама является обязанностью для каждого человека, какой бы нации он не был и какая бы религия у него не была. Если до человека дошел Ислам, дошел даъват, но он не принимает Ислам и умирает, то он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لَا إِلَٰهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, люди! Поистине, я посланник Аллаха ко всем вам, посланник того, кому принадлежит власть на небесах и на земле, нет никого другого, кто был бы достоин поклонения, кроме Него, Он даёт жизнь и забирает; уверуйте же в Аллаха и в Его посланника - пророка, не умеющего писать/ не знающего грамоты, который верит в Аллаха и в Его слова, последуй же за ним, чтобы вас повели прямым путём!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-А’раф», аят 158.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ يَا أَيُّهَا النَّاسُ - Скажи: «О люди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا - поистине я являюсь посланником Аллаха к вам всем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي - посланник Того (Аллаха), Которому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ - Ему принадлежит власть над небесами и землей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَٰهَ إِلَّا هُوَ - нет достойного поклонения, кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُحْيِي وَيُمِيتُ - Он оживляет и умерщвляет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَآمِنُوا بِاللَّهِ وَرَسُولِهِ - уверуйте же в Аллаха и в Его посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّبِيِّ - который является пророком,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأُمِّيِّ - не умеющим читать и писать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي يُؤْمِنُ بِاللَّهِ - который уверовал в Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَلِمَاتِهِ - и в Его слова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاتَّبِعُوهُ - и последуйте за ним (пророком Мухаммадом ﷺ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَعَلَّكُمْ تَهْتَدُونَ - чтобы вы получили прямой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَهْتَدُونَ - получили هِدَايَةٌ (хидая), руководство, были на прямом пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ - то есть, делайте إِتِّبَاعٌ (иттибаъ), следуйте за пророком Мухаммадом ﷺ , чтобы вы получили руководство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто довод на то, что следование (إِتِّبَاعٌ (иттибаъ) за пророком ﷺ  является фардом, обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ следование (إِتِّبَاعٌ (иттибаъ) за другими пророками стало مَنْسُوخٌ (мансух), то есть, отмененным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 25\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:25\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنِي يُونُسُ بْنُ عَبْدِ الأَعْلَى، أَخْبَرَنَا ابْنُ وَهْبٍ، قَالَ: وَأَخْبَرَنِي عَمْرٌو، أَنَّ أَبَا يُونُسَ حَدَّثَهُ، عَنْ أَبِي هُرَيْرَةَ، عَن رَسُولِ اللَّهِ ﷺ، أَنَّهُ قَالَ: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eПередал Юнус ибн ’Абду-ль-Аъля, которому передал Ибн Уахб, он сказал, что ему это сообщил Амр, что отец Юнуса ему рассказал, передав от Абу Хурайры, что посланник Аллаха ﷺ сказал: «\u003c/span\u003e \u003cspan class=\"c5\"\u003eКлянусь Тем, в Чьей Руке душа Мухаммада, что любой человек из этой общины\u003c/span\u003e \u003cspan class=\"c8\"\u003e,\u003c/span\u003e \u003cspan class=\"c5\"\u003eбудь то иудей или христианин, который услышит обо мне\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eи умрёт, так и не уверовав в то, с чем я был послан, то окажется среди обитателей Ада!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:153] «Сахих» Муслим, хадис 153.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что расулюЛлах ﷺ  сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي - Клянусь Аллахом, Который\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَفْسُ مُحَمَّدٍ - душа Мухаммада\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِيَدِهِ - в Его Руке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَسْمَعُ بِي - ни услышал обо мне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدٌ - какой-то человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ هَذِهِ الأُمَّة - из этой уммы (общины),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَهُودِيٌّ، وَلَا نَصْرَانِي - будь это яхуд (иудей) или насара (христианин),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ يَمُوت - потом умирает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يُؤْمِن - (так) и не уверовав; (если кто-то услышал про меня и не уверовал)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِالَّذِي - тому пророчеству, Откровению\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُرْسِلْتُ بِه - с чем Аллах عَزَّ وَجَل меня ниспослал, с чем я ниспослан,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا كَانَ - то он будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ أَصْحَابِ النَّار - среди обитателей Огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eАш-Шарха\u003c/span\u003e \u003cspan class=\"c1\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ - «Клянусь Тем, в чьих руках душа Мухаммада,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда с وَ начинается, то это клятва, وَالَّذِي - это значит: клянусь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eнапример: وَاللَّهِ - «клянусь Аллахом»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالْعَصْرِ - «клянусь асром». وَ это для клятвы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي - клянусь Тем, (то есть, имеется в виду Аллахом)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَفْسُ مُحَمَّد - душа Мухаммада\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِيَدِهِ - в Его Руках,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَسْمَع بِي أَحَدٌ - кто бы ни услышал обо мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ هَذِهِ الأُمَّةِ - из этой уммы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Из этой уммы» значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّن هو موجودٌ في زَمَني وبَعدي إلى يَومِ القيامة - «те, которые присутствуют сегодня и до Судного дня»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУмма - это значит: все люди, начиная с того момента, когда получил пророк Мухаммад ﷺ пророчество и до Судного дня, то есть, имеются в виду все люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأُمَّة «аль-умма» переводится как «община» и имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eأُمَّةُ الدَّعوةِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - это имеются в виду: все люди, умма, для которой пришел пророк Мухаммад ﷺ чтобы делать даъват; то есть, النَّاس جميعًا - все люди.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c14\"\u003eأُ\u003c/span\u003e \u003cspan class=\"c2\"\u003eمَّةُ الْإجَابَةِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - те, которые приняли этот даъват, приняли этот призыв; имеются в виду только мусульмане.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВ أُمَّةُ الدَّعوة входят все люди: и кяфиры, и мусульмане, а\u003c/span\u003e \u003cspan class=\"c14\"\u003eأُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eمَّةُ الْإجَابَةِ входят только мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь من هذه الأُمَّةِ - это значит: أي: النَّاس جميعًا - все люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يهوديٌّ ولا نَصرانيٌّ، أي: أهلُ الكتابِ - то есть, люди писания «ахлюль-китаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь указание на то, что если иудеям и христианам, которые являются людьми писания «ахлюль-китаб» обязательно, чтобы они оставили свои книги, уверовали в то, с чем пришел пророк Мухаммад ﷺ, и последовали, то, тем более, остальным в первую очередь конечно же (أَوْلَى) обязательно принять этот приказ, принять ислам и действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَهُودِيٌّ - будь это иудеи;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«яхудий» - это иудей, язык иудеев - иврит العِبْرِيٌّ [аль-’ибрийю], название произошло от имени Яхуда (يَهُود), сына Якуба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ пророка Якуба عليه سلام было двенадцать сыновей и один из них был по имени Яхуда. У каждого из сыновей было свое племя, племя Яхуда позже стало государством, которому дали название в честь вождя, и всех, кто относил себя к этому государству, назвали яхуди, и на ивритском языке использовали так же. Потом жители города Вавилон (Бабиль) пришли и разрушили это государство. Прошло много времени, когда бану Исраиль, то есть, израильтяне, на этой территории построили место для поклонения, и тех, которые там поклонялись, назвали яхуди, в честь того государства, который был разрушен. По прошествии времени это стало религией яхудия, а каждого человека, который поклонялся в этой религии, назвали яхудий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e В общем, в «истиляхе» (это то, как мы используем) яхудий - это любой человек, который называет себя яхудом, يَهُود – яхуд (во множественном числе يَهُودِيٌّ). Они думают, что подчиняются Мусе عليه سلام и Таурат - это их книга, среди яхудов были кяфиры и были те, которые на истине. И на сегодняшний день, если какой-то иудей узнал, что уверовать в Мухаммада ﷺ и принять ислам является обязанностью каждого человека, но не уверует и не примет ислам, то он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается «ан-насара» النَّصَارَى, то пророк Иса عليه سلام разговаривал на арамейском языке (آرامي «аль-арамия»), и город, в котором родился Иса عليه سلام, называли Насрит, а сегодня этот город некоторые называют Назарет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк Иса عليه السلام тоже был из числа бану исраиль, и когда он получил пророчество и получил Инджиль, призывал людей к истине, к Аллаху, но бани Исраиль, то есть, израильтяне отказались, им не нравился этот призыв (даъват).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ начали его называть «насри», то есть, человек, который относится к городу Насрит. Некоторые люди приняли даъват Исы عليه السلام, и тех, которые принимали даъват, остальные израильтяне называли «насри», потом это слово пришло в арабский язык и христиан назвали насара (النَّصَارَى). В «истиляхе», мы используем этот термин для каждого христианина называет «насраниюн», потому что Куръан назвал тех людей христианами (النَّصَارَى), которые совершали ширк и куфр. И те люди, которые называют себя христианами думают, что они подчиняются Исе عليه السلام, являются общиной Исы عليه السلام и они думают, что Таурат и Инджиль - это обе их книги. И среди христиан (النَّصَارَى) были люди кафиры, а были те, кто на истине. И на сегодняшний день каждый «النَّصَارَى», если он узнает, что уверовать в Мухаммада ﷺ и принять ислам, является обязанностью каждого человека, но не примет ислам, то он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан назвал иудей (يَهُود) и христиан (النَّصَارَى) людьми писания (أهلُ الكتابِ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا نَصْرَانِيٌّ - и любой христианин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если любой иудей и христианин услышал про меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يَمُوتُ - и потом умер, в таком положении, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَمْ يُؤْمِنْ - не уверовал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِالَّذِي - в ту вещь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أُرْسِلْتُ بِهِ - с чем я был ниспослан, то есть, Куръан и Сунна, Откровение, пророчество,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ - то он будет из числа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَصْحَابِ النَّارِ - обитателей Огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если услышал про Мухаммада ﷺ и не принял, то попадёт Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَسْمَعُ بِي - услышал про меня, услышал про Мухаммада ﷺ, то есть, получил информацию (مَعْلُومَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТо, что Мухаммад ﷺ, является сыном АбдуЛлаха, он родился в Мекке и был пророком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто когда услышал он про Мухаммада ﷺ, что он является посланником для всех людей и не является посланником для каких-то определённых людей, как пророки Муса عليه السلام и Иса عليه السلام, и услышал, что уверовать в пророка Мухаммада ﷺ обязательно.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИменно эта информация имеется в виду здесь: يَسْمَعُ بِي - услышал про меня и понял. Когда какой-то иудей и христианин услышал довод про пророка Мухаммада ﷺ, что он был посланником и он это понял, то есть, был посланником для всех людей, и он это понял, но отказался, то он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что уверовать в пророчество Мухаммада ﷺ является фардом, обязательно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПринять Ислам является обязанностью каждого человека. Кто умер, не приняв ислам, то он попадёт в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что после того, как пророк получил пророчество, то руководством является только Куръан и Сунна и этого достаточно, а в Таурат и Инджиль надо верить, как в книги.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсли на сегодняшний день кто-то действует по Таурату и Инджилю и оставит Сунну пророка ﷺ, то он попадает в Ад, хотя Таурат и Инджиль - это книги Аллаха عَزَّ وَجَلَّ, и тогда что вы думаете о тех людях, которые оставляют Сунну пророка ﷺ ради слов и мнений учёных, имамов, алимов или муфтиев.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что пророк Мухаммад ﷺ был ниспослан для всех людей (النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُرْسِلَ إِلَى النَّاسِ كَافَّةً).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИудей и христианин, который понял, что Мухаммад ﷺ является посланником для всех людей и уверовать в пророка Мухаммада ﷺ является фардом (обязательным), но не уверовал, то он попадёт в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсли какой-то иудей или христианин не понял, что Мухаммад ﷺ является посланником для всех людей и что верить в пророка Мухаммада ﷺ является фардом для каждого человека и не уверовал в пророка Мухаммада ﷺ, то он не попадёт в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что в этом хадисе есть условие «يَسْمَعُ بِي», то есть, услышал про меня, получил информацию, именно, услышал довод (доказательство) о посланнике Аллаха ﷺ, что он является пророком для всех и нужно обязательно принять Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСреди иудеев и христиан бывают такие, которые не совершают ширк, хорошие люди, но они не поняли, никто им не предоставил доказательства о том, что пророк Мухаммад ﷺ является последним пророком для всех людей и верить в это обязательно, в таком случае человек в Ад не попадёт, и про таких людей  Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَىٰ وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحًا فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eПоистине, те, которые уверовали, иудеи, христиане, сабиины (те, которые верят в Аллаха и не совершают ширка), кто уверовал в Аллаха и в Судный день и совершают благие дела, для них награда у их Господа, они не испытают сильного страха и не опечалятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится, что каждый человек должен верить в Откровение, которое было ниспослано пророку Мухаммаду ﷺ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда мы объединяем аят, который мы привели и этот хадис, то это говорит о том, что все Откровения, которые были ниспосланы до Куръана, были отменены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الدِّينَ عِندَ اللَّهِ الْإِسْلَامُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, правильная религия перед Аллахом - ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА если кто примет иную религию, помимо ислама, то это не будет принято от него, а в будущей жизни он будет среди потерпевших убыток…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 85.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто ясные доводы на то, что все религии, помимо ислама являются отмененными (мансух), они были в своё время правильными, но когда Куръан был ниспослан, то стало ясно, что Истинная религия только ислам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо если кто-то не понял этого и до него не дошла эта информация (доводы) и по этой причине он был «джахиль» от этой информации, но он не совершал куфр и ширк, то он попадёт в Рай, даже не приняв ислам, так как в хадисе говорится, что если до кого-либо (иудей или христианин) дошла информация с доводом, и он её не принял, то он попадёт в Ад и, соответственно, отсюда мы понимает, что до кого не дошел довод, то он в Ад не попадёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/62.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/25"
    ]
}
