{
    "id": "843f3d74-9f9b-4b1f-b6b4-b7e987dbed70",
    "index": 103009,
    "dir_index": 63,
    "date": "2021-11-04",
    "title": "Какие требования налагает иман на муъмина?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/254\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714288886133\u0026amp;usg=AOvVaw0KmC8LoAauhXBt_36PC8w3\" class=\"c15\"\u003ehttps://t.me/alislam_sahih/254\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714288886502\u0026amp;usg=AOvVaw347vz8ZWbtKuG5nGspiVmp\" class=\"c15\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 63\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакие требования налагает иман на муъмина?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eНужно знать, что есть, такое понятие, как иман, но также есть требование имана. У человека иман будет тогда, когда у человека отсутствует куфр, то есть, он не вышел из рамок ислама, то в таком случае у него есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо у имана есть требования, и ислам требует у мусульманина именно такой иман и это является высшей степенью. Эту степень человек может получить только тогда, когда он выполнит все те требования, который требует иман у муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 26\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث: 26\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا مُسَدَّدٌ، قَالَ: حَدَّثَنَا يَحْيَى، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعَنْ حُسَيْنٍ الْمُعَلِّمِ، قَالَ: حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري: 13، صحیح مسلم:45 ، مسند أحمد بن حنبل:13146، سنن النسائى:5031 ، جامع الترمذي:2515، سنن ابن ماجه: 66]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мусаддад, который сказал, что ему передал Яхья от Шуъбы, а тот от Катады, и он от Анаса رضي الله عنه, а Анас от пророка ﷺ ; а также этот хадис передается от Хусейна Аль - Муаллима, который сказал, что ему рассказал Катада, передав от Анаса, что пророк ﷺ сказал: «Не уверует ни один из вас (иман его не будет полным) до тех пор, пока не будет желать, чтобы у вашего брата было то же, что нравится самому».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари 13, «Сахих» Муслим 47.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 13; «Сахих» Муслим, 45; «Муснад» Ахмад, 13146; «Сунан» Ан-Насаи, 5031; «Джамиу» Ат-Тирмизи, 2515; «Сунан» ибн Маджа, 66.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАнас رضي الله عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« لَا يُؤْمِنُ أَحَدُكُمْ - Не уверует один из вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُحِبَّ لِأَخِيهِ - пока он не полюбит для своего брата,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا - то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُحِبُّ لِنَفْسِهِ - любит для себя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« لَا يُؤْمِنُ أَحَدُكُمْ - Не уверует один из вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение не означает, что у человека нет имана, что он является кафиром. Здесь имеется в виду, что у него нет того имана, который должен быть, тот иман, который востребован (مَطْلُوبٌ), иман высшей степени, то есть, такого имана у этого человека нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنفيُ هنا لا يُقصَدُ به نفْيُ أصلِ الإيمانِ، وإنَّما نفْيُ الكَمالِ - Отрицание здесь не говорит об отсутствии имана как такового, а подразумевает полноту имана (иман высшей степени), говорит об отсутствии полного имана (иман человека не будет полным).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُحِبَّ لِأَخِيهِ - пока он не полюбит для своего брата мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь указывается на достоинство мусульманина, а в общем, имеется в виду человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе иногда бывает слово «муслим», и имеется в виду человек. Потом есть некоторые степени, есть такие вещи, которые для кафира нельзя желать, такие, как например: силу, успех против мусульман. Также есть разница и разные степени у мусульманина, который является заблудшим и другой мусульманин, который находится в джамаъате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِأَخِيهِ - для своего брата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом есть общее понятие, и есть частное понятие. В общем людям надо желать хорошего, благого, но для брата, который находится в джамаъате, нужно желать то же самое, что желаешь для себя, потому что заблудший мусульманин может вред причинить своим заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا يُحِبُّ لِنَفْسِهِ - то, что желает для себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не говорит о том, что нужно желать другим точно ту же самую вещь, которая есть у вас. Например, у вас есть имущество, но это не значит, чтобы вы это же самое имущество желаете для другого мусульманина, вы просто желаете, чтобы этот брат тоже был богатым. Или, например, вы имеете автомобиль, но это не означает, что вы этот же автомобиль желаете для другого брата, а это означает, что вы желаете, чтобы у него был свой автомобиль. Имеется в виду, что вы желаете только хорошие вещи, не плохие вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ, لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ مِنَ الْخَيْرِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن النسائي:5031]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Анаса, что посланник Аллаха ﷺ сказал: «Клянусь Тем, в Чьих руках душа Мухаммада, не уверует ни один из вас, пока не будет желать своему брату тех же благ, что и себе!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСунан» Ан-Насаи, хадис 5031, сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАнас رضي الله عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ - Клянусь Тем, в Чьих руках душа Мухаммада,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يُؤْمِنُ أَحَدُكُمْ - Не уверовал один из вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ مِنَ الْخَيْرِ - пока не полюбит для своего брата то, что любит для себя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الْخَيْرِ - из благого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْخَيْرِ - это благо и это слово довод на то, что если вы любите что-то плохое, то это не надо желать другому. Например, вы любите курить сигарету, то не надо это желать другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « لَا يُؤْمِنُ أَحَدُكُمْ، حَتَّى يُحِبَّ لِأَخِيهِ، أَوَ قَالَ لِجَارِهِ مَا يُحِبُّ لِنَفْسِهِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Анаса ибн Малика, что пророк ﷺ сказал: «Не уверует ни один из вас, пока не будет желать своему брату, (или же он сказал) своему соседу того же, что желает для себя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:45]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, хадис 45.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСосед входит в категорию «общие люди».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что иман бывает двух видов. Один вид имана присутствует у человека, когда у него нет куфра, и это иман маленького уровня, и есть иман высшей степени.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что дела тоже входят в иман.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что иман увеличивается и уменьшается.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам это не только название некоторых вещей, как намаз и так далее, а это значит, что человек должен очищать свое сердце.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам хочет, чтобы у человека было воспитание и ислам является хорошим воспитанием. Ислам делает лучше психологию человека.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам дает такое воспитание, чтобы человек желал другому то, что желает себе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам делает человека «большим».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам очищает человека и убирает зависть внутри него.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам делает человека таким, чтобы он, увидев чей-то успех и победу,\u003c/span\u003e \u003cspan class=\"c2\"\u003eмог\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eотноситься\u003c/span\u003e \u003cspan class=\"c1\"\u003e к этому нормально.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что для муъмина не подобает захватывать всё, призывает желать для других то, что желает для себя.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является формулой для нахождения в джамаъате, чтобы все братья и сестры поняли между собой, что успехи другого человека это есть и ваш успех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНадо не только думать, но надо действовать и помогать, чтобы человек получил то, что вы для него желаете.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что нельзя желать для кого-то то, что не желаете себе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что есть муъмин, а есть «настоящий» муъмин, также есть муслим, а есть «настоящий» муслим.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНастоящий муъмин или настоящий муслим - это тот, кто выполняет требования ислама, как сказано в следующем хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 27\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا آدَمُ بْنُ أَبِي إِيَاسٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي السَّفَرِ، وَإِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:10، صحیح مسلم:42، سنن أبي داود:2481 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Адам ибн Абу Ияс, который сказал, что ему передал Шуъба от АбдуЛлаха ибн Абу Ас-Сафара и Исма’иля Ибн Абу Халида, далее от Аш-Шаъбийи, АбдуЛлаха ибн Амра رضي الله عنهما, что пророк صلى الله عليه وسلم  сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Настоящий муслим/настоящий мусульманин - это тот, от слов и дел которого другие мусульмане (все люди) находятся в безопасности, а мухаджир - это тот, кто оставит то, что запретил Аллах!\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 10; «Сахих» Муслим, 42; «Сунан» Абу Давуд, 2481.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он рукой и языком не причиняет вред другим мусульманам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْمُهَاجِرُ - а мухаджир, (وَالْمُهَاجِرُ – тот, кто переселился),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ - настоящий мухаджир - это тот, кто оставил то, что Аллах عَزَّ وَجَلَّ запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ – «настоящий» мусульманин - это тот, который оставит в безопасности других мусульман (имеется в виду всех людей).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ لِسَانِهِ وَيَدِهِ - от своего языка и руки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто значит, что:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eрукой и языком не причинит вред или боль кому-то.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eрукой и языком защитит кого-то, под словом «рукой» имеются ввиду дела и движение, чтобы он не делал: например, бить или убить кого-то, воровать и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯзыком причинить вред - это значит, те боли и вред, которые человек причиняет другим через слова, например: обманывает, говорит злословие, проклятие, говорит такие слова, чтобы у него дух упал, какие- то новости, которые ему неприятны и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакие хадисы как этот, являются «джауамиу ль-калим» (جَوَامِعُ الكَلِيم), то есть, когда мало слов, и очень много смысла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ а مُهَاجِرُ – мухаджир - это тот, кто оставил (ушёл) то, что Аллах запретил!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧтобы он оставил харам, а это имеется ввиду такуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي مُوسَى ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَيُّ الإِسْلامِ أَفْضَلُ؟ قَالَ: « مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ، وَيَدِهِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:42]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Мусы رضي الله عنه, он рассказывал, что спросил как-то у пророка ﷺ: «О, посланник Аллаха, чей ислам лучше?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ответил: «Ислам того, рядом с кем люди будут в безопасности от его слов и дел».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: « مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ، وَيَدِهِ - Ислам того человека лучше, кто оставил в безопасности других мусульман от своего языка и рук.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, хадис 42.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам - это одно, но есть разные виды и разные уровни того, как люди действуют по исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: حَدَّثَنِي فَضَالَةُ بْنُ عُبَيْدٍ، قَالَ: قَالَ رَسُولُ اللهِ ﷺ فِي حَجَّةِ الْوَدَاعِ: « أَلَا أُخْبِرُكُمْ بِالْمُؤْمِنِ؟ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ، وَالْمُسْلِمُ مَنْ سَلِمَ النَّاسُمِنْ لِسَانِهِ وَيَدِهِ، وَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ الْخَطَايَا[ مسند احمد:23958]صحیح  وَالذَّنُوبَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Фадаля ибн ’Убайд, который рассказал, что посланник Аллаха ﷺ говорил на прощальном хадже: «Хотите, я расскажу вам, кто такой муъмин? Это тот, рядом с кем люди будут чувствовать себя в безопасности, не боясь ни за своё имущество, ни за себя самих, а мусульманин - это тот, от чьих слов и дел люди будут находиться в безопасности; муджахид - это тот, кто поборол себя, подчинившись Аллаху, и мухаджир - кто оставит ослушание и грехи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eФадаля ибн `Убайд говорит, что посланник Аллаха ﷺ сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِي حَجَّةِ الْوَدَاعِ - на прощальном хадже:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَلَا أُخْبِرُكُمْ بِالْمُؤْمِنِ – «Хотите я вам скажу, кто настоящий муъмин?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ - Настоящий мусульманин - это тот, с кем люди будут чувствовать себя в безопасности, не боясь за своё имущество и за себя самих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди чувствуют себя в безопасности, люди уверены, что он не причинит вред нашему имуществу и нам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالْمُسْلِمُ مَنْ سَلِمَ النَّاسُ – И мусульманин - это тот, кто оставил людей в безопасности\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لِسَانِهِ وَيَدِهِ - от своего языка и рук\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللهِ، - муджахид - это тот, кто делал джихад со своим нафсом в подчинении Аллаху.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالْمُهَاجِرُ مَنْ هَجَرَ الْخَطَايَا – мухаджир – это тот, кто оставил ослушания и грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, хадис 23958, сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что у ислама и имана есть некоторые требования к муслиму и муъмину.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что настоящий мусульманин - это тот, кто своими словами и делами не причиняет другому мусульманину боль и вред, а наоборот, защищает. Тот мусульманин не является настоящим мусульманином, который издевается над другими, наговаривает и приносит ложное свидетельство.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eБывают некоторые люди, которые занимаются только тем, чтобы унизить кого-то перед глазами других людей, чтобы люди поняли, что он не хороший человек и это не является качеством мусульманина.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМуъмин - это тот, кто оставит в безопасности («амн» - это безопасность), это довод на то, что ислам - это религия безопасности.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПричинять кому-то вред и боль является харам, даже если это будет: словами и делами или имуществом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКто оставит грех, то он настоящий мухаджир.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМуджахид - это тот, кто делает джихад против своего нафса в подчинении Аллаху. И мы поняли, что такое представление\u003c/span\u003e \u003cspan class=\"c2\"\u003eнеправильное\u003c/span\u003e \u003cspan class=\"c1\"\u003e, что муджахид - это только тот, кто воюет на войне, а, на самом деле, в джихаде есть разные виды, и высшая степень муджахида - это тот, кто получает правильное понимание религии и донесёт это правильное понимание до других, потому что самыми великими муджахидами были пророки ﷺ и они этим занимались. Например, пророк Ибрагим ﷺ не сражался и оружия не брал, но он был великий муджахид, потому что он старался для истины, так же пророк Иса ﷺ не брал в руки оружия, но он был великим муджахидом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что джихад против нафса - это тоже один вид джихада. Многие люди думают, что иман - это то, что внутри (в сердце), но это неправильно, так как у имана есть свои требования, так же, как у каждой вещи есть свои требования. То есть, в исламе есть требования к мусульманину и у\u003c/span\u003e \u003cspan class=\"c2\"\u003eи\u003c/span\u003e \u003cspan class=\"c1\"\u003eмана есть требования к муъмину.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 28\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا أَبُو الأَحْوَصِ ، عَنْ أَبِي حَصِينٍ ، عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:   مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ، فَلَا يُؤْذِي جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ، فَلْيُكْرِمْ ضَيْفَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ، فَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:47،صحیح البخاري:6575، سنن أبي داود:5154،  جامع الترمذي:2500،  سنن ابن ماجه:3971 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Бакра ибн Абу Шейбы, ему передал Абу Аль Ахъуас от Абу Хасына, а тот  от Абу Салиха, и он от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «Кто верует в Аллаха и в Судный день, пусть не притесняет своего соседа! Кто верует в Аллаха и в Последний день, пусть хорошо ухаживает за своими гостями! Кто верует в Аллаха и в Судный день, пусть говорит благое или молчит!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 47; «Сахих» Аль-Бухари, 6575; «Сунан» Абу Давуд, 5154; «Джамиу» Ат-Тирмизи, 2500; «Сунан» Ибн Маджа, 3971.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра رضي الله عنه сказал, что Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ كَانَ يُؤْمِنُ بِاللَّهِ - кто уверовал в Аллаха и в Последний День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا يُؤْذِي جَارَهُ - пусть не причиняет вред своему соседу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ - кто уверовал в Аллаха и в Последний День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلْيُكْرِمْ ضَيْفَهُ - пусть уважает своего гостя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِر - кто уверовал в Аллаха и в Последний День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ - пусть говорит благое или же молчит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ، فَلَا يُؤْذِي جَارَهُ - Кто уверовал в Аллаха и в последний день, то пусть не приченяет вред своему соседу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُؤْذِي  - это любая боль, беда и вред\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e جَارَهُ - сосед                                                                                                                                                                                                              \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ риваяте «Сахих» Муслим, хадис 47 сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيُكْرِمْ جَارَهُ - пусть уважает своего соседа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eв другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلْيُحْسِنْ إِلَى جَارِهِ - пусть он хорошо относится к своему соседу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, хадис 47.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсе эти риваяты являются риваяты бильмаъна, и цель хадиса - это смысл (مَعْنًى), то есть, разные слова и разные ривайяты являются объяснением для друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам приказывает хорошо относится к соседям и это является фардом. Как совершать благо по отношению к соседям необходимо смотреть по «урфу». Слово «сосед» имеет общий смысл, например, те, кто живет рядом с твоим домом, с твоей комнатой и так далее, и нет разницы в том, что этот сосед мусульманин или кафир. Так же это касается страны, которые являются соседями, должны относится хорошо друг другу и это является фард над всеми мусульманами, которые уверовали в Аллаха и в Последний День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ - И кто уверовал в Аллаха и в Последний День, пусть уважает, пусть хорошо относится к гостю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الآخِرِ فَلْيُكْرِمْ - значит встречать гостя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто значит хорошо относится, что бы не было показухи, чрезмерности, так как, ислам запретил чрезмерность, чтобы это не было упреком, потому что это тоже большой грех, то есть, встречайте гостя по мере своей возможности, хорошо, с радостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرفَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ - И кто уверовал в Аллаха и в Последний День, пусть говорит благое или же молчит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте сказано: أَوْ لِيَسْكُتْ - или же молчит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, хадис 6138.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что молчание - это лучшее и всегда нужно молчать, но ислам сначала приказал говорить благое (خَيْرًا). Благое - это то, что приносит пользу другому человеку. Обязательно нужно говорить против несправедливости (зульма) и это является фард, а молчать нужно только тогда, когда у человека нет хорошего (خَيْرًا), чтобы сказать, то есть, если он не может сказать хорошего, то пусть молчит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек рассказывает Куръан и Сунну, то это «благое» (خَيْرًا) , когда призывает, делает «таблиг», то это «благое» (خَيْرًا) и это фард над теми мусульманами, которые уверовали в Аллаха и Последний День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово «خَيْرًا хаир» сказано в общем смысле, то есть, это любые слова, которые принесут пользу людям. Иногда просто сидишь рядом с человеком и ему от этого становится приятно, у него снимается стресс, то это его права и это тоже благое (خَيْرًا) так же, как радовать человека своим языком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что обязанность человека: уверовать в Аллаха, в Откровение, ниспосланное Аллахом, не совершать куфр, уверовать в Судный день, после этого фардом является делать «ихсан» - благо соседу и не доставлять ему неудобств, хорошо принимать гостей и говорить благое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что у имана есть свои требования, и когда человек выполняет эти требования, то тогда он становится настоящим муъмином. Иман - это не только «якын» убежденность, когда ты веришь в Аллаха и Судный День, а, на самом, деле вера в Аллаха – это когда ты ищешь Довольство Аллаха, а вера в Судный День – это когда ты готовишься к этому.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ исламе есть идеальный стиль, которым он исправляет людей. Например, здесь не сказано, что просто хорошо относитесь к человеку, а сказано, что, если кто-то верит в Аллаха и «Последний День». То есть, в этих словах есть сильное требование выполнять это и это есть хорошая мотивация. Ислам говорит, что, если вы считаете себя верующими в Аллаха и Судный день, не говорите бесполезные слова. Когда ислам запрещает коррупцию, воровство и обман, то вначале говорит об имане, потому что для оставления греха необходимо иметь сильный иман и любовь к Аллаху.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе есть ответ на вопрос людей, которые говорят, что, если человек от чистого сердца признает и верит в Аллаха, обязательно ли совершать дела для получения Довольства Аллаха? – Иблис тоже верил в Аллаха, признавал Его существование, но иман также требует исправить ваши дела, как сказано в этом хадисе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам рассказывает о двух видах прав. Первое – это права Аллаха (ﺣﻘﻮﻕ ﺍﻟﻠﻪ), то есть, верить в Аллаха, не проявлять сомнения, не совершать куфр и верить в Последний День. Второе – это права людей («хукукуль-ибад»), например, хорошо относиться к соседу, совершать благо по отношению к людям, не доставлять неудобств, хорошо встречать гостей и говорить благо по отношению к людям, не говорить бесполезные слова, чтобы тратит их время.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что хорошие дела не принимаются без правильного убеждения и имана, потому что здесь требование к человеку, у которого есть иман.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что ислам объясняет\u003c/span\u003e \u003cspan class=\"c2\"\u003eидеально\u003c/span\u003e \u003cspan class=\"c1\"\u003e права людей, то есть, если человек хочет доказать, что он муъмин, то он должен выполнить права.  \u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДля соседа есть много прав в исламе, даже если он кафир, поэтому надо хорошо к нему относиться, не причинять боль или вред. Примеров этого множество: не шуметь, не мешать, не оставлять мусор, не оставлять на дороге что-либо, например, автомобиль, не держать собаку, если она мешает соседям. В общем, мы понимаем, что ко всем соседям нужно относиться хорошо.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДля гостей тоже есть права и это фард. Соблюдение прав определяется по «урфу» и не надо в этом проявлять чрезмерность.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИман требует, чтобы человек говорил благое и это великое воспитание, когда человек\u003c/span\u003e \u003cspan class=\"c2\"\u003eначинает\u003c/span\u003e \u003cspan class=\"c1\"\u003e контролировать свой язык, тем самым исправиться общество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛожь, оскорбление, высокомерие, злословие – это все бесполезные вещи и не имеют блага.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам является естеством (фитрой) человека, то есть, это то, что хотят большинство людей. Ислам дает такое воспитание, которую, на самом деле, хотят люди. Но есть такие, кто даже слово «ислам» не любит для своей выгоды.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВеликая формула ислама: «говорить благое или молчать».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eГоворить благое (хаир) - это первый приказ. Если есть возможность, то надо говорить благое, потому что это принесет мирскую или религиозную пользу. А молчание нужно только тогда, когда в ваших словах не будет пользы, то есть, всегда молчать не надо, иногда это даже грех, но молчать надо тогда, когда от ваших слов будет фитна, фасад и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/63.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/26",
        "/islam_kamil_hadiths/part_3/27",
        "/islam_kamil_hadiths/part_3/28"
    ]
}
