{
    "id": "51d9dc23-c3db-43bf-8e9d-b29757734e7c",
    "index": 103010,
    "dir_index": 64,
    "date": "2021-11-05",
    "title": "Обязательно ли быть убеждённым в том, что ислам - это полная религия, чтобы иман стал полным?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/256\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714289551156\u0026amp;usg=AOvVaw1BcUFi9qsoU4EVL8JFdyOj\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/256\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c15 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714289551649\u0026amp;usg=AOvVaw1MzAjgywN7jWMLpDb0U0W3\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 64\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли частью имана убеждение, что Ислам является полной религией?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Считать Ислам полной религией является обязательным компонентом, обязательной частью имана, и человек не может быть мусульманином, пока у него не будет такого убеждения, что Ислам является полной (камиль كَامِلٌ) религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e Аллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَلْيَوْمَ اَكْمَلْتُ لَكُمْ دِيْنَكُمْ وَاَتْمَمْتُ عَلَيْكُمْ نِعْمَتِىْ وَرَضِيْتُ لَكُمُ الْاِسْلَامَ دِيْنًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСегодня Я закончил вашу религию/религия стала полной, Я отдал вам свое благо полностью, и Я избрал вашей религией Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Маида», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَلْيَوْمَ - сегодня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَكْمَلْتُ - Я сделал полной (камиль كَامِلٌ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَكُمْ - для вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eدِيْنَكُمْ - ваш دين (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاَتْمَمْتُ - и сделал полным (тамам تَمَامٌ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَيْكُمْ - над вами (то есть, отдал вам полностью),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eنِعْمَتِىْ - Мое благо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَرَضِيْتُ لَكُمُ - и избрал для вас;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(وَرَضِيْتُ - и довольствовался, разрешил, дозволил)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَكُمُ - для вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْاِسْلَامَ دِيْنًا - религию ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَرَضِيْتُ - от слова: رضء.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ говорит, что دين (дин), в котором есть Его довольство - это только ислам и Он выбрал для вас эту религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли у человека не будет такого убеждения, что ислам является دين (дин) كَامِلٌ (камиль), то он является кафиром, потому что он отрицает Куръан. Что касается уважения к исламу, уважения к Откровению, то туда тоже входит считать Откровение (Уахийю) كَامِلٌ (камиль) и быть убежденным, что помимо Откровения (Уахийю) ничего не является исламом, ничего не является религией (دِينٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَلْيَوْمَ اَكْمَلْتُ لَكُمْ دِيْنَكُمْ - это великий закон, закон Аллаха عزَّ وجلَّ и он является основой ислама. Это такой великий аят, что даже иудеи сказали, что если бы этот аят был ниспослан им, то они бы праздновали этот день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 29\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:29\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا الْحَسَنُ بْنُ الصَّبَّاحِ، سَمِعَ جَعْفَرَ بْنَ عَوْنٍ، حَدَّثَنَا أَبُو الْعُمَيْسِ، أَخْبَرَنَا قَيْسُ بْنُ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ،» أَنَّ رَجُلًا مِنْ الْيَهُودِ، قَالَ لَهُ: يَا أَمِيرَ الْمُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: أَيُّ آيَةٍ؟ قَالَ: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا سورة المائدة آية 3، قَالَ عُمَرُ: قَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ ﷺ وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:45، صحیح مسلم:3017]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Аль Хасан ибн Ас Саббах, который слышал это от Джаъфара ибн ‘Ауна, который передал от Абу Аль’ Умайса, а тому сообщил Кайс ибн Муслим, передал от Тарика ибн Шихаба, а тот от Умара ибн Аль Хаттаба, что как-то один иудей сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«О, правитель верующих/амиру ль-муъминин! Есть такой аят в вашей Книге, и вы его читаете; вот если бы он был ниспослан нам, то мы бы сделали этот день праздником!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар спросил: «Это какой аят?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот ответил: Аят - «сегодня Я закончил вашу религию/религия стала полной, Я отдал вам своё благо полностью, и Я избрал вашей религией ислам» (сура «Аль-Маида», 3 аят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар сказал: «Нам очень хорошо известно, где и когда это было ниспослано пророку ﷺ; он стоял на Арафате, и это был день джумуа/пятница».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 45; «Сахих» Муслим, 3017.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТарик говорит, что к Умару ибн Аль-Хаттабу رَضِيَ اللَّهُ عَنْهُ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنَّ رَجُلًا مِنْ الْيَهُودِ - пришел мужчина из числа иудеев,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ لَهُ: - и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا أَمِيرَ الْمُؤْمِنِينَ - о амируль муъминин!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَمِيرٌ - это правитель, ответственный)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْمُؤْمِنِينَ - это верующие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар ибн Аль-Хаттаб был такой великий человек, что даже кафиры его называли «амируль муъминин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ те люди, которые не считают его «амируль муъминин», в этом вопросе хуже тех иудеев, кафиров, которые считали его «амируль муъминин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот человек был ученый из числа иудеев, и он пришел, чтобы спросить у амируль муъминин и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eآيَةٌ فِي كِتَابِكُمْ - один аят есть в вашей Книге (Куръане),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَقْرَءُونَهَا - вы его читаете;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَوْ عَلَيْنَا - если бы над нами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَعْشَرَ الْيَهُودِ - людям из числа иудеев,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eنَزَلَتْ - был он ниспослан,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَاتَّخَذْنَا - мы бы взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَلِكَ الْيَوْمَ - этот день (в котором этот аят был ниспослан),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعِيدًا - праздником (то есть, этот день сделали бы праздником).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - Он сказал (Умар رَضِيَ اللَّهُ عَنْهُ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَيُّ آيَةٍ؟ - какой аят?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - Он (иудей) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا\u003c/span\u003e \u003cspan class=\"c2\"\u003e(سورة المائدة آية (3\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Сура «Аль-Майда», 3)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ عُمَرُ: - Сказал Умар:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ - мы прекрасно знаем этот день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالْمَكَانَ - и это место,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالَّذِي نَزَلَتْ فِيهِ - в котором был ниспослан этот аят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى النَّبِيِّ ﷺ - на пророка ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ قَائِمٌ - и он стоял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِعَرَفَةَ - на Арафате (Арафат - это место, где люди собираются во время хаджа),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَوْمَ جُمُعَةٍ - в день جُمْعَةٌ (джумуа, пятницу).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто такой великий аят, что даже иудеи мечтают о таком аяте и говорят: если бы этот аят был ниспослан нам, то мы бы праздновали этот день. Но, к сожалению, некоторые мусульмане не уважают этот аят, и не считают, что ислам является полным (камиль كَامِلٌ) дин, и они туда добавляют свой адат, свои традиции, свой иджтихад, и слова имамов, учёных и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар رضي الله عنه ответил: «мы прекрасно знаем это место и день, в который был ниспослан этот аят, но разница есть между нами и вами, о, иудеи. Разница такая, что мы, мусульмане, ничего не добавляем в религии, ничего не добавляем из того, что не доказано из Откровения (Уахийю). Поэтому мы не отмечаем этот день, у нас не должен быть какой-то другой праздник, кроме двух праздников, то есть, в исламе праздников только два, и третий мы не можем добавить. А если ты хочешь сказать, что «عِيد ид» - это просто «собрать», потому что «عِيد» дословно переводится: «люди возвращаются в какое-то место», то запомни, что на Арафате люди собираются каждый год, и на джумуа люди собираются на намаз каждую неделю. Арафат - это не такой праздник, чтобы отмечать, это день поклонения в этот день хаджа. А джумуа не такой праздник, чтобы его отмечать и это день поклонения, и люди собираются в масджиде читать намаз. Тем более, Арафат и джумуа не могут быть днём такого праздника, который отмечают, потому что это дни поклонения, но поскольку «عِيد ид» - это собраться где-то или вернутся каждый раз в определённое время вместе, то тогда это является «عِيد ид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят - «Джамиу» Ат-Тирмизи, 3044. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَمَّارِ بْنِ أَبِي عَمَّارٍ، قَالَ: \" قَرَأَ ابْنُ عَبَّاسٍ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا سورة المائدة آية 3 وَعِنْدَهُ يَهُودِيٌّ، فَقَالَ: لَوْ أُنْزِلَتْ هَذِهِ عَلَيْنَا لَاتَّخَذْنَا يَوْمَهَا عِيدًا، قَالَ ابْنُ عَبَّاسٍ: فَإِنَّهَا نَزَلَتْ فِي يَوْمِ عِيدٍ فِي يَوْمِ جُمعَةٍ وَيَوْمِ عَرَفَةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[جامع الترمذي:3044]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от ’Аммара ибн Абу ’Аммара, он рассказал: «Ибн Аббас прочитал «сегодня Я закончил вашу религию/религия стала полной, Я отдал вам своё благо полностью, и Я избрал вашей религией ислам» (сура «Аль-Ма’ида», аят 3), а рядом находился один иудей, и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВот если бы этот аят был ниспослан нам, мы бы сделали этот день праздником!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас ответил: Это было ниспослано в день праздника: день джумуа и день Арафат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Это не те праздники, которые люди отмечают, а дни, в которые люди собираются вместе.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e عَنْ عَمَّارِ بْنِ أَبِي عَمَّارٍ - ’Аммара ибн Абу ’Аммар говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالَ: « قَرَأَ ابْنُ عَبَّاسٍ - прочитал Ибн Аббас этот аят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Ма’ида, аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e.وَعِنْدَهُ يَهُودِيّ - и с ними был иудей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالَ - и сказал (иудей),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَوْ أُنْزِلَتْ هَذِهِ عَلَيْنَا - если этот аят был нам ниспослан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَاتَّخَذْنَا يَوْمَهَا عِيدًا - и ниспослание этого аята взяли ид, праздновали бы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالَ ابْنُ عَبَّاسٍ: - Ибн Аббас сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَإِنَّهَا نَزَلَتْ فِي يَوْمِ عِيدٍ - это был ниспослан в день ид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فِي يَوْمِ جُمعَةٍ - в день джумуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَوْمِ عَرَفَةَ - и в день Арафат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДжумуа - называется «ид», не потому что мы отмечаем его, отмечать его нельзя, так как есть только два праздника в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово «ид» здесь имеет такой смысл: что собираются люди в определённое время в определённом месте, и поэтому джумуа является «ид» и День Арафата является «ид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Джамиу» Ат-Тирмизи, 3044. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является доводом и доказательством, что общее понимание и свидетельство сподвижников رضي الله عنهم такое, что этот аят был ниспослан в день Арафата, когда посланник ﷺ Аллаха был на Арафате на хадже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eНаоборот, некоторые люди\u003c/span\u003e \u003cspan class=\"c7\"\u003eсочинили\u003c/span\u003e \u003cspan class=\"c2\"\u003e ложные хадисы и сказали, что этот аят был ниспослан на гадир хум (غَدِيرِ خَمّ). Гадир (غَدِيرِ) - это «ключ» где вода выходит, а Хум (خَمّ) - это место. Они говорят ложь, что посланник Аллаха ﷺ совершил хадж, потом возвратился в Мадину, и когда дошёл до места гадир (غَدِيرِ), то там посланник Аллаха ﷺ якобы взял руку Али رضي الله عنه и сказал, что ты будешь халифом, и ты являешься «мауля». И когда он это сказал, то Аллах عَزَّ وَجَلَّ ниспослал этот аят и сказал, что вот теперь религия полная. То есть, когда назначили Али رضي الله عنه халифом, то религия стала полная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто абсолютная ложь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛожный хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«.. وَهُوَ يَوْمُ غَدِيرِ خَمَّ» ، ثُمَّ أَخَذَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِ عَلِيِّ بْنِ أَبِي طَالِبٍ، فَقَالَ: «أَلَسْتُ أَوْلَى بِالْمُؤْمِنِينَ» ، فَقَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: «مَنْ كُنْتُ مَوْلَاهُ فَعَلِيٌّ مَوْلَاهُ» ، فَقَالَ لَهُ عُمَرُ بْنُ الْخَطَّابِ: بَخٍ بَخٍ لَكَ يَا ابْنَ أَبِي طَالِبٍ، أصْبَحَتْ مَوْلَاي وَمَوْلَى كُلِّ مُسْلِمٍ، قَالَ: فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي} [المائدة: 3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\"… Это было в День источника Х̇умм. Пророк ﷺ взял руку ’Али ибн Абу Талиба и сказал: «Разве не я ближе всех к верующим?/ муъминам?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди ответили: «Конечно же! О, посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк сказал: «Тому, кому я близок, близок ему и ’Али/ ’Али его мауля».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУмар ибн Аль Хаттаб обратился к ’Али: «О-о-о, ибн Абу Талиб! Ты теперь мой мауля и мауля всех мусульман!»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ вот тогда Всемогущий и Всесильный Аллах ниспослал: «Сегодня Я закончил вашу религию/ религия стала полной, и Я отдал вам своё благо полностью» (сура «Аль-Ма’ида», 3 аят.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَهُوَ يَوْمُ غَدِيرِ خَمَّ - и это был день гадир хум\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مَّ أَخَذَ النَّبِيُّ - потом пророк ﷺ взял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eﷺ بِيَدِ عَلِيِّ بْنِ أَبِي طَالِب - руку Али ибн Абу Талиба\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَلَسْتُ أَوْلَى بِالْمُؤْمِنِينَ - Спросил людей: Разве я не ближе всех к верующим?/муъминам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالُوا - они (сподвижники) сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بَلَى يَا رَسُولَ اللَّه - Конечно же! О, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالَ - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مَنْ كُنْتُ مَوْلَاهُ فَعَلِيٌّ مَوْلَاهُ - кому я являюсь мауля, тому Али является его мауля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَقَالَ لَهُ عُمَرُ بْنُ الْخَطَّابِ: Умар Ибн Аль-Хаттаб обратился к Али и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بَخٍ بَخٍ - это когда человек говорит «ого».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَخٍ بَخٍ لَكَ يَا ابْنَ أَبِي طَالِبٍ - О-о-о, сын Абу Талиба!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأصْبَحَتْ مَوْلَاي وَمَوْلَى كُلِّ مُسْلِمٍ - Ты теперь мой мауля и мауля всех мусульман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ : فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: - И вот тогда Аллах عَزَّ وَجَلَّ ниспослал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(сура «Аль-Маида», 3 аят.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является ложным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧетко ясно сказано в достоверных хадисах, которые мы привели, что этот аят был ниспослан يَوْمِ عَرَفَةَ в день Арафата, а не где-то в غَدِيرِ خَمَّ «гадира Хумм».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в этом хадисе сказано, что посланник Аллаха ﷺ сказал, что Али является «мауля» всех мусульман, хотя есть Откровение (Уахийю), достоверный хадис в «Сахих» Муслима, где сказано, что, помимо Аллаха, назвать кого-то «мауля» является харам, запрещено! И есть подробный ответ на вопрос «можно ли кого-то назвать «мауля», помимо Аллаха عَزَّ وَجَلَّ?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа счет غَدِيرِ خَمَّ «гадира Хумм» люди сочинили очень много ложных хадисов, больше ста ложных ривайятов, и единственный достоверный ривайят на счет этого есть в «Сахих» Муслиме, где посланник Аллаха ﷺ обратился к людям и сказал: «я оставляю вам две ценных, важных вещи: первое - это Куръан, а второе мой «ахлюль-байт».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПервое\u003c/span\u003e \u003cspan class=\"c7 c11\"\u003e:\u003c/span\u003e \u003cspan class=\"c2\"\u003e Куръан - это книга, которую Аллах عَزَّ وَجَلَّ ниспослал для того, чтобы люди изучали его и действовали в соответствии этих знаний. Невозможно изучать и понять Куръан без хадисов, поэтому, где Аллах عَزَّوَجَلَّ в Куръане говорит или посланник Аллаха ﷺ в хадисе говорит, что «держите Куръан», то автоматически туда входят и хадисы тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВторая вещь\u003c/span\u003e \u003cspan class=\"c2\"\u003e: «я оставляю ахлюль байт».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто же такие «ахлюль байт»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСам Куръан назвал супруг пророка ﷺ «ахлюль байт», то есть, Аллах عَزَّ وَجَلَّ Свидетель, что «ахлюль-байтом» являются супруги пророка ﷺ, то есть, посланник Аллаха ﷺ говорит: «я оставляю своих супруг (своих жен)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДействительно, каждый ответственный человек при смерти станет переживать за своих жен, а у пророка их было девять, и среди них были и молодые, которым даже нет двадцати лет, и у него нет ни сына, ни родного брата, которым можно было доверить своих супруг. Конечно же, он переживал, и поэтому сказал: «люди, относитесь хорошо к моим супругам, не обижайте их». То есть, на этом «гадир Хумм» (غَدِيرِ خَمَّ) посланник Аллахаﷺ сказал, что он оставляет Куръан, чтобы изучали его и действовали по нему, и автоматически туда входят хадисы, потому что невозможно понимать и действовать без хадисов, и оставляю супруг, не обижайте их. Были некоторые лицемеры, которые хотели напасть на честь супруг пророка ﷺ, поэтому он призывает, чтобы были осторожны, не давали какой-то повод или шанс этим лицемерам, чтобы они не напали или не сочинили ложь на супруг пророка ﷺ, как до этого некоторые лицемеры уже сочинили. И сподвижники ответили призыву и очень хорошо относились к супругам пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом великом аяте Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eاَلْيَوْمَ اَكْمَلْتُ لَكُمْ دِيْنَكُمْ\u003c/span\u003e \u003cspan class=\"c2\"\u003e - сегодня Я сделал ваш дин «камиль».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКакая-то вещь становится «камиль» тогда, когда будет следующее:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eнет никаких недостатков;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eтуда что-то добавлять является харамом;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eдобавлять что-то является бидъа, нововведением и заблуждением.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e«\u003c/span\u003e \u003cspan class=\"c10\"\u003eاَلْيَوْمَ اَكْمَلْتُ لَكُمْ دِيْنَكُمْ\u003c/span\u003e \u003cspan class=\"c2\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы поняли, что:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«Дин» был «камиль» при жизни посланника Аллаха ﷺ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eдобавлять что-то в этот «камиль дин» является нововведением и каждое нововведение является заблуждением;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eто, что ислам говорит, что это обязательно, то это обязательно; и то, что ислам говорит, что это харам, то это харам; что-то изменять в религии является куфр акбар; в этой религии нет недостатков, добавить туда что-то будет куфр акбар; ничего такого не осталось в религии, про что не сказал Аллах عَزَّ وَجَلَّ, поэтому религия является полной (камиль كَامِلٌ);\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eне правы те люди, которые думают, что иджтихад - это религия, это ложь и неправильное убеждение, потому что религия была камиль (كَامِلٌ) еще до того, как они начали делать иджтихад, еще до их рождения;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eмы поняли, что Аллах عَزَّ وَجَلَّ будет полностью сохранять Откровение (Уахийю) до Судного дня в виде Куръана и Сунны;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что добавлять в религию свой адат, свои традиции (مَسْلَكٌ) является ложным убеждением. «Камиль (كَامِلٌ) дин» - это значит, нельзя что-то добавлять, религия стала полной ещё до того, когда ещё этих адатов, традиций не было, и добавлять что-то в этот дин является нововведением и заблуждением.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eТот имам, которому люди слепо следуют, делают таклид и считают его слова حُجَّةٌ и доводом, ещё даже не родился, когда Аллах ‎عَزَّ وجَلَّ сделал ислам полным, сделал свой дин полным.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДолжно быть убеждение у каждого мусульманина, что то, что было тогда религией (дин), то только это является религией (дин), и после смерти пророка ‎ﷺ ничего нельзя добавлять в религию, потому что эта религия полная.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e‎\u003c/span\u003e \u003cspan class=\"c7\"\u003eП\u003c/span\u003e \u003cspan class=\"c2\"\u003eосланник Аллаха ﷺ жил после этого аята несколько дней, и в эти несколько дней были ниспосланы некоторые аяты и хадисы, и они тоже являются дин, потому что они как раз относятся к этому аяту, и эти аяты и хадисы являются шарха для этого аята. В этих аятах, которые были ниспосланы после этого аята, не было сказано что-то нового. Просто Аллах ‎عَزَّ وجَلَّ готовил пророка ﷺ к смерти после этого.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается такая общая картина, что Аллах ‎عَزَّ وجَلَّ здесь обьявил, что религия ислам является полной, этот религия (дин) является «камиль». И после этого, когда вы увидите, что люди заходят в ислам толпами, то это является явной победой, и тогда восхваляйте Аллаха ‎عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ посланник Аллаха ﷺ готовился к смерти, и последнее, что сказал: О, Аллах, забери меня в такое место, где у тебя находятся почетные и важные люди и это является «резюме» этого аята. И пророк ﷺ умер, когда Господь Миров (ربّ العالمين) ‎ четко и ясно сказал, что религия является «камиль», то значит, иджтихад не может быть частью этого «дин», потому что иджтихад вообще не религия. Люди написали сотни книг по иджтихаду, и там пишут такие вещи, которые не являются Откровения (Уахийю), знать эти книги не обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз этого аята мы поняли разницу между «дин» и «дунья».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте Аллах عَزَّ وجَلَّ (‎ربّ العالمين) говорит, что «дин» является полной, но Аллах ‎عَزَّ وجَلَّ не говорит, что «дунья» является полной, значит, есть разница между «дин» и «дунья». Если считать «дин и дунья» одним и тем же, то тогда получается, что и «дунья» полная, но все ведь не так. Например, в то время не было компьютера, сейчас есть, значит это «дунья» неполная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКаждый день новая вещь добавляется в «дунья», но к религии что-то добавлять нельзя, поэтому «дин» полная, а «дунья» неполная, и в этом и есть очевидная разница, что «дин» и «дунья» это не одно и тоже, и что-то добавлять в «дин» является нововведением, а это запрещено и это заблуждение, а что-то добавлять в «дунья» дозволено и даже нужно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, «дин» и «дунья» - это разные вещи, и если кто-то совершает какую-то вещь в «дин», то будет искать доводы и доказательства, а если кто-то что-то совершает в «дунья», то никаких доказательств не нужно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ «дин», в основе, все запрещено, кроме того, что доказано из Откровения, а в «дунья», в основе, все разрешено, кроме того, что доказано из религии, что это харам. То есть, в основе, в религии все запрещено, и если вы будете совершать какое-то дело, то вы должны привести сначала довод, а после этого действовать. А в «дунья» можно все делать, кроме того, что запрещено. Например, человек читает намаз в одном ракаате и делает два саджда, и если он совершит третий саджда, то он харам, потому что это не доказано, но если человек создаёт компьютер, автомобиль и самолёт, то это можно, потому что это «дунья» и в ней все разрешено. Почему человек каждый день читает пять намазов: фаджр, зухр, аср, магриб, иша? Потому что в «дин» (религии) и в Откровении (Уахийю) сказано, что надо читать пять намазов, и, если кто-то добавит ещё один намаз, он совершит бидъа, он совершит харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНо, например, компьютер, самолёт не доказаны из Откровения (Уахийю), но все равно это дозволено, потому что это не религия, не «дин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Ислам выбрал месяц Рамадан для поста, что именно в этот месяц эта Умма будет держать пост, и если кто-то поменял Рамадан на другой месяц, то он изменил религию, и он стал кафиром. Ислам нам сказал, что хадж надо совершать в Мекке, ислам выбрал это место, и, если кто-то назначит ещё какое-то место для совершения хаджа, помимо Мекки, то он изменит религию, и станет кафиром, потому что религия полная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПолная религия - это значит три вещи:\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Нельзя менять религию, и кто изменит эту религию, то тот является кафиром, потому что полную вещь изменить нельзя, так как она полная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Нельзя что-то добавлять и ввести туда, и если кто-то ввёл туда что-то, то это нововведение (бидъа), и это заблуждение, так как «камиль» - туда ввести что-то нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    «Камиль» - это значит, что до Судного дня он будет «камиль», и нельзя что-то убавлять от этого, отделить и убавлять что-то из этого является куфр Акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, установлено в религии пять намазов в день, и если люди соберутся и скажут, что теперь люди очень заняты, давайте вместо пяти сделаем два намаза, и сделают иджма на это, то эти люди станут кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому очень важно знать разницу между «дин» и «дунья». «Дин» - это то, что доказано из Откровения (Уахийю), например, человек не кушает свинину, потому что это «дин», не ворует, не обманывает, не говорит ложь, не убивает, потому что это харам, это «дин», намаз читает так, как это «дин» приказал. Когда, например, хоронят мертвого мусульманина, то читают джаназа, чтобы Аллах عَزَّ وجَلَّ простил его и это дуа, эта джаназа является «дин», или, например, перед свадьбой делают никах, так как никах является «дин», и процесс развода «талак» тоже является «дин». Что касается мирских моментов, то это мирские дела, в которых нужно придерживаться основных принципов ислама, то есть, не обманывать, не делать зульм, исраф, не быть высокомерным, не делать харам, и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/64.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/29"
    ]
}
