{
    "id": "3dbb650f-366b-4b6a-a764-18b9d1e10271",
    "index": 103012,
    "dir_index": 66,
    "date": "2021-11-12",
    "title": "Как обрести твёрдую убеждённость?",
    "body": "\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/260\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714291919463\u0026amp;usg=AOvVaw2oVnebTFlyOQfTQXSzLGvL\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/260\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c0 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714291919900\u0026amp;usg=AOvVaw08XdLxBSMjEq-SsKQ0dCma\" class=\"c10\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 66\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eКак можно приобрести убежденность «якын»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Мы поняли, что первая цель ислама - это иман, а первая степень имана - это «якын».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e«Якын» - это когда человек\u003c/span\u003e \u003cspan class=\"c7\"\u003eубеждён\u003c/span\u003e \u003cspan class=\"c7\"\u003e в том, что сказано в Откровении, и это убеждение называется «якын». Пока человек не будет полностью убеждён в том, что сказано в Откровении, он не может быть\u003c/span\u003e \u003cspan class=\"c7\"\u003eмуъмином\u003c/span\u003e \u003cspan class=\"c7\"\u003e, мусульманином. Если кто-нибудь отказывается или не принимает что-либо из Откровения, то этот человек становится кафиром. Нет сомнения в том, что «якын» - это очень важная вещь, и если у человека нет «\u003c/span\u003e \u003cspan class=\"c7\"\u003eякына\u003c/span\u003e \u003cspan class=\"c7\"\u003e», то для него это будет очень тяжелый день, так как он не\u003c/span\u003e \u003cspan class=\"c7\"\u003eубеждён\u003c/span\u003e \u003cspan class=\"c7\"\u003e в том, что есть Рай и Ад, что после смерти будет жизнь, будет Судный день, человек будет спрошен за все дела, что будут взвешивать дела человека. Если человек не принимает это, то есть, он не\u003c/span\u003e \u003cspan class=\"c7\"\u003eубеждён\u003c/span\u003e \u003cspan class=\"c7\"\u003e в этом, то он будет принимать хоть тысячи доводов насчёт таухида, поэтому, в первую очередь, надо обратить внимание на «якын». Бывает так, что человеку тяжело совершить какие-то дела, например, он утром не может встать на намаз, не может получать знания, не может проявлять такуа, он нарушает права людей, делает зульм, чрезмерно любит мирскую жизнь и он не может тратить имущество на религию, у него нету времени на религию, он бывает очень ленивый и очень трусливый, а на самом деле, основная причина этого - это то, что у него нет «\u003c/span\u003e \u003cspan class=\"c7\"\u003eякына\u003c/span\u003e \u003cspan class=\"c1\"\u003e». Надо знать, что есть некоторые люди, которые думают, что у них есть «якын», а это, на самом деле, это всего лишь предположение (ظَنًّا).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c0\"\u003eوَإِذَا قِيلَ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَالسَّاعَةُ لَا رَيْبَ فِيهَا قُلْتُم مَّا نَدْرِي مَا السَّاعَةُ إِن نَّظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда говорилось (вам): «Поистине, обещание Аллаха истинно и Час [День Суда] – нет сомнения в нем [в его наступлении]», вы сказали: «Мы не знаем, что такое Час, мы только думаем, предполагая (что День Суда может наступить), и мы не убеждены (в этом)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасия», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا قِيلَ - И когда скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِنَّ وَعْدَ اللَّهِ حَقٌّ - Поистине, обещание Аллаха истина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَالسَّاعَةُ لَا رَيْبَ فِيهَا - И Судный час, нет сомнения в этом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎قُلْتُم - вы говорите:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎مَّا نَدْرِي مَا السَّاعَةُ - мы не знаем, что такое Судный день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎إِن نَّظُنُّ إِلَّا ظَنًّا - мы думаем, что это всего лишь предположение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا نَحْنُ بِمُسْتَيْقِنِينَ - и мы не убеждены в этом (не проявляем убежденность в этом, «якын» не проявляем).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасия», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь говорится: «إِن نَّظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ», что есть предположение (ظَنًّا), а есть убежденность «якын». Где требуется «якын», некоторые люди там делают предположение (ظَنًّا), они только предполагают, что может быть будет (случиться). Поэтому, в первую очередь, мусульманину надо знать, надо думать, чтобы не было такого, что то, что он считает убеждением «якыном» (то есть, он внутри себя думает, что это «якын»), а это, всего лишь, предположение (ظَنًّا), а не «якын».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e«Как можно создать, приобрести «якын», как можно усилить свой «якын» - это очень важный вопрос, потому что приобрести «якын» очень легко, но это нужно делать через те методы, про которые говорит ислам. Есть такие люди, которые призывают других людей к «\u003c/span\u003e \u003cspan class=\"c7\"\u003eякыну\u003c/span\u003e \u003cspan class=\"c7\"\u003e», к иману через такие вещи, которые не доказаны из Откровения (\u003c/span\u003e \u003cspan class=\"c7\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c7\"\u003e). Люди считают, что сегодня время науки, и люди уважают науку и тех, кто изучает науку, уважают богатых людей, и поэтому они приводят слова этих богатых людей, то есть, то, что сказали такие люди по поводу ислама и тому подобное. Но, на самом деле, это неправильный метод, потому что ислам не нуждается в этом, поэтому самым лучшим способом приобрести «якын», это и есть сам ислам. Невозможно, чтобы не было «\u003c/span\u003e \u003cspan class=\"c7\"\u003eякына\u003c/span\u003e \u003cspan class=\"c1\"\u003e» у человека, который получил правильное понимание ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди спрашивают: как можно верить, что все, сказанное в исламе - это истина, в то, что ислам является религией Аллаха и это истинная религия?! Такие люди говорят, что это ведь всего лишь слова и рассказы тех людей, которые давно умерли, и что умный, интеллигентный человек в современном мире не может верить в ислам, потому что это не соответствует современному стандарту. Они говорят, что в это верили только те люди, которые жили раньше, а в современное время только глупый человек может верить в то, что сказано в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, настоящие умные и интеллигентные люди знают, что человек, который не верит в то, что сказано в исламе, то это глупый человек. Для интеллигентного человека невозможно, чтобы он не верил в ислам, или чтобы он отказался от ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание на ислам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве человек может создать такое, разве человек может придумать то, что сказано в Куръане и Сунне?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, разве пророк Мухаммад ‎ﷺ может сам создать намаз?! Нет, конечно. Перед намазом надо делать «вуду» (وُضُوءٌ) и это отдельный метод омовения перед намазом, и никакой интеллигентный человек не может этого придумать сам. В исламе есть не только омовение, а есть много сотен вещей, которые невозможно придумать человеку, и пророк Мухаммад ﷺ не мог их сам сочинить, настолько это все идеально разработано и объяснено. Сделав омовение человек читает намаз, в котором он проявляет смиренность и скромность, и становится таким перед Аллахом. Он складывает обе руки на грудь, поворачивается в сторону киблы (قِبْلَة) и говорит определенные слова, с которых начинается намаз. Затем читает суру «аль-Фатиха», затем еще какую-нибудь суру, потом делает рукуъ, потом саджда. В коллективном намазе все люди ровно стоят в одном ряду (صَفٌّ (сафф), проявляют дисциплину, подчиняясь одному имаму. Когда имам идет на рукуъ, то вслед за ним все идут на рукуъ, когда имам идет на саджда, то все идут на саджда. Человек, который размышляет, начинает понимать, что эти вещи человек сам создать не мог.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь обратите внимание на хадж, в котором люди одевают определенную одежду, затем обратите внимание на жертвоприношение, и везде присутствует дисциплина. Также на закят, где определенным людям в определенное время из своего имущества нужно отдавать определенное количество имущества (2,5%), и кто же определил это имущество, этих людей и это время? Человеческий мозг не мог бы этого придумать сам. И это касается не только намаза, закята, хаджа и так далее, весь ислам такой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосмотрите на процесс развода (никяха النِّكَاح), для которого есть свои условия, существуют определенные правила развода (талак طَلاَقٌ), когда после двух талаков можно вернуть супругу, а после третьего талака уже нельзя, и нужно заново делать никах. Разве человек мог бы сам придумать вопросы таухида, где семь вещей являются поклонением: любить Аллаха максимальной любовью, бояться Аллаха, просить дуа только у Аллаха, надеяться, уповать на Аллаха, подчиняться Аллаху, уважать Аллаха, и обо всем этом сказано в Куръане, и человек не может это придумать сам. Как мы уже говорили, ислам не является названием одной или двух вещей, и, конечно, если человек будет усердствовать, то за какой-то период он может что-то придумать, но это не те сотни вещей, о которых говорится в исламе и которые невозможно придумать человеку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eНадо знать, что основные вещи из этих сотен вещей были ниспосланы в\u003c/span\u003e \u003cspan class=\"c7\"\u003eМадине\u003c/span\u003e \u003cspan class=\"c1\"\u003e, в течении десяти лет. Разве мог человек, который не мог ни читать, ни писать, в то время и в той местности, в течении десяти лет придумать такое? Нет, конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДалее, например, взять вопросы жертвоприношения, что касается закалывания животных или вопросы поминания Аллаха (ذِكْرٌ зикр). Обратите внимание на смысл каждых слов, которыми мы поминаем Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«سُبْحَانَ اللهِ СубханаЛлах» - это значит: «Аллах пречист», и это означает, что у Него нет качеств махлюка, например, Он не спит, Он не болеет, Он зульм не делает, у Него слабости нет, на Аллаха عَزَّوَجَلَّ не может повлиять материя, энергия, место или время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово «الْحَمْدُ لِلَّهِ альхамдулиЛлях» - это значит, что у Аллаха есть Великие Качества: Он все знает, Он Всемогущий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначение слова «الله أكبر Аллаху Акбар» означает, что Аллах Превелик, больше Него нет никого и ничего, что нужно поклоняться Одному Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклонение имеет семь компонентов, а таухид имеет четыре компонента, у ислама есть пять столпов, у имана шесть столпов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом то, как подробно объясняется Судный день и то, что будет после смерти. И это все человек сам не может придумать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве можно придумать лучше того намаза, который мы читаем, или лучше хаджа, который мы совершаем, или придумать слова зикра, которые будут лучше тех слов, которые пришли в Откровении? Нет, конечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЧеловек может придумать лучший способ для никаха? Нет. Или же придумать лучше того, что касается прав людей? Нет. Ислам говорит о правах родителей, что делать добро (إِحْسَانٌ (ихсан) родителям является фардом. Ислам объясняет права детей, начиная с того, чтобы дать имя ребенку, кормить его, одевать, воспитать, дать образование, всего, что касается здоровья и так далее, и это является обязанностью родителей. Также, что касается прав жены, мужа, права братьев и сестер, как объясняются права общества, как нужно вести себя в обществе. Также Ислам говорит, что человеку нужно находиться в\u003c/span\u003e \u003cspan class=\"c7\"\u003eджамаъате\u003c/span\u003e \u003cspan class=\"c1\"\u003e, чтобы был совещательный орган (شُورَى - шура) и так далее, и это самая лучшая система общества, и сколько бы человек не развивался в политике, он не может придумать лучше, чем сказано в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eК сожалению, некоторые мусульмане (правители) стали диктаторами, получили своё королевство и продолжается это сотни лет. И потом учёные, испугавшись их, промолчали, они забыли о важности\u003c/span\u003e \u003cspan class=\"c7\"\u003eджамаъата\u003c/span\u003e \u003cspan class=\"c7\"\u003e, они забыли про политику, которую учит ислам. Ислам говорит, что правитель - это всего лишь ответственный человек, то есть, он не такой человек, который делает то, что захочет, он не может придумать свои законы, он не может прийти к власти сам по себе, ведь для этого в исламе есть определённые условия и то, что правитель не является лучше других людей. Для него не будет какого-то особенного протокола или каких-то специальных льгот и удобств, он будет жить так же, как обычный человек\u003c/span\u003e \u003cspan class=\"c7\"\u003eживёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e, и быть перед законом равным другим людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек правильно понимает Ислам, он поймёт, что даже если большое количество интеллигентных людей соберутся, то они не смогут придумать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТаким образом, размышляя обо всем в исламе, человек получает убежденность «якын». Но когда он уже не на связи с исламом, то его «якын» становится слабым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамый большой довод на то, что Аллах существует и что ислам истинная религия, и то, что говорит ислам - это истина, и будет так, как сказано в исламе - это сам ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек поймёт ислам и будет действовать по исламу, то он почувствует следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам делает человека лучше.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам контролирует человека.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли все люди соберутся и захотят придумать какую-то систему для контроля человека, то они не смогут придумать лучше, чем ислам, потому что ислам контролирует человека через веру (иман) и через таква. Ислам говорит, что есть права, которые обязательны и что зульм является харам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам влияет на жизнь человека.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИслам\u003c/span\u003e \u003cspan class=\"c1\"\u003eдаёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e силу человеку.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек сам это почувствует и станет убежденным, что ислам невозможно придумать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eСегодня наука находится на очень развитом уровне: люди изучают психологию на высшем уровне, они развиты в различных специализациях, но даже если все они соберутся, то не смогут создать такую книгу, как\u003c/span\u003e \u003cspan class=\"c7\"\u003eКъуран\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eКак человек, который жил полторы тысяч лет назад в пустыне и не знал, как читать и писать, как он мог создать\u003c/span\u003e \u003cspan class=\"c7\"\u003eКъуран\u003c/span\u003e \u003cspan class=\"c1\"\u003e?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЭто является доводом на то, что человек не придумал Къуран, и все, что сказано в Къуране - это истина, и у нас есть один Создатель (اَلْخَالِق аль-Халик), Который является Господь Миров (رَبِّ الْعَالَمِينَ), а Его зовут Аллах عَزَّوَجَلَّ. В Исламе есть столько пользы и мудрости, а если человек про это напишет сотню тысяч книг, то не закончится эта мудрость и эта польза. Например, ислам сказал, что если есть половое влечение, то есть, связь между мужчиной и женщиной, то там должен быть никах (النكاح), то есть,\u003c/span\u003e \u003cspan class=\"c7\"\u003eникях\u003c/span\u003e \u003cspan class=\"c7\"\u003e является условием для отношений между мужчиной и женщиной. Даже без никаха нельзя смотреть и разговаривать со страстью (шахават). В никахе есть обязательное условие - это согласие мужчины и женщины. Также есть свадебный подарок жене (махр), и мудрость такая, что ислам не назначил, не определил какого-то количества махра, и это будет определяться по добрым традициям этой местности (по урфу). Ведь, если люди будут «легко» относится к никаху и будут делать\u003c/span\u003e \u003cspan class=\"c7\"\u003eталяк\u003c/span\u003e \u003cspan class=\"c7\"\u003e после никаха, то надо требовать чуть-чуть больше махра, чтобы они к этому относились серьёзно, а если они\u003c/span\u003e \u003cspan class=\"c7\"\u003eсерьёзно\u003c/span\u003e \u003cspan class=\"c1\"\u003e относятся к никаху, то им надо облегчить условия «махра». Также условием никаха является согласие опекуна (отец, уали), а если мужчина и женщина не хотят жить вместе, то можно аннулировать этот никях, и это называется талак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПотом, к примеру, возьмем то, как люди хоронят\u003c/span\u003e \u003cspan class=\"c7\"\u003eмёртвых\u003c/span\u003e \u003cspan class=\"c7\"\u003e (джаназа) и в этом есть определённая одежда, дисциплина и так далее. Те, которые называют себя коммунистами\u003c/span\u003e \u003cspan class=\"c7\"\u003eили\u003c/span\u003e \u003cspan class=\"c7\"\u003e атеистами, тоже хоронят своих\u003c/span\u003e \u003cspan class=\"c7\"\u003eмёртвых\u003c/span\u003e \u003cspan class=\"c1\"\u003e и считают, что это часть традиции, но, на самом деле, это ислам, религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом праздники: в исламе два общих праздника, которые отмечают, на которых люди радуются. Это говорит о том, что Господь миров Аллах عَزَّوَجَلَّ, Который создал человека, Он знает, что человеку тоже нужно радоваться, и что каждую неделю читать намаз джумаъа, слушать хутбу для того, чтобы повышать свой иман и для того, чтобы получить религиозную информацию. И есть много таких вещей, которые указывают человеку на то, что сам человек не может придумать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/66.mp3"
}
