{
    "id": "3d5c00d0-4707-441a-97df-5e30ff307bc5",
    "index": 103016,
    "dir_index": 70,
    "date": "2021-11-16",
    "title": "Как изменилась память Абу Хурайры?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/267\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714294737662\u0026amp;usg=AOvVaw0eZXy15Bzil92nCh23d4ND\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/267\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714294738127\u0026amp;usg=AOvVaw0v8LEzlvgI2V_mzpzyegBn\" class=\"c11\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 70\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКак так произошло, что Абу Хурайра, у которого была самая плохая память, стал человеком с самой лучшей памятью?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет на этот вопрос мы находим в следующем хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 38\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ أَبِي بَكْرٍ أَبُو مُصْعَبٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ دِينَارٍ عَنْ ابْنِ أَبِي ذِئْبٍ عَنْ سَعِيدٍ الْمَقْبُرِيِّ عَنْ أَبِي هُرَيْرَةَ قَالَ: قُلْتُ:» يَا رَسُولَ اللَّهِ، إِنِّي أَسْمَعُ مِنْكَ حَدِيثًا كَثِيرًا أَنْسَاهُ، قَالَ: ابْسُطْ رِدَاءَكَ فَبَسَطْتُهُ، قَالَ: فَغَرَفَ بِيَدَيْهِ، ثُمَّ قَالَ: ضُمَّهُ، فَضَمَمْتُهُ فَمَا نَسِيتُ شَيْئًا بَعْدَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:119]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ахмад ибн Абу Бакр абу Мусъ’аб, который рассказал, что ему передал Мухаммад ибн Ибрахим ибн Динар от ибн Абу Зиъба, а тот от Са’ида аль-Макбурийя, который передал от Абу Хурайры:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ сказал однажды пророку: «О, посланник Аллаха! Я много слышу от тебя хадисов, но забываю их!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ ответил: «Расправь свою накидку». Я распахнулся, и он обеими руками стал как бы\u003c/span\u003e \u003cspan class=\"c1\"\u003eначерпывать\u003c/span\u003e \u003cspan class=\"c0\"\u003e на меня, потом сказал: «Запахнись». Я запахнулся и после этого не забывал уже ничего!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» аль-Бухари, хадис 119.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра после этого ничего не забывал и передал хадисы больше любого сподвижника.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: قُلْتُ:» يَا رَسُولَ اللَّهِ، إِنِّي أَسْمَعُ مِنْكَ حَدِيثًا كَثِيرًا أَنْسَاهُ، - Я сказал однажды пророку: «О, посланник Аллаха! Я много слышу от тебя хадисов, но забываю их!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: ابْسُطْ رِدَاءَكَ  - Посланник Аллаха ﷺ ответил: «Расправь свою накидку».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Рида» - это верхняя накидка (выше пупка), а «изар» - накидка (ниже пупка), и это одежда является Сунной во время хаджа, но не является Сунной в обычное время, то есть, это обычная одежда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Рида» имеет и другие названия (накидка, одеяло: بُرْدَة ، نَمِرَة،  ثَوْب)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَسَطْتُهُ – Я расправил (накидку)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَغَرَفَ بِيَدَيْهِ، - (Абу Хурайра) говорит: посланник Аллаха показал жестами, что черпает обеими руками (как, например, воду, воздух и тому подобное)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ риваяте «Сахих» Аль-Бухари, хадис 119 сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَرَفَ بِيَدِهِ فِيهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:119]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНачерпывал на него своей рукой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли, например, человек черпает воду, то «вода» будет «مَعرُوفٌ магруф», но здесь «магруф» не существует, то есть, это были только жесты посланника Аллаха, которые имитировали черпание в эти накидки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَالَ: ضُمَّهُ، فَضَمَمْتُهُ - потом сказал: «Запахнись (завернись)», и я запахнулся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ риваяте «Сахих» аль-Бухари, хадис 2047 сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَمَعْتُهَا إِلَى صَدْرِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:2047]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ сомкнул (собрал)\u003c/span\u003e \u003cspan class=\"c1\"\u003eеё\u003c/span\u003e \u003cspan class=\"c0\"\u003e на своей груди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا نَسِيتُ شَيْئًا بَعْدَه - и после этого не забывал уже ничего!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь важно отметить, что ошибкой является то, что некоторые люди тоже пытаются совершить такие же жесты, которые совершал посланник Аллаха ﷺ, но это ошибка и нововведение, потому что это касается исключительно пророка ﷺ, и называется знамения пророчества «آية  نبوى аятун нубуа», чудеса «مُعْجِزَةٌ». У обычных людей чудес не бывает и не может обычный человек повторить такое и мало того, это является\u003c/span\u003e \u003cspan class=\"c1\"\u003eзапрещённым\u003c/span\u003e \u003cspan class=\"c0\"\u003e действием «харам», потому что, совершая такие действия, человек показывает, будто тоже как пророк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Джамиу» Ат-Тирмизи, 3835:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَسْمَعُ مِنْكَ أَشْيَاءَ فَلَا أَحْفَظُهَا، قَالَ: « ابْسُطْ رِدَاءَكَ «، فَبَسَطْتُهُ فَحَدَّثَ حَدِيثًا كَثِيرًا فَمَا نَسِيتُ شَيْئًا حَدَّثَنِي بِهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي:3835]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, который рассказал: «О, посланник Аллаха! Я слышу от тебя много полезного, но не могу запомнить…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал: «Распахни свою накидку». Я распахнул, и после этого посланник Аллаха сколько много рассказал хадисов, я не забыл ни один!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» ат-Тирмизи 3835, сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте передается, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Сахих» Аль-Бухари, 7354:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ يَبْسُطْ رِدَاءَهُ حَتَّى أَقْضِيَ مَقَالَتِي، ثُمَّ يَقْبِضْهُ فَلَنْ يَنْسَى شَيْئًا سَمِعَهُ مِنِّي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:7354]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Кто раскроет на себе свою верхнюю накидку и так\u003c/span\u003e \u003cspan class=\"c1\"\u003eоставит\u003c/span\u003e \u003cspan class=\"c1\"\u003e, пока я не закончу свою речь, а после этого\u003c/span\u003e \u003cspan class=\"c1\"\u003eзапахнётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то больше ничего не забудет из того, что услышит от меня».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари, хадис 7354.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ здесь мы видим, как и во многих других хадисах, передачи немного отличаются друг от друга, но, тем не менее, смысл «مَعْنًى»\u003c/span\u003e \u003cspan class=\"c1\"\u003eостаётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e одним и тем же, и это одно из основных отличий хадиса от Куръана, потому что в Куръане и слова сохраняются точно также, как они пришли с «Неба», а в хадисах сохраняется смысл «مَعْنًى».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте говорится, что Абу Хурайра сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِنَّكُمْ تَقُولُونَ : إِنَّ أَبَا هُرَيْرَةَ يُكْثِرُ الْحَدِيثَ عَنْ رَسُولِ اللَّهِ ﷺ ، وَتَقُولُونَ : مَا بَالُ الْمُهَاجِرِينَ وَالْأَنْصَارِ لَا يُحَدِّثُونَ عَنْ رَسُولِ اللَّهِ ﷺ  بِمِثْلِ حَدِيثِ أَبِي هُرَيْرَةَ ؟ وَإِنَّ إِخْوَتِي مِنَ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمْ صَفْقٌ بِالْأَسْوَاقِ، وَكُنْتُ أَلْزَمُ رَسُولَ اللَّهِ ﷺ  عَلَى مِلْءِ بَطْنِي، فَأَشْهَدُ إِذَا غَابُوا، وَأَحْفَظُ إِذَا نَسُوا، وَكَانَ يَشْغَلُ إِخْوَتِي مِنَ الْأَنْصَارِ عَمَلُ أَمْوَالِهِمْ، وَكُنْتُ امْرَأً مِسْكِينًا مِنْ مَسَاكِينِ الصُّفَّةِ، أَعِي حِينَ يَنْسَوْنَ، وَقَدْ قَالَ رَسُولُ اللَّهِ ﷺ  فِي حَدِيثٍ يُحَدِّثُهُ : « إِنَّهُ لَنْ يَبْسُطَ أَحَدٌ ثَوْبَهُ حَتَّى أَقْضِيَ مَقَالَتِي هَذِهِ ثُمَّ يَجْمَعَ إِلَيْهِ ثَوْبَهُ، إِلَّا وَعَى مَا أَقُولُ «. فَبَسَطْتُ نَمِرَةً عَلَيَّ، حَتَّى إِذَا قَضَى رَسُولُ اللَّهِ ﷺ  مَقَالَتَهُ جَمَعْتُهَا إِلَى صَدْرِي، فَمَا نَسِيتُ مِنْ مَقَالَةِ رَسُولِ اللَّهِ ﷺ  تِلْكَ مِنْ شَيْءٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра сказал: «Вы говорите, что Абу Хурайра так много передаёт хадисов от посланника Аллаха ﷺ; а почему мухаджиры и ансары столько не передают?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо ведь мои братья мухаджиры были заняты торговлей на рынках, а я всё время был рядом с посланником Аллаха ﷺ , довольствуясь тем, что\u003c/span\u003e \u003cspan class=\"c1\"\u003eперепадёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e мне из еды/чем наполнится мой желудок, я присутствовал, когда они отсутствовали, и сохранял услышанное в то время, как они забывали; а моих братьев ансаров держала занятыми работа в своих владениях, я же был неимущим и жил с другими бедняками под навесом («жившие под навесом» — бедняки, которым построили навес возле масджида в\u003c/span\u003e \u003cspan class=\"c1\"\u003eМадине\u003c/span\u003e \u003cspan class=\"c0\"\u003e), и запоминал, когда они забывали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА ведь посланник Аллаха ﷺ однажды сказал: «Если сейчас кто-то\u003c/span\u003e \u003cspan class=\"c1\"\u003eраспахнёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e на себе свою накидку, пока я продолжаю говорить, а потом, когда закончу,\u003c/span\u003e \u003cspan class=\"c1\"\u003eзапахнётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e снова, то никогда не забудет ничего из того, что я скажу!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ я распахнул накидку, которая на мне была, и так держал, пока посланник Аллаха ﷺ не закончил свою речь, потом сомкнул\u003c/span\u003e \u003cspan class=\"c1\"\u003eеё\u003c/span\u003e \u003cspan class=\"c0\"\u003e у себя на груди и больше ничего не забывал из слов посланника Аллаха ﷺ!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСахих Аль Бухари 2047, Сахих Муслим 2492.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكُمْ تَقُولُونَ : إِنَّ أَبَا هُرَيْرَةَ يُكْثِرُ الْحَدِيثَ عَنْ رَسُولِ اللَّهِ ﷺ ،  - Абу Хурайра сказал: «Вы говорите, что Абу Хурайра так много передаёт хадисов от посланника Аллаха ﷺ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَقُولُونَ : مَا بَالُ الْمُهَاجِرِينَ وَالْأَنْصَارِ لَا يُحَدِّثُونَ عَنْ رَسُولِ اللَّهِ ﷺ  بِمِثْلِ حَدِيثِ أَبِي هُرَيْرَةَ ؟  - вы говорите: а почему мухаджиры и ансары столько не передают (столько же), подобно Абу\u003c/span\u003e \u003cspan class=\"c1\"\u003eХурайре\u003c/span\u003e \u003cspan class=\"c0\"\u003e?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا بَالُ – какое положение/ почему так/ какая ситуация\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ إِخْوَتِي مِنَ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمْ صَفْقٌ بِالْأَسْوَاقِ، - Но ведь мои братья мухаджиры были заняты торговлей на рынках,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكُنْتُ أَلْزَمُ رَسُولَ اللَّهِ ﷺ عَلَى مِلْءِ بَطْنِي، - а я всё время был рядом с посланником Аллаха ﷺ , довольствуясь тем, что перепадёт мне из еды/чем наполнится мой желудок,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(а остальное время он отдавал изучению знаний от пророка)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПеревод аята и хадиса бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда рассказывают смысл для того, чтобы понять что-то из этого перевода\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЧтобы с помощью этого перевода человек понял оригинал текста\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы просто переводите что-то, то нужно рассказывать своими словами, чтобы вас поняли, но, если вы хотите, чтобы человек понял оригинал текста, понял Откровение, то вы должны рассказать и перевести так, чтобы он понял этот оригинал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَشْهَدُ إِذَا غَابُوا، وَأَحْفَظُ إِذَا نَسُوا، - я присутствовал, когда они отсутствовали, и сохранял услышанное в то время, как они забывали;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ يَشْغَلُ إِخْوَتِي مِنَ الْأَنْصَارِ عَمَلُ أَمْوَالِهِمْ،  - а моих братьев ансаров держала занятыми работа в своих владениях, то есть, их занимала их работа (на полях, в садах и так далее)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكُنْتُ امْرَأً مِسْكِينًا مِنْ مَسَاكِينِ الصُّفَّةِ،  - я же был неимущим и жил с другими бедняками под навесом («жившие под навесом» - бедняки, которым построили навес возле масджида в Мадине),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Суффа (الصُّفَّةِ) – это место, рядом с масджидом (мечети) пророка ﷺ, которое специально было предназначено для бедняков, путников и бездомных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَعِي حِينَ يَنْسَوْنَ، - и запоминал, когда они забывали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто были физические причины, так как они (мухаджиры и ансары) были заняты, а Абу Хурайра находился с посланником Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА вторая причина – это чудеса посланника Аллаха ﷺ, про которые говорится дальше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ قَالَ رَسُولُ اللَّهِ ﷺ فِي حَدِيثٍ يُحَدِّثُهُ:  - Посланник Аллаха ﷺ однажды сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« إِنَّهُ لَنْ يَبْسُطَ أَحَدٌ ثَوْبَهُ حَتَّى أَقْضِيَ مَقَالَتِي هَذِهِ ثُمَّ يَجْمَعَ إِلَيْهِ ثَوْبَهُ،– «Если сейчас кто-то распахнёт на себе свою накидку, пока я продолжаю говорить, а потом, когда закончу, запахнётся снова,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا وَعَى مَا أَقُولُ «. - то никогда не забудет ничего из того, что я скажу!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَسَطْتُ نَمِرَةً عَلَيَّ، حَتَّى إِذَا قَضَى رَسُولُ اللَّهِ ﷺ مَقَالَتَهُ جَمَعْتُهَا إِلَى صَدْرِي، - И я распахнул накидку, которая на мне была, и держал так, пока посланник Аллаха ﷺ не закончил свою речь, потом сомкнул её у себя на груди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا نَسِيتُ مِنْ مَقَالَةِ رَسُولِ اللَّهِ ﷺ تِلْكَ مِنْ شَيْءٍ - и больше ничего не забывал из слов посланника Аллаха ﷺ!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другой версии передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَخْبَرَنِي أَبُو هُرَيْرَةَ قَالَ: إِنَّكُمْ تَزْعُمُونَ أَنَّ أَبَا هُرَيْرَةَ يُكْثِرُ الْحَدِيثَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَاللَّهُ الْمَوْعِدُ إِنِّي كُنْتُ امْرَأً مِسْكِينًا أَلْزَمُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى مِلْءِ بَطْنِي، وَكَانَ الْمُهَاجِرُونَ يَشْغَلُهُمُ الصَّفْقُ بِالْأَسْوَاقِ، وَكَانَتْ الْأَنْصَارُ يَشْغَلُهُمُ الْقِيَامُ عَلَى أَمْوَالِهِمْ، فَشَهِدْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ، وَقَالَ:\" مَنْ يَبْسُطْ رِدَاءَهُ حَتَّى أَقْضِيَ مَقَالَتِي، ثُمَّ يَقْبِضْهُ فَلَنْ يَنْسَى شَيْئًا سَمِعَهُ مِنِّي، فَبَسَطْتُ بُرْدَةً كَانَتْ عَلَيَّ، فَوَالَّذِي بَعَثَهُ بِالْحَقِّ مَا نَسِيتُ شَيْئًا سَمِعْتُهُ مِنْهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:7354]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра сказал мне: «Вы\u003c/span\u003e \u003cspan class=\"c1\"\u003eзадаётесь\u003c/span\u003e \u003cspan class=\"c1\"\u003e таким вопросом, что почему Абу Хурайра так много передаёт хадисов от посланника Аллаха ﷺ? К Аллаху мы вернёмся! (и будем отвечать за свои слова и дела). Я был бедняком, был постоянно рядом с посланником Аллаха ﷺ, довольствуясь тем, что\u003c/span\u003e \u003cspan class=\"c1\"\u003eперепадёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e мне из еды/чем наполнится мой желудок, а мухаджиры были заняты торговлей на базарах, и ансары были заняты работой в своих владения. Однажды я услышал, как посланник Аллаха ﷺ сказал: «Кто\u003c/span\u003e \u003cspan class=\"c1\"\u003eраспахнёт\u003c/span\u003e \u003cspan class=\"c1\"\u003e свою накидку на то время, что я буду говорить, а потом\u003c/span\u003e \u003cspan class=\"c1\"\u003eзапахнётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то уже больше никогда ничего не забудет из того, что от меня услышит».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ я распахнул своё одеяние, которое было на мне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКлянусь (Аллахом) Тем, Кто послал своего посланника с истиной, я уже ничего не забывал, что слышал от него!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, хадис 7354.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже\u003c/span\u003e \u003cspan class=\"c1\"\u003eпередаётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e в другой версии:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ قَالَ: إِنَّ النَّاسَ يَقُولُونَ أَكْثَرَ أَبُو هُرَيْرَةَ، وَلَوْلَا آيَتَانِ فِي كِتَابِ اللَّهِ مَا حَدَّثْتُ حَدِيثًا، ثُمَّ يَتْلُو إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ إِلَى قَوْلِهِ الرَّحِيمُ سورة البقرة آية 159 - 160، إِنَّ إِخْوَانَنَا مِنَ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمْ الصَّفْقُ بِالْأَسْوَاقِ، وَإِنَّ إِخْوَانَنَا مِنَ الْأَنْصَارِ كَانَ يَشْغَلُهُمُ الْعَمَلُ فِي أَمْوَالِهِمْ،\" وَإِنَّ أَبَا هُرَيْرَةَ كَانَ يَلْزَمُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشِبَعِ بَطْنِهِ، وَيَحْضُرُ مَا لَا يَحْضُرُونَ، وَيَحْفَظُ مَا لَا يَحْفَظُونَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:118]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что он сказал: «Поистине, люди говорят: как много передаёт Абу Хурайра!.. Если бы не эти два аята из Книги Аллаха, то я не рассказывал бы никакой хадис».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ потом прочитал (аяты из Куръана):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поистине, те, которые скрывают ясные доводы, которые Мы ниспослали…» и прочитал до слов «Обладатель вечной Милости» (Сура «Аль-Бакара», аяты 159- 160).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Поистине, наших братьев мухаджиров держала занятыми торговля на рынках, а наших братьев ансаров держала занятыми работа в своих владениях; что касается Абу Хурайры, то он был рядом с посланником Аллаха ﷺ, довольствовался тем, что\u003c/span\u003e \u003cspan class=\"c1\"\u003eпопадёт\u003c/span\u003e \u003cspan class=\"c0\"\u003e в его желудок, присутствовал тогда, когда они отсутствовали, и запоминал то, чего они не могли запомнить…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, хадис 118.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eإِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, тех, которые скрывают ясные доводы и верное руководство, которое Мы ниспослали, после того, как они были разъяснены людям в Книге/в Куръане, проклинает их Аллах и проклинают проклинающие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо тем, которые покаются, исправятся и станут рассказывать истину, будет прощено. Ведь Аллах принимает покаяние, Он Обладатель вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аяты 159 - 160.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ : يَقُولُونَ : إِنَّ أَبَا هُرَيْرَةَ يُكْثِرُ الْحَدِيثَ، وَاللَّهُ الْمَوْعِدُ، وَيَقُولُونَ : مَا لِلْمُهَاجِرِينَ وَالْأَنْصَارِ لَا يُحَدِّثُونَ مِثْلَ أَحَادِيثِهِ، وَإِنَّ إِخْوَتِي مِنَ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمُ الصَّفْقُ بِالْأَسْوَاقِ، وَإِنَّ إِخْوَتِي مِنَ الْأَنْصَارِ كَانَ يَشْغَلُهُمْ عَمَلُ أَمْوَالِهِمْ، وَكُنْتُ امْرَأً مِسْكِينًا، أَلْزَمُ رَسُولَ اللَّهِ ﷺ  عَلَى مِلْءِ بَطْنِي، فَأَحْضُرُ حِينَ يَغِيبُونَ، وَأَعِي حِينَ يَنْسَوْنَ، وَقَالَ النَّبِيُّ ﷺ  يَوْمًا : « لَنْ يَبْسُطَ أَحَدٌ مِنْكُمْ ثَوْبَهُ حَتَّى أَقْضِيَ مَقَالَتِي هَذِهِ، ثُمَّ يَجْمَعَهُ إِلَى صَدْرِهِ فَيَنْسَى مِنْ مَقَالَتِي شَيْئًا أَبَدًا «. فَبَسَطْتُ نَمِرَةً لَيْسَ عَلَيَّ ثَوْبٌ غَيْرُهَا، حَتَّى قَضَى النَّبِيُّ ﷺ  مَقَالَتَهُ، ثُمَّ جَمَعْتُهَا إِلَى صَدْرِي، فَوَالَّذِي بَعَثَهُ بِالْحَقِّ مَا نَسِيتُ مِنْ مَقَالَتِهِ تِلْكَ إِلَى يَوْمِي هَذَا. وَاللَّهِ لَوْلَا آيَتَانِ فِي كِتَابِ اللَّهِ مَا حَدَّثْتُكُمْ شَيْئًا أَبَدًا : { إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ } إِلَى قَوْلِهِ : { الرَّحِيمُ }.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайры сказал: они говорят: «поистине, Абу Хурайра рассказывает много хадисов» и к Аллаху возвращение! А также они говорят: почему же мухаджиры и ансары не рассказывают подобного (столько хадисов)? Поистине, моих братьев мухаджиров заняла торговля, а моих братьев ансаров заняло земледелие. Что касается меня, то я был бедняком, который был рядом с пророком, и мне было достаточно, чтобы покушать что-то. И я присутствовал там, где они отсутствовали и запоминал то, что они забывали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ посланник Аллаха однажды сказал: кто расправит свою одежду, пока я не закончу говорить, а затем снова прикроется ею, тот не забудет никогда ничего из того, что я говорю! Я расправил свою единственную одежду и затем снова прикрылся ею, когда пророк закончил свою речь. И клянусь тем, кто послал его с Истиной, я ничего не забыл по сей день из того, что он говорил! И, клянусь Аллахом, если бы не эти два аята из Книги Аллаха, то я не рассказал бы вам ни одного хадиса никогда! И он прочитал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Воистину, тех, которые скрывают ниспосланные Нами ясные знамения…» и он дочитал до слова «Ар-Рахим». (Сура «Аль-Бакара», аяты 159 – 160)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари, хадис 2350, «Сахих» Муслим, хадис 2492.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе довод на то, что Мухаммад действительно является посланником Аллаха ﷺ, потому что он показал чудеса от Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПо этой причине (знамение от Аллаха и чудеса пророка) больше всего хадисов передано от Абу Хурайры.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСлово «хадис» доказано от пророка и сподвижников. Высказывания посланника Аллаха ﷺ называли хадисом как сам пророк, так и сподвижники.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЛюди, которые возражают Абу Хурайре رضي الله عنه, на самом деле возражают аяту расуль, знамению пророка. Те люди, которые ранее возражали, услышав этот хадис больше не возражали. Но сегодня находятся некоторые люди, которые продолжают возражать Абу Хурайре رضي الله عنه и тем самым они отрицают знамения пророка.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВажно запоминать хадисы, и раньше запоминали наизусть.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТот факт, что люди ещё во время пророка ﷺ удивлялись тому, что больше всего хадисов передаёт, именно, Абу Хурайра и это является доводом на то, что хадисы сохранены, потому что те, кто сегодня пытается возражать против хадисов, говорят то же самое, что говорили люди того времени.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗапоминать хадисы наизусть – это способ и за это будет награда, но донести это Откровение (знание ислама) до других является обязательным, то есть, таблиг является фардом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли про достоинство знаний.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ сохранил хадисы идеальным образом: сначала Аллах عَزَّ وجَلَّ даровал сподвижникам и другим мусульманам хорошую память, чтобы они сохранили эти хадисы в книгах, и потом Аллах عَزَّ وجَلَّ сохраняет эти книги для мусульман.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗнание бывает двух видов: фард (обязательное) и мустахаб (\u003c/span\u003e \u003cspan class=\"c0\"\u003eжелательное\u003c/span\u003e \u003cspan class=\"c0\"\u003e). Фард знание – это знать то, что является «фард» или «харам», то и знать его является фардом, а те действия, которые являются мустахаб, то и знать их является мустахаб.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники не знали многие хадисы, потому что они являются «мустахаб», но они выполняли все фарды и «харам» не делали, и это не мешало им заниматься своими мирскими делами, как торговля и земледелие, и пророк не запретил им это, потому что это были знания «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/70.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/38"
    ]
}
