{
    "id": "db7bc961-2267-488e-a1b9-d0dd493f6f13",
    "index": 103026,
    "dir_index": 80,
    "date": "2021-12-05",
    "title": "Что такое фитра?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/282\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714301146614\u0026amp;usg=AOvVaw1yaTgMbV9jRkirxFJ0iLRt\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/282\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714301147062\u0026amp;usg=AOvVaw2bwOGcvS_dbDq_1LmOeKlU\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 80\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЧто такое الفِطْرَة «аль-Фитра»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Аль-фитра» - это الْخِلقة «аль Хылька» – создание, творение, а также это слово имеет значение الطبيعة «ат-табиа» – природа, естество, врожденное состояние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالفِطرةُ اصطلاحًا: هي الطَّبع السَّويُّ، والجِبلَّة المُستقيمةُ التي خُلِقَ النَّاسُ عليها – Аль-Фитра в значении истилях (шариатское значение) – это те качества человека, с которыми он рождается, его врожденное, природное, естественное состояние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек не рождается с плохим нравом, он не рождается вором, убийцей, притеснителем, нечестивцем и так далее. Врожденное состояние человека отвергает зло, несправедливость, нарушение прав, и, наоборот, оно тянется к добру, хорошему отношению и справедливости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКорнем слова «الفِطْرَة» фитра является слово فطَرَ «фатара» - сотворил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто творит является فاطِر «Фаатыр» - Творец, а то, что творят, является مَفْطور «мафтур» - сотворенным, творением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْفَاطِرُ «Аль-Фаатыр» - это одно из прекрасных имён Аллаха عَزَّ وَجَلَّ, что означает الْخَالِقُ المُوجِدُ المُنْشِئُّ – Аль-Халику, Аль-Мууджиду, Аль-Муншиу, - тот, кто создаёт из ничего, тот, кто является первосоздателем, который не нуждается в материале или в примере, который создаёт без примера, он создаёт то, чего ещё не было, чему нет подобия, и он не нуждается в причинах и способах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куране говорит об одном из му‘минов (верующих), который, когда его убивали, сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَا لِىَ لَآ اَعْبُدُ الَّـذِىْ فَطَرَنِىْ وَاِلَيْهِ تُرْجَعُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«и почему же мне не поклоняться тому, который «فَطَرَنِىْ фатарани» (сотворил меня) и к нему мы вернёмся»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ясин», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначение этих слов состоит в том, что человек изначально сотворён таким, который хочет и любит поклоняться только Аллаху عَزَّ وَجَلَّ, потому что это его фитра, то есть, это его естественное, врождённое состояние. Если человек с рождения не приобретёт неправильного воспитания из окружающей его среды, то он обязательно останется на своей фитре, и будет поклоняющимся только Аллаху عَزَّ وَجَلَّ, будет на таухиде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку, чья фитра не испорчена, ему не нравится, когда он совершает что-то плохое, он чувствует себя виноватым, и наоборот, ему нравится, когда он совершает благие дела, он чувствует себя счастливым, и это потому, что это заложено Аллахом عَزَّ وَجَلَّ в фитре человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно отметить, что фитра бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Фитра, которую создал Аллах عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Фитра, которую человек изменил, испортил, которую он взял из окружающей его среды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда ребёнок с детства смотрит фильмы, где показывают, что главные герои являются преступниками, убийцами, прелюбодеями, ворами, алкоголиками и наркоманами, то это непременно оказывает влияние на его фитру, и она портится, в результате чего, вырастая, он может стать таким же преступником, ему может нравится такой образ жизни, и наоборот ему будет не нравится благой и правильный образ жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ назвал ислам фитрой человека, потому что ислам – это именно то, чего желает естественная природа человека. Ислам говорит, что поклонение должно быть только одному Аллаху عَزَّ وَجَلَّ, ислам говорит, что к родителям нужно делать ихсан (благо), ислам говорит, что бедным и нуждающимся нужно помогать, ислам говорит, что нужно спасать и защищать людей от фитны, фасада и зульма (смута, нечестие и несправедливость), ислам запрещает причинять вред, ислам призывает к скромности, ислам запрещает нарушать права Аллаха عَزَّ وَجَلَّ и Его творений, и так далее – все приказы и запреты ислама полностью соответствуют естественному, природному состоянию человека, и поэтому, когда человек исповедует ислам, он становится по-настоящему счастливым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e فَاَقِمْ وَجْهَكَ لِلدِّيْنِ حَنِيْفًا ۚ فِطْرَتَ اللّـٰهِ الَّتِىْ فَطَرَ النَّاسَ عَلَيْـهَا ۚ لَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ ۚ ذٰلِكَ الدِّيْنُ الْقَـيِّـمُ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбрати свой лик к религии, как ханиф. Таково врожденное качество, с которым Аллах сотворил людей. Творение Аллаха не подлежит изменению. Такова правая вера, но большинство людей не знают этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «ар-Рум», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«так обрати же своё лицо к «ад-дину» ханифом - это фитра Аллаха عَزَّ وَجَلَّ, на которой Аллах عَزَّ وَجَلَّ сотворил человека. Нет изменения творению Аллаха عَزَّ وَجَلَّ - это религия прямая, однако, многие люди не разумеют».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«так обрати же своё лицо к «ад-дину» «ханифа» - к религии ханифа; религия ханифа -это такая религия, в которой нет каких-то примесей, в которой нет многобожия, притеснения, нарушения прав, зла, это такая религия, которая несёт в собой порядок, гармонию, справедливость и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше в этом аяте Аллах عَزَّ وَجَلَّ говорит: «это фитра Аллаха عَزَّ وَجَلَّ, на которой Аллах عَزَّ وَجَلَّ сотворил человека», то есть Аллах عَزَّ وَجَلَّ здесь сообщает, что ислам и есть фитра, которая присуща каждому человеку с рождения, ислам и есть то природное и врождённое качество человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше: «нет изменения творению Аллаха عَزَّ وَجَلَّ», то есть, о, люди, не меняйте вашу фитру, не искажайте религию Аллаха عَزَّ وَجَلَّ, о люди, вы рождены муслимами, так не становитесь же кафирами, не меняйте свою религию, на которой вы рождены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом великом аяте Аллах عَزَّ وَجَلَّ сообщает нам, что каждый ребёнок, каждый новорожденный рождается на исламе, который и является его фитрой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلاَ تَبْدِيلَ لِخَلْقِ اللَّهِ: لِدِينِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«нет изменения творению Аллаха عَزَّ وَجَلَّ, то есть, нет изменения религии Аллаха عَزَّ وَجَلَّ ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому те люди, которые противостоят исламу или возражают против ислама, или им что-то не нравится в исламе, то эти люди, на самом деле, возражают сами себе, возражают и противятся своей фитре, своему врождённому природному состоянию, и происходит это только лишь потому, что их фитра стала испорчена той средой, в которой они выросли, и они сами не осознают этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 49\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا عَبْدَانُ، أَخْبَرَنَا عَبْدُ اللَّهِ، أَخْبَرَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ, قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ كَمَا تُنْتَجُ الْبَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ»، ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ  (سورة الروم آية 30\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1359،صحیح مسلم:2658]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари говорит: рассказал нам Абдан; сообщил нам Абдулла; сообщил нам Юнус от Зухрийи; рассказал мне Абу Саляма бну Абдурахман, что Абу Хурайра رَضِيَ اللَّهُ عَنْهُ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«сказал посланник Аллаха ﷺ: «каждый новорожденный рождается на фитре, но затем его родители делают из него иудея, христианина или маджуса. Это подобно тому, как рождается животное целиком; разве находите вы у него отрезанный орган?» Затем прочитал Абу Хурайра: «Фитра Аллаха عَزَّ وَجَلَّ, на которой он сотворил людей, нет изменения творению Аллаха عَزَّ وَجَلَّ - это религия прямая» (Сура «ар-Рум», аят 30).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Аль Бухари 1359, Сахих Муслим 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْسَ مِنْ مَوْلُودٍ يُولَدُ إِلَّا عَلَى هَذِهِ الْفِطْرَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«нет такого новорожденного, который был бы рождён не на этой фитре!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА также в другом ривате:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا مِنْ مَوْلُودٍ يُولَدُ إِلَّا وَهُوَ عَلَى الْمِلَّةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«кто бы не родился, тот рождается исключительно на «миллят» (религии)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا عَلَى هَذِهِ الْمِلَّةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«исключительно на этой «миллят» (в Исламе)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, каждый ребёнок рождается в Исламе, даже если это ребёнок кафира (не муслима).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْفِطْرَةُ الإِسْلاَمُ – «и фитра - это Ислам» (Сахих аль-Бухари).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь посланник Аллаха ﷺ перечислил три основных вида кафиров: иудеи, христиане и маджусы, и маджусы бывают разных видов: среди них есть те, которые поклоняются огню, солнцу, разным идолам и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте после иудеев и христиан, сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ يُشَرِّكَانِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…или (делают его) мушриком»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжамиу Тирмизи 2138, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше посланник Аллаха ﷺ приводит пример животного, которое рождается целиком, без каких-то отрезанных органов, но затем люди ампутируют ему уши или какой-то другой орган.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак в другой версии сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى تَكُونُوا أَنْتُمْ تَجْدَعُونَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…но затем вы ампутируете ему (этот орган)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Аль Бухари 6599.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь мы видим также, что понимание сподвижников на том, что под фитрой имеется ввиду «ислам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже нужно знать, что этот хадис не означает, что если ваши родители сделали вас не мусульманами, то с вас снята ответственность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтец Ибрахима был кафиром, мушриком и врагом Аллаха عَزَّ وَجَلَّ, но Ибрахим عليه السلام остался на своей фитре и не подчинился своему отцу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُبَيِّنَ عَنْهُ لِسَانُهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА также:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُعَبِّرَ عَنْهُ لِسَانُهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«пока не обличит его язык/пока не станет он произносить своим языком»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек становится совершеннолетним и скажет, что он не является муслимом, то с этого момента он будет считаться кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте передаётся, что сподвижники спросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ، أَفَرَأَيْتَ مَنْ يَمُوتُ صَغِيرًا، قَالَ: اللَّهُ أَعْلَمُ بِمَا كَانُوا عَامِلِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«О, посланник Аллаха ﷺ, что ты скажешь о ребёнке, который умер маленьким? Он сказал: «Аллах عَزَّ وَجَلَّ знает о том, что они совершали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658, Сунан Абу Дауд, 4714.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что эти слова посланник Аллаха ﷺ сказал по своему мнению, не по Откровению, и доводом на это является другой хадис в «сахих» аль-Бухари, в котором сказано, что дети кафиров тоже в Раю, и это правильно, потому что это соответствует общему правилу ислама, а именно то, что несовершеннолетний человек не является мукалляф (ответственным). Поэтому является ошибкой на основе этих слов посланника Аллаха ﷺ сделать такой вывод, что дети тоже могут попасть в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другой версии сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنْ كَانَا مُسْلِمَيْنِ فَمُسْلِمٌ كُلُّ إِنْسَانٍ تَلِدُهُ أُمُّهُ يَلْكُزُهُ الشَّيْطَانُ فِي حِضْنَيْهِ إِلاَّ مَرْيَمَ وَابْنَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«и если (его родители) были муслимами, то и он муслим. Шайтан колет каждого человека в бок, когда он рождается, кроме Марьям и её сына (Иса)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь нужно знать, что то, что шайтан колет новорожденного в бок, то это относится к тем исключительным случаям, когда человек чувствует это физически, и в этом есть определённая мудрость Аллаха عَزَّ وَجَلَّ, и заключается она в том, что с самого рождения человек сталкивается со своим главным врагом - шайтаном, который будет всячески пытаться навредить ему и сбить его с пути Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Мы поняли, что ислам является фитрой человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Ислам не нравится только тем, чья фитра испорчена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Если человек живёт по Исламу, то он живёт по своей фитре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    Чтобы сохранить природу, людям необходимо вернуться сначала к своей фитре, к своей природе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Ислам запрещает причинять вред окружающей среде, и поэтому жизнь, согласно исламу, автоматически будет способствовать сохранению природы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    Основная причина всех проблем человечества заключается в том, что они оставили свою фитру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7.    Мы поняли, что мусульманину нельзя отдать ребёнка в такую школу, где его будут делать не мусульманином, кроме, как если родители сами будут объяснять и обучать его правильным убеждениям и разъяснять ему заблуждения людей, чтобы он сторонился их. В таком случае учёба в таких школах может, наоборот, даже быть полезной, потому что есть много знаний, которые сегодня дают именно в школах кафиров, и детям мусульман необходимо обладать ими, а также такой ребёнок будет более способным противостоять искушениям и нападкам на ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8.    Каждому человеку необходимо вернуться в ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9.    Человек, не живущий по исламу, не может быть счастливым, так как он живет в противоречии со своим естеством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10.    Фитра человека является инструкцией, по которой он должен жить. Если человек использует какую-то вещь не по инструкции, то она рано или поздно выйдет из строя, то же самое и с самим человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e11.    Мы поняли, что воспитание детей является очень важным аспектом в нашей жизни, и на нас лежит ответственность за это воспитание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e12.    Мы поняли достоинство Марьям и Исы عليه السلاما.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e13.    Некоторые люди ошибочно поняли, что слова «нет изменения творению Аллаха عَزَّ وَجَلَّ » являются доводом на то, что стричь бороду является харам, потому что в одном хадисе сказано, что борода относится к фитре человека. Здесь есть некоторое недоразумение, потому что нужно понимать эти слова правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДело в том, что слова «нет изменения творению Аллаха عَزَّ وَجَلَّ », в первую очередь, означают «нет изменения религии Аллаха عَزَّ وَجَلَّ ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИзменение религии бывает как изменение самой религии, то есть, когда человек меняет ислам на другую религию, а также изменение в самой религии, то есть, когда человек искажает религию, делая харам халялем, или, наоборот, халяль харамом и тому подобное, то есть, нужно понимать, что есть «фитра» в общем значении как «религия», а есть вещи, которые входят в эту фитру, и среди них есть то, что является ваджиб (обязательным), и то, что является мустахаб (желательным). Так, например, искажение лица, тела и так далее, является харам, как, например, пришло в хадисе, что запрещено точить зубы, делать татуировки, полностью выщипывать брови и так далее, но, что касается бороды, то, несмотря на то, что в хадисе сказано, что она является из фитры, она тем не менее является из дел «мустахаб», потому что она перечислена в этом же хадисе с другими делами, которые также являются «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратим внимание на этот хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَشْرٌ مِنَ الْفِطْرَةِ: قَصُّ الشَّارِبِ، وَإِعْفَاءُ اللِّحْيَةِ، وَالسِّوَاكُ، وَاسْتِنْشَاقُ الْمَاءِ، وَقَصُّ الأَظْفَارِ، وَغَسْلُ الْبَرَاجِمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Десять вещей относятся к фитра: подстригание усов, оставление бороды, чистить (зубы) сиваком, полоскание носа, подстригание ногтей и мытье суставов».   Сахих Муслим, 261.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Мы видим, что в этом хадисе перечислены определённые действия, которые являются фитрой, однако, они не являются ваджиб, но являются «мустахаб», то есть, если человек не будет делать что-то из этого, то Аллах عَزَّ وَجَلَّ не наказывает его, однако, если он будет это выполнять, то ему будет награда от Аллаха عَزَّ وَجَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому в вопросе изменение фитры есть тафсыль (различение), то, что ислам назвал ваджиб, то и будет ваджиб, а то, что мустахаб, то и будет мустахаб.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/80.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/49"
    ]
}
