{
    "id": "10ee94bb-9465-4272-8380-da2d56882d68",
    "index": 103027,
    "dir_index": 81,
    "date": "2021-12-06",
    "title": "Почему должны попасть в Ад люди, которые не приняли Ислам? В чём они виноваты?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/284\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714301967736\u0026amp;usg=AOvVaw2y0-FSu8YWIruuRVG98mHX\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/284\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714301968147\u0026amp;usg=AOvVaw1mK_qa6mq9jPoakwFNx-5w\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 81\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ чем виноваты люди, которые родились в не мусульманской семье, не приняли ислам и за что они попадают в Ад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что люди, которые родились среди мусульман, живут по исламу, они зайдут в Рай, но в чем вина тех, которые не родились в мусульманской семье, которые далеки от ислама, не принимают ислам, почему они попадут в Ад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКасательно этого вопроса нужно знать следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Аллах عزّ وجلّ даровал человеку разум и пока у человека не будет разума, он не является ответственным «مُكَلَّفٌ» (мукалляф), и человек становится мукалляф только при наличии разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Аллах عَزَّ وَجَلَّ дал человеку فِطْرَةٌ (фитра). Пока человек не испортит свою фитру, то этой фитрой является ислам, и в мозг человека заложен иман, таухид, ислам. Ислам - это фитра человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Аллах عَزَّ وَجَلَّ не бросит человека в Ад, пока до него не дойдет довод из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Аллах عَزَّ وَجَلَّ руководит тех людей, которые любят Аллаха عزَّ وجلَّ, тех, у кого есть тяга к Аллаху عَزَّ وَجَلَّ, которые ищут руководства. Мы видим, что многие люди, которые были далеки от ислама, не родились в мусульманской семье, принимают ислам. Для нас примером является Ибрахим عليه السلام, он родился не в мусульманской семье и его отец был кяфиром, но, несмотря на это, он является великим имамом для мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Аллах عَزَّ وَجَلَّ дал человеку разум и после разума (عَقْلٌ акль) сделал человека мукалляф, то есть ответственным. Если бы у человека не было бы разума, то он бы не отвечал. Например, малолетние дети, животные, умалишенные не являются ответственными (мукалляф), поэтому человеку нужно использовать разум, своим разумом дойти до Откровения (Уахийю) и понять его. Дело разума не в том, чтобы человек подчинил Откровение (Уахийю) своему разуму, а наоборот, чтобы человек подчинил свой разум Откровению (Уахийю), и дело разума, чтобы он дошел до довода, до Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِ\u003c/span\u003e \u003cspan class=\"c3\"\u003eنَّ شَرَّ ٱلدَّوَاۤبِّ عِندَ ٱللَّهِ ٱلصُّمُّ ٱلۡبُكۡمُ ٱلَّذِینَ لَا یَعۡقِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, худшие существа перед Аллахом это те, которые не слушаются истины, истину не произносят, они свой разум не используют…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анфаль», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ شَرَّ ٱلدَّوَاۤبِّ - Поистине самые худшие существа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(ٱلدَّوَاۤبِّ - это одушевленные вещи)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِندَ ٱللَّهِ - у Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلصُّمُّ - кто истину не слушает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلۡبُكۡمُ - кто истину не говорит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّذِینَ لَا یَعۡقِلُونَ - те, которые не используют свой разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСуть этого аята такова, что человек обязан использовать свой разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот махлюк, сотворение само себя не создало, у этого махлюка есть его Творец аль-Халик. И права этого Творца в том, чтобы мы поклонялись только Ему и Он является нашим Господом, нашим Аль-Халиком «الخالق».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже человеку нужно думать о Куръане, что это такая книга, которую человек не мог создать, не мог придумать. В этом Куръане есть вызов, что, если вы думаете, что Куръан не Аллах ниспослал, а человек создал, то сочините одну суру, подобную Куръану, и до сегодняшнего дня никто не смог создать хотя бы одну суру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто явный довод на то, что Куръан человек не создал, а его ниспослал Аллах عزّ وجلّ Господь миров, и то, что сказано в Куръане, является истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане сказано, что религия Господа миров «رَبِّ ٱلْعَـٰلَمِينَ» и всех пророков является ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ человек должен поклоняться только одному Аллаху عزّ وجلّ и Мухаммад ﷺ является пример для каждого человека, и ислам является религией каждого человека, и поэтому Господь миров «رَبِّ ٱلْعَـٰلَمِينَ» руководит человеком, который использует свой разум. Тот человек, который использует свой разум, принимает ислам, а человек, который предпочёл быть глупым и не использует свой разум, то Аллах عَزَّ وَجَلَّ не руководит такого человека. Аллах عَزَّ وَجَلَّ объясняет, что отрицать и отказываться от ислама может только глупый человек, который сам предпочёл остаться глупым и не использовал свой разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَن يَرْغَبُ عَن مِّلَّةِ إِبْرَاهِيمَ إِلَّا مَن سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто же отвернется от религии Ибрахима (Авраама), кроме глупца? Мы избрали его в мирской жизни, а в Последней жизни он будет в числе праведников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 130.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن - И кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eیَرۡغَبُ - отворачивается, не обращает внимание, игнорирует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَن مِّلَّةِ إِبۡرَ ٰ⁠هِـۧمَ - от религии Ибрахима عليه السلام, то есть от ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто может отворачиваться от ислама?! Кто же он такой, кто не принимает ислам?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا - кроме مَن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e - того, кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَفِهَ نَفۡسَهُۥ - предпочёл остаться глупым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько человек, который является глупцом, будет отворачивается от ислама, и не будет принимать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَقَدِ – Поистине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱصۡطَفَیۡنَـٰهُ - мы избрали его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِی ٱلدُّنۡیَا - в дунья\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّهُۥ – поистине, он (Ибрахим عليه السلام).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِی ٱلۡـَٔاخِرَةِ - в ахирате\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمِنَ ٱلصَّـٰلِحِینَ - будет одним из праведных\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مِّلَّةِ إِبۡرَ ٰ⁠هِـۧمَ» - это ислам, Куръан сам объясняет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُّسْتَقِيمٍ دِينًا قِيَمًا مِّلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Воистину, мой Господь наставил меня на прямой путь, на правильную религию, веру Ибрахима, ханифа. Ведь он не был из числа многобожников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам» 161.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ - Скажи (о, Мухаммад):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّنِی هَدَىٰنِی رَبِّیۤ – поистине, мой Господь направил меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَىٰ صِرَ ٰ⁠طࣲ مُّسۡتَقِیمࣲ - на прямой путь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدِینࣰا - - это прямой путь является «дин» (истиной религией)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقِیَمࣰا - это ровная религия,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مِّلَّةَ إِبۡرَ ٰ⁠هِیمَ - это религия Ибрахима عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَنِیفࣰا - тот Ибрахим, который был ханиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХаниф - это тот, кто не причастен, кто отрекается от ширка и куфра, от зульма и плохого, и укрепляется, то есть, крепко держится на таухиде: имане, исламе, истине и справедливости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَا كَانَ مِنَ ٱلۡمُشۡرِكِینَ - И он не был из числа мушриков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗатем, Мы внушили тебе: «Исповедуй религию Ибрахима, ведь он был ханифом и не был из числа многобожников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 123.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَوۡحَیۡنَاۤ إِلَیۡكَ - потом мы тебе отправили Откровение (Уахийю),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنِ ٱتَّبِعۡ مِلَّةَ إِبۡرَ ٰ⁠هِیمَ حَنِیفࣰا - чтобы ты последовал за религией Ибрахима عليه السلام, который был ханифом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا كَانَ مِنَ ٱلۡمُشۡرِكِینَ - и он не был из числа мушриков/не совершал ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِلَّا مَن سَفِهَ نَفۡسَهُ - кроме того, кто предпочёл быть глупым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«سَفِهَ» - это антоним слова для «عَقَلَ» (это тот, кто использует разум).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что Аллах عَزَّ وَجَلَّ дал человеку разум, дал способность использовать этот разум, чтобы он думал, что эта природа (фитра), которую мы видим, сама себя не создала. Она сама себя не может регулировать и контролировать, эта система сама по себе не может работать, то есть, должен быть Творец, который создал, сотворил эту природу, эту фитру. У всего того, что мы видим вокруг себя, должен быть Господь (Рабб), который ведёт эту систему, должен быть Аль-Кайюм, который держит и контролирует эту систему, и он должен быть Ас-Сомад, то есть, тот, кто не нуждается в этой системе, тот, кто не нуждается в этом махлюке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ от этого Господа пришли пророки, которые сказали одно и тоже,\u003c/span\u003e \u003cspan class=\"c4\"\u003eпришёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e Куръан, и ясно, что человек не может создать такой Куръан. В этом Куръане чётко и ясно сказано, что религия Господа Миров только ислам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eإِنَّ الدِّينَ عِندَ اللَّهِ الْإِسْلَامُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - «Поистине, религия перед Аллахом – только Ислам!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю Имран», 19 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому человеку, который использует свой разум, всё ясно, но для человека, который не использует свой разум и предпочёл быть глупым, то он отрицает ислам. Этот аят говорит о том, что только глупый человек может не принимать ислам, отрицать и отказаться от ислама, и поэтому Аллах عَزَّ وَجَلَّ руководит только тех людей, которые используют свой разум, и не руководит теми, кто предпочел остаться глупым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَا كَانَ لِنَفْسٍ أَن تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы твой Господь пожелал, то уверовали бы все, кто на земле. Разве ты стал бы принуждать людей обратиться в верующих?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНи один человек не уверует без дозволения Аллаха. Он обрушивает ярость на тех, кто не разумеет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йунус», аяты 99-100.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَلَوۡ شَاۤءَ رَبُّكَ - Если бы пожелал твой Господь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَـَٔامَنَ - то уверовали бы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَن فِی ٱلۡأَرۡضِ كُلُّهُمۡ جَمِیعًا - все люди на земле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَفَأَنتَ تُكۡرِهُ ٱلنَّاسَ - но неужели ты будешь проявлять ненависть по отношению к людям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّىٰ یَكُونُوا۟ مُؤۡمِنِین - пока они не уверуют?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا كَانَ لِنَفۡسٍ أَن تُؤۡمِنَ إِلَّا بِإِذۡنِ ٱللَّهِ - Но не может человек стать верующим, пока этого не пожелает Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَیَجۡعَلُ ٱلرِّجۡسَ - и Аллах عَزَّ وَجَلَّ внушил куфр и ширк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى ٱلَّذِینَ لَا یَعۡقِلُونَ - тем, которые не используют свой разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, те люди, которые проявляют куфр (кафиры), не принимают ислам, они не усердствуют, даже не обращают внимания на ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Аллах عزّ وجلّ Господь Миров создал каждого человека в исламе, даже если он рождается у кафиров, то есть, даже если его родители кафиры, он всё равно мусульманин, и нет такого человека, который бы родился не мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَاَقِمْ وَجْهَكَ لِلدِّيْنِ حَنِيْفًا ۚ فِطْرَتَ اللّـٰهِ الَّتِىْ فَطَرَ النَّاسَ عَلَيْـهَا ۚ لَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ ۚ ذٰلِكَ الدِّيْنُ الْقَـيِّـمُ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الروم:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНе отворачивай своё лицо от религии и оставайся ханифом (приверженцем истинной религии, не допускающим куфра и ширка и прочих грехов)/не отступай от религии Аллаха и оставайся ханифом - это та\u003c/span\u003e \u003cspan class=\"c4\"\u003eфитра\u003c/span\u003e \u003cspan class=\"c0\"\u003e, которая заложена в людях, не изменяйте религию Аллаха! Это ясная религия, но, однако же, многие люди этого не понимают…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Рум», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فَاَقِمْ وَجْهَكَ لِلدِّيْنِ - Не отворачивай своё лицо от религии ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит полностью обрати внимание на ислам, чтобы ислам был целью твоей жизни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَنِيْفًا - и будь ханифом (ханиф - этот кто отрекается, не причастен к куфру, ширку, зульму, греху, несправедливости, лжи, и крепко держится за таухид, иман, ислам, справедливость, благие дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِطْرَتَ اللّـٰهِ الَّتِىْ فَطَرَ النَّاسَ عَلَيْـهَا ۚ - эта фитра Аллаха, на которой Аллах عَزَّ وَجَلَّ создал людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ ۚ - не меняйте же религию Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ الدِّيْنُ الْقَـيِّـمُ - это ясная религия,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ - но большинство людей этого не знают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ:» مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ كَمَا تُنْتَجُ الْبَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رضي الله عنه передал слова посланника Аллаха ﷺ: «Нет такого человека, кто не родился бы на фитре/ каждый ребёнок рождается на фитре (фитра - чистые убеждения насчёт своего Создателя), и его родители делают из него иудея, или христианина, или огнепоклонника… Как родится какой-нибудь детёныш: вы видели, чтобы животные рождались с ампутированными органами?!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1359; «Сахих» Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ - каждый ребёнок рождается на фитре, он рождается в исламе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَبَوَاهُ - его родители,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُهَوِّدَانِهِ - делают из него иудея, его родители и окружающие его люди воспитывают так, что он становится иудеем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُنَصِّرَانِهِ - и делают из него христианина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ يُمَجِّسَانِهِ - или делают из маджуси,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَمَا تُنْتَجُ - как рожает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْبَهِيمَةُ - животное,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْبَهِيمَةُ - животного,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَمْعَاءَ - целиком, без дефекта,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَلْ تُحِسُّونَ - разве вы видели,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِيهَا - в нем, в этом животном,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ جَدْعَاءَ - какие-нибудь ампутированные органы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1359; «Сахих» Муслим, 2658.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан и Сунна приводят простые примеры, в основном примеры на животных, чтобы люди поняли, и здесь тоже пример с животными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа счёт этого хадиса некоторые люди спрашивают: бывает же так, что животные рождаются с дефектами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда приводится какой-то пример, то это касается общих нормальных ситуаций, не исключений. Например, человек дает пример и говорит: «иди в ту комнату, где она согреет тебя так, как солнце согревает человека в обед» - это правильный пример, но бывает так, что солнце не согревает человека в обед, и даже может быть так, что солнце не видно в обед, по причине дождей и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы поняли ответ тем людям, которые говорят, что они родились в христианской семье, в чем же они виноваты?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что Аллах عَزَّ وَجَلَّ дал им разум и Аллах عَزَّ وَجَلَّ создал каждого человека на фитре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Надо знать, что Аллах عَزَّ وَجَلَّ не бросает человека в Ад просто так (без причины), пока до него не дойдет довод, и потом он будет отрицать этот довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам не сказал, что человек, который родился в мусульманской среде попадает в Рай, а тот, кто родился в не мусульманской семье, попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что в Ад попадает человек, до которого дошел довод, ему объяснили и стало ясно, но он не принимает ислам, не принимает руководство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَا كُنَّا مُعَذِّبِینَ حَتَّىٰ نَبۡعَثَ رَسُولࣰا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не наказываем никого до тех пор, пока не отправим к ним посланника…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’«, аят 15.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا كُنَّا مُعَذِّبِینَ - Мы не наказываем кого-то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّىٰ نَبۡعَثَ رَسُولࣰا - пока не пошлём к ним посланника.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто закон Аллаха ‎عَزَّ وجَلَّ, что Он не наказывает человека, пока не придёт к нему «رَسُول» расуль, а ‎»رَسُول» расуль, бывает 2 видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТот «‎رَسُول» расуль, который получает Откровение (Уахийю), и  последний ‎»رَسُول» посланник был Мухаммад ‎ﷺ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПосле Мухаммада ‎ﷺ, «رَسُول» расуль - это тот человек, который это Откровение (Уахийю), этот довод донесёт до людей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит, чтобы Мухаммад ‎ﷺ объяснил людям, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأُوحِیَ إِلَیَّ هَـٰذَا ٱلۡقُرۡءَانُ لِأُنذِرَكُم بِهِۦ وَمَنۢ بَلَغَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Скажи, о, Мухаммад): мне внушается в Откровении этот Куръан, чтобы мне увещевать вас с его помощью - того, кого он достиг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأُوحِیَ إِلَیَّ هَـٰذَا ٱلۡقُرۡءَانُ - и Аллах ‎عَزَّ وجَلَّ не через Откровение отправил этот Куръан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِأُنذِرَكُم - чтобы я вас увещевал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِهِۦ - этим Куръаном\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنۢ - и того,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلَغَ - до которого дошёл этот Куръан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِأُنذِرَكُم بِهِۦ - чтобы я вас увещевал, то есть, Мухаммад ‎ﷺ увещевал, давал знание своим сподвижникам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنۢ بَلَغَ – (а после этого) любой человек, до которого дошёл этот довод, дошёл этот Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕму объяснили этот Куръан, ему объяснили этот довод на том языке, который он понимает, и этот человек не является умалишённым или ребёнком, то на него уже установилась «حُجَّةٌ» худжа (доказательство и довод). Установилась «حُجَّةٌ» худжа - это значит, что у человека после этого нет выбора, чтобы он продолжал совершать куфр, то есть, ему ваджиб, чтобы он принял довод («حُجَّةٌ» худжа), если он не принимает это, то он будет из числа ослушавшихся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы поняли, что когда человек рассказывает Куръан, делает даъват, объясняет людям на их языке, то это, на самом деле, даъват и призыв от Мухаммада ‎ﷺ, и это призыв от Аллаха عَزَّ وجَلَّ, и человек, который делает призыв, является заместителем Мухаммада ‎ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек родился в христианской семье или в какой-то другой семье, которые не мусульмане (среди индусов, буддистов или других религий) и до него не дошёл призыв (даъват), он не понял, что только ислам является религией Господа Миров «ربّ العالمين», и что обязанность каждого человека, чтобы он принял ислам, а если человек не принимает ислам, то он попадает в Ад, и если он это не понял, то он в Ад не попадёт. В Ад попадёт человек, до которого дошёл довод, дошёл призыв, то есть, ему объяснили и он понял, и после этого он отказывается и отрицает ислам, и не принимает ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГосподь Миров «ربّ العالمين» объясняет этот закон в Куръане, что в Ад попадут те люди, до которых дошёл призыв, довод дошёл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГосподь Миров «ربّ العالمين» в Куръане говорит в суре «Аль-Мульк» насчёт обитателей Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый раз, когда туда будут бросать толпу, ее стражи будут спрашивать их: «Разве к вам не приходил предостерегающий увещеватель?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОни скажут: «Конечно, предостерегающий увещеватель приходил к нам, но мы сочли его лжецом и сказали: «Аллах ничего не\u003c/span\u003e \u003cspan class=\"c4\"\u003eниспосылал\u003c/span\u003e \u003cspan class=\"c0\"\u003e, а вы лишь пребываете в большом заблуждении».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни скажут: «Если бы мы прислушивались и были рассудительны, то не оказались бы среди обитателей Пламени».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Мульк», аяты 8 -10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلَّمَاۤ أُلۡقِیَ فِیهَا فَوۡجࣱ - Каждый раз когда бросают в этот Ад\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوۡجࣱ - группу людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَأَلَهُمۡ خَزَنَتُهَاۤ – (дежурный ангел, который дежурит в Аду) спрашивает у них:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَمۡ یَأۡتِكُمۡ نَذِیرࣱ - разве к вам не приходил увещеватель (نَذِیرࣱ), к вам не приходил человек, который предупреждал вас, предостерегал вас?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا۟ بَلَىٰ - Они скажут: конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَدۡ جَاۤءَنَا نَذِیرࣱ - к нам приходил увещеватель и предостерегающий, предупреждающий (نَذِیرࣱ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَذَّبۡنَا - мы посчитали его лжецом; мы сказали: что то, что ты говоришь – это ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقُلۡنَا - и мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَا نَزَّلَ ٱللَّهُ مِن شَیۡءٍ - Аллах ничего не ниспослал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنۡ أَنتُمۡ إِلَّا فِی ضَلَـٰلࣲ كَبِیرࣲ - вы всего лишь в большом заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالُوا۟ - они скажут (обитатели Ада)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوۡ كُنَّا نَسۡمَعُ - если бы мы послушали этот довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوۡ نَعۡقِلُ - или использовали бы свой разум\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَا كُنَّا فِیۤ أَصۡحَـٰبِ ٱلسَّعِیرِ - мы бы не были из числа обитателей Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что человек попадает в Ад не только потому, что он родился в не мусульманской семье, а потому что не принимает призыв (даъват) и довод. И таких аятов много, которые указывают на то, что когда до человека не дошел довод (далиль), то он в Ад не попадет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 50\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:50\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللهِ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، عَنِ الْأَسْوَدِ بْنِ سَرِيعٍ، أَنَّ نَبِيَّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: « أَرْبَعَةٌ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَصَمُّ لَا يَسْمَعُ شَيْئًا، وَرَجُلٌ أَحْمَقُ، وَرَجُلٌ هَرَمٌ، وَرَجُلٌ مَاتَ فِي فَتْرَةٍ، فَأَمَّا الْأَصَمُّ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَسْمَعُ شَيْئًا، وَأَمَّا الْأَحْمَقُ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَالصِّبْيَانُ يَحْذِفُونِي بِالْبَعْرِ، وَأَمَّا الْهَرَمُ فَيَقُولُ: رَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَعْقِلُ شَيْئًا، وَأَمَّا الَّذِي مَاتَ فِي الْفَتْرَةِ فَيَقُولُ: رَبِّ، مَا أَتَانِي لَكَ رَسُولٌ، فَيَأْخُذُ مَوَاثِيقَهُمْ لَيُطِيعُنَّهُ، فَيُرْسِلُ إِلَيْهِمْ أَنْ ادْخُلُوا النَّارَ، قَالَ: فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَوْ دَخَلُوهَا لَكَانَتْ عَلَيْهِمْ بَرْدًا وَسَلَامًا - حَدَّثَنَا عَلِيٌّ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنِي أَبِي، عَنِ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، مِثْلَ هَذَا غَيْرَ أَنَّهُ قَالَ فِي آخِرِهِ: « فَمَنْ دَخَلَهَا كَانَتْ عَلَيْهِ بَرْدًا وَسَلَامًا، وَمَنْ لَمْ يَدْخُلْهَا يُسْحَبُ إِلَيْهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eПередал ’Али ибн ’АбдуЛлах, которому передал Му’аз ибн Хишам, ему передал его отец от Катады, а тот от аль-Ахнафи ибн Кайса, который передал от аль-Асъуада ибн Сари’а, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«В судный день будут четыре группы людей: глухой, кто ничего вообще не слышал, слабоумный, чей разум не функционировал, дряхлый старик и тот, кто умер во времена, когда никакой правильной религии не было. Глухой скажет: о, Господи! Ислам пришёл, а я ничего не слышал!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСлабоумный скажет: Господи! Ислам\u003c/span\u003e \u003cspan class=\"c4\"\u003eпришёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e, а дети швырялись в меня грязью…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДряхлый старик скажет: Господи! Ислам пришёл, но я уже ничего не разумел…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот же, кто умер во времена, когда не было истины, скажет: о, Господи! Ко мне не приходил посланник от Тебя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТогда возьмёт Аллах с них крепкий завет, что они Ему будут подчиняться, и пошлёт им своего посланника, который скажет им войти в огонь!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ дальше говорит: «Клянусь Тем, в Чьих руках душа Мухаммада! Если они войдут в этот огонь, он обернётся для них прохладой и станет безопасным местом (Раем)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e’Али передал от Му’аза ибн Хишама, которому передал его отец от Катады, а тот от аль-Хасана, который передал от Абу Рафи’а, а он от Абу Хурайры подобный же хадис, с той только разницей, что в конце говорится: «для того, кто войдёт в этот огонь, он обернётся прохладой и станет безопасным местом (Раем), а того, кто откажется, в него потащут (в Огонь)…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 16301, 16302. Сахих хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:16301—16302] صحيح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ الْأَسْوَدِ بْنِ سَرِيعٍ، أَنَّ نَبِيَّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: - аль-Асъуада ибн Сари’а сказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« أَرْبَعَةٌ يَوْمَ الْقِيَامَةِ: - «В Судный День будут четыре группы людей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَجُلٌ أَصَمُّ لَا يَسْمَعُ شَيْئًا، - глухой, кто ничего вообще не слышал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ أَحْمَقُ، - слабоумный, чей разум не функционировал, (интеллектуальный инвалид)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ هَرَمٌ، - дряхлый старик (сильно старый)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ مَاتَ فِي فَتْرَةٍ، - и тот, кто умер во времена, когда не было довода (никакой правильной религии).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَّا الْأَصَمُّ فَيَقُولُ: - Глухой скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَسْمَعُ شَيْئًا، - О, Господи! Ислам пришёл, а я ничего не слышал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا الْأَحْمَقُ فَيَقُولُ: - Слабоумный скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eرَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَالصِّبْيَانُ يَحْذِفُونِي بِالْبَعْرِ، - Господи! Ислам\u003c/span\u003e \u003cspan class=\"c4\"\u003eпришёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e, а дети швырялись в меня грязью… (то есть, мой мозг не работал должным образом)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا الْهَرَمُ فَيَقُولُ: - Дряхлый старик скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ، لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَعْقِلُ شَيْئًا، - Господи! Ислам пришёл, но я уже ничего не понимал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا الَّذِي مَاتَ فِي الْفَتْرَةِ فَيَقُولُ: - Тот же, кто умер во времена «фатры», когда не было истины, скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ، مَا أَتَانِي لَكَ رَسُولٌ، - Господи! Ко мне не приходил посланник от Тебя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَأْخُذُ مَوَاثِيقَهُم - Тогда возьмёт Аллах с них крепкий завет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيُطِيعُنَّهُ، - что они Ему будут подчиняться,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَيُرْسِلُ إِلَيْهِمْ - и\u003c/span\u003e \u003cspan class=\"c4\"\u003eпошлёт\u003c/span\u003e \u003cspan class=\"c0\"\u003e им своего посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ ادْخُلُوا النَّارَ، - который скажет им войти в огонь!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ،  - Посланник Аллаха ﷺ дальше говорит: «Клянусь Тем, в Чьих руках душа Мухаммада!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوْ دَخَلُوهَا - Если они войдут в этот огонь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَكَانَتْ عَلَيْهِمْ بَرْدًا وَسَلَامًا - он обернётся для них прохладой и станет безопасным местом (Раем)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَلِيٌّ، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، قَالَ: حَدَّثَنِي أَبِي، عَنِ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، مِثْلَ هَذَا - ’Али передал от Му’аза ибн Хишама, которому передал его отец от Катады, а тот от аль-Хасана, который передал от Абу Рафи’а, а он от Абу Хурайры подобный же хадис,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرَ أَنَّهُ قَالَ فِي آخِرِهِ: - с той только разницей, что в конце говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« فَمَنْ دَخَلَهَا كَانَتْ عَلَيْهِ بَرْدًا وَسَلَامًا،  - «для того, кто войдёт в этот огонь, он обернётся прохладой и станет безопасным местом (Раем)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ لَمْ يَدْخُلْهَا يُسْحَبُ إِلَيْهَا - а того, кто откажется, потащат в него (в огонь)…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Муснад» Ахмад 16301, 16302. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ахмад передает этот хадис через две цепочки: первая цепочка слабая «даиф», а вторая «сахих», и этот хадис доказан от пророка ﷺ без сомнений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eАш-Шарх\u003c/span\u003e \u003cspan class=\"c0\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что четыре вида людей придут в Судный день и будут оправдывать себя:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eلَا يَسْمَعُ شَيْئًا، - тот, кто ничего вообще не слышал.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«رَجُلٌ أَصَمُّ لَا يَسْمَعُ شَيْئًا» - Глухой человек, который ничего не услышал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбщее правило такое, что когда говорится: «رَجُلٌ», то имеется в виду «человек» - и мужчина и женщина, то есть, в хадисе имеются в виду: глухой мужчина или глухая женщина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе не говорится о том, что любой глухой человек, так как бывают глухие люди, которые что-то слышат или слышат посредством аппарата. Поэтому здесь главный довод, основной смысл это: لَا يَسْمَعُ شَيْئًا - ничего не услышал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Не услышал» имеет разные смыслы: например: здесь сказано глухой человек, но бывают такие люди, которые не услышали довод. Например, человек живет на каком-то острове или в джунглях и ничего не услышал об исламе, и до него не дошел таблиг, не дошел призыв, довод не пришел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. وَرَجُلٌ أَحْمَقُ - И человек أَحْمَقُ (ахмак).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحْمَقُ (ахмак) - это не только умалишенный, أَحْمَقُ (ахмак) - это человек, в мозге которого нет способности к пониманию, то есть, у него есть интеллектуальная инвалидность и это ненормальная ситуация. Например, человек, который болеет синдромом дауна и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالصِّبْيَانُ يَحْذِفُونِي بِالْبَعْرِ - и дети бросали в меня грязью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَعرٌ – дословно: переводится «навоз».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРаньше было такое, когда дети бросали грязь на человека, который был умалишенным, больным болезнью дауна и так далее. Здесь имеется в виду, что дети издевались над ним, и он ничего не понимал, и это указывает на то, что человек, который не понимал в этой дунья, там (в ахирате) будет все понимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Те люди, которые ничего не поняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا أَعْقِلُ شَيْئًا - я ничего не понял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْهَرَمُ - это старый, дряхлый человек, который ничего не понимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо это не говорит о каждом старом человеке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا أَعْقِلُ شَيْئًا - я ничего не понял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто пример старого человека, который ничего не понял, но сюда входит любой человек, который ничего не понял. Например, человеку рассказывают об исламе на том языке, который он не понимает, то это значит, что до него худжа не дошла, он не понял, по причине того, что он не понимает этот язык, поэтому, любой человек, который по какой-то причине не понял призыв, является «معذور» (ма’зур), и у него есть оправдание (عُذْرٌ (узр).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Тот человек, до которого не дошел довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ، مَا أَتَانِي لَكَ رَسُولٌ - О, мой Господь! Не приходил ко мне Твой посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, довод, даъват не дошел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРанее мы объясняли, что فَتْرَةٌ (фатра) - это период, в котором не было посланников до пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِي مَاتَ فِي الْفَتْرَةِ - имеется в виду любой человек, который жил и умер в то время, когда призыв не пришел, даъват, таблиг не пришел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, есть такие страны, где запрещены даъват и таблиг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ объясняет, что у всех этих видов людей будут испытания, будет экзамен в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСначала Аллах عزّ وجلّ расскажет им и возьмет с них договор, что они будут подчиняться Аллаху عزّ وجلّ. После заключения договора к ним придет посланник и скажет, чтобы они зашли в этот огонь, и те люди, которые послушаются посланника Аллаха, зайдут в этот огонь, то это будет путь в Рай, а те люди, которые откажутся, не послушают посланника Аллаха, зайдут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُسْحَبُ إِلَيْهَا - потащат в него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَحَبَ - это означает جَرَّ, то есть, таскать, подвергать кого-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь посланник Аллаха ﷺ не объяснил, сколько человек пройдут испытания, а сколько не пройдут, но, очевидно, что если человек увидит своими глазами Судный день, заключит договор с Аллахом عزّ وجلّ, разговаривал с Аллахом عزّ وجلّ и после этого откажется, то он действительно является непослушным и ослушавшимся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что если кто-то из перечисленных людей в этой дунья сказал: «لا إله إلا الله» (Ля иляха илляЛлах), например, старый человек, умалишенный (ахмак), глухой и так далее, то для него этого будет достаточно, потому что есть такой закон, что тот, кто сказал: «لا إله إلا الله» (Ля иляха илляЛлах), то он попадет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что тем людям, у которых есть инвалидность, попасть в Рай будет очень легко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе это говорит о том, что Аллах عزَّ و جلَّ не бросает в Ад человека просто за то, что он родился в не мусульманской семье, а человек попадает в Ад за то, что он не принимает «حُجَّةٌ» худжа и против него устанавливается «حُجَّةٌ» худжа, то есть, против него устанавливается довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Аллах عزّ وجلّ руководит человеком, у которого будет тяга и интерес, то есть, человек будет интересоваться, у него будет любовь к Аллаху عزّ وجلّ, он хочет приближаться к Аллаху عزّ وجلّ, он будет искать истину, и когда человек с таким намерением ищет истину, то он обязательно найдет эту истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть миллионы людей, принимающих ислам, которые не родились в мусульманской семье, и мы видим миллионы людей, которые стали лицемерами (мунафиками), хоть они и родились в мусульманской семье, поэтому основная разница ни в том, в какой семьей родился человек. Например, в семье пророка Нуха родился сын, который умер кафиром, он не принял ислам. Или, например, отец пророка Ибрагима не принял ислам, Абу Талиб - дядя пророка Мухаммада, не принял ислам, поэтому разница ни в семье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые называют себя этническими, традиционными мусульманами, и они думают, что мусульманство - это нация, они думают что нация - это ислам, и это большое заблуждение и неправильное суждение, то есть, нет такого понятия, как народ мусульман или мусульманская нация.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБыть мусульманином или ислам - это не нация, а мусульманин - это тот, кто понял ислам и действовал по исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин человек попадает в Рай не потому, что он родился в какой-то нации, его зовут Абдулла и ему сделали обрезание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, отца пророка Мухаммада ﷺ звали Абдулла и, все равно, в достоверном хадисе приводится, что он будет в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, в Рай попадет человек, который получает знания Откровения, то, что Аллах عزّ وجلّ нам ниспослал, и после этого действует по этим знаниям, по этому Откровению, и он зайдет в Рай, а кто отворачивается от этого, кто игнорирует это, кто не обращает внимание на это, он попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eУ пророка Мухаммада ﷺ были сподвижники, которые не родились в мусульманской семье, но они все приняли ислам, и в это же время были такие люди, которые своими глазами увидели чудеса пророка Мухаммада ﷺ, но отказались от ислама, например, Абу Джахль, Абу\u003c/span\u003e \u003cspan class=\"c4\"\u003eЛяхаб\u003c/span\u003e \u003cspan class=\"c0\"\u003e, даже дядя пророка Абу Талиб и другие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека нет своего интереса и тяги к истине, то, даже если он своими глазами будет видеть знамения и доказательства, то скажет, что это колдовство, какой-то экстрасенс или фокус и так далее. Поэтому очень важно, чтобы у человека был интерес, чтобы он любил своего Создателя, и такому человеку Аллах عزّ وجلّ даст прямое руководство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек даже не понимает, как он принял ислам, почему он бросил куфр, но все равно он принимает ислам, бросает куфр, и это за то, что у него была любовь к своему Творцу, у него был интерес.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА бывают такие люди, у которых нет любви к Аллаху عزّ وجلّ, нет интереса к Аллаху عزّ وجلّ, у них бывает такое положение, в котором они не видят ни одного довода на то, что есть жизнь после смерти и будет «ахира» и так далее. Они не видят довода на иман и у них бывают сомнения, и всё это только по причине того, что у них в мозге нет любви к Аллаху عزّ وجلّ, интереса и тяги к Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَیَقُولُ ٱلَّذِینَ كَفَرُوا۟ لَوۡلَاۤ أُنزِلَ عَلَیۡهِ ءَایَةࣱ مِّن رَّبِّهِۦۚ قُلۡ إِنَّ ٱللَّهَ یُضِلُّ مَن یَشَاۤءُ وَیَهۡدِیۤ إِلَیۡهِ مَنۡ أَنَابَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ говорят те, которые отказались уверовать: ну почему к нему не явится какое-нибудь знамение от его Господа?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: поистине, Аллах вводит в заблуждение, кого пожелает, и направляет на истинный путь того, кто сам к нему стремится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Ра’д», аят 27.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَیَقُولُ ٱلَّذِینَ كَفَرُوا۟ - И говорят те, которые отказались уверовать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوۡلَاۤ أُنزِلَ عَلَیۡهِ ءَایَةࣱ مِّن رَّبِّهِۦۚ  - ну почему к нему не явится какое-нибудь знамение от его Господа?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ إِنَّ ٱللَّهَ  - Скажи: поистине, Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eیُضِلُّ مَن یَشَاۤءُ  - вводит в заблуждение, кого пожелает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَیَهۡدِیۤ إِلَیۡهِ مَنۡ أَنَابَ - и направляет на истинный путь того, кто сам к нему стремится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Аллах عزّ وجلّ руководит к исламу того, у кого есть тяга, интерес, то есть, кто хочет вернуться (приближаться) к Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أنابَ يُنيب ، أَنِبْ ، إنابةً ، فهو مُنِيب ، والمفعول مُنَاب»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأنَابَ فلانٌ إلى الشيء: رَجَعَ إليه - это значит: вернуться к этому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأنَابَ إلى اللهِ: تاب وَرَجَعَ – это значит: раскаялся (покаялся) и вернулся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإِنابَةُ إلى اللَّهِ:الرُّجوعُ إلى اللَّهِ - это значит: обращать внимание на Аллаха عزّ وجلّ, вернуться к Аллаху عزّ وجلّ; это тяга, интерес, любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, чтобы человек получил руководство (хидая), для этого необходимо, чтобы был «إنابة» интерес, тяга и любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنۡ أَنَابَ – это те люди, у которых есть любовь, интерес.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда у человека не будет любви и интереса, даже если он своими глазами увидит ангела, то у него будут сомнения, даже если он будет знать наизусть Куръан и будет его читать, поэтому очень важно, чтобы любовь была в мозге.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы видим, что многие талантливые, грамотные люди не принимают ислам, не читают намаз, потому что у них нет «إنابة» интереса, у них нет любви, нет того «основного тока», с которого все начинается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у человека будет такая ситуация, что он не увидит никакого довода, склоняется к сомнению, что может нет Аллаха عزّ وجلّ, нет Рая, Ада, нет жизни после смерти, то в это время нужно усердствовать, нужно с силой вытащить себя из этой ситуации, заставить себя действовать, иначе он попадет в такую ситуацию, с которой потом выйти будет очень тяжело. Если у кого-то будет такая ситуация, то нужно делать зикр, заставлять себя, и этот интерес «إنابة» приведет к иману, человек получит такой иман, как будто перед ним «Арш Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَنِیبُوۤا۟ إِلَىٰ رَبِّكُمۡ وَأَسۡلِمُوا۟ لَهُۥ مِن قَبۡلِ أَن یَأۡتِیَكُمُ ٱلۡعَذَابُ ثُمَّ لَا تُنصَرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ стремитесь к своему Господу, и подчинитесь Ему (примите ислам) прежде, чем вас настигнет наказание, никто вам тогда уже не сможет помочь…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنِیبُوۤا۟ - И вернитесь, проявите интерес, тягу, инабу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَىٰ رَبِّكُمۡ - к своему Господу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَسۡلِمُوا۟ لَهُۥ - и подчинитесь Ему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِن قَبۡلِ أَن یَأۡتِیَكُمُ ٱلۡعَذَابُ ثُمَّ لَا تُنصَرُونَ - прежде, чем вас настигнет наказание «ٱلۡعَذَابُ» (от Аллаха عزّ وجلّ), никто вам тогда уже не сможет помочь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَسۡلِمُوا۟ لَهُۥ - принимайте ислам, подчиняйтесь Аллаху عزّ وجلّ, слушайтесь Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПеред этим Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنِیبُوۤا۟ إِلَىٰ رَبِّكُمۡ - вернитесь к Аллаху, проявите тягу и любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ ислам входят те люди, у которых будет «إنابة» (тяга, интерес), а у кого он будет отсутствовать, то такие просто ищут оправдания, говорят, что они же родились не в мусульманской семье, в чем они виноваты и так далее. Человеку, у которого есть «إنابة» (тяга, интерес), Аллах عَزَّ وَجَلَّ открывает пути, и руководство для него становится легким.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ создает такие ситуации, при которых человек принимает ислам. Бывает, что он дружит или работает с мусульманами, которые делают ему даъват; или же человек уезжает в другую местность как турист или учиться и там принимает ислам. Аллах عَزَّ وَجَلَّ создает даже такие ситуации, где человек попадает в тюрьму и там принимает ислам, на самом деле попасть в тюрьму это беда, но Аллах عَزَّ وَجَلَّ через эти беды дает ему огромное благо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном хадисе сказано, что посланник Аллаха ﷺ сказал, что Аллаху عَزَّ وَجَلَّ нравится те люди, которые зайдут в Рай в цепях. Это говорит о том, что есть такие люди, которые попадают в такие ситуации, которые им не нравятся, может даже они попадут в тюрьму, но там принимают ислам и через этот ислам попадают в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 51\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:51\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا غُنْدَرٌ، حَدَّثَنَا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ، قَالَ:» عَجِبَ اللَّهُ مِنْ قَوْمٍ يَدْخُلُونَ الْجَنَّةَ فِي السَّلَاسِلِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3010]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мухаммад ибн Башшар, которому передал Гундар, ему передал Шуъба от Мухаммада ибн Зияда, который передал от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Аллаху нравятся такие люди, которые войдут в Рай в цепях (первоначально они примут ислам, отчасти под давлением обстоятельств)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ، قَالَ - от Абу Хурайры رضي الله عنه передается, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَجِبَ اللَّهُ - Аллаху нравится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ قَوْمٍ - народ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَدْخُلُونَ - который войдет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْجَنَّةَ - в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي السَّلَاسِلِ - в цепях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3010.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَجِبَ إِلَيْهِ : أَحَبَّهُ - нравится, любит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَجِبَ اللَّهُ - Аллаху нравится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يَدْخُلُونَ الْجَنَّةَ - которые зайдут (сперва в ислам) в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسِلْسِلَةٌ - это цепь (سَلاَسِلُ - множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ يَقُولُ:» عَجِبَ رَبُّنَا عَزَّ وَجَلَّ مِنْ قَوْمٍ يُقَادُونَ إِلَى الْجَنَّةِ فِي السَّلَاسِلِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داؤد:2677] صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رضي الله عنه сказал: «Я слышал, как посланник Аллаха ﷺ говорил: «Нашему Великому и Могучему Господу нравятся такие люди, которых введут в Рай в цепях (первоначально они примут ислам, отчасти под давлением обстоятельств)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ يَقُولُ - Я слышал, как посланник Аллаха ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَجِبَ رَبُّنَا عَزَّ وَجَلَّ مِنْ قَوْمٍ - нравится нашему Господу عَزَّ وَجَلَّ народ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَادُونَ - это когда завязывают, держат и выводят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَى الْجَنَّةِ - в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي السَّلَاسِلِ - в цепях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Сунан» Аби Давуд, 2677, хадис является сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого хадиса такой, что бывает ситуации, которые не нравятся человеку, но через эти ситуации он ислам принимает и попадает в Рай. И цепь может быть не только «железной», разные цепи бывают в жизни, например, это может быть цепь любви или отношений, или цепи работы, или даже тюрьмы и так далее. Например, люди влюбляются, работают вместе, у кого-то отношения и через это они принимают ислам и зайдут в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что для имана очень важен первый шаг, нужно, чтобы человек любил Аллаха عَزَّ وَجَلَّ и начинал действовать по религии, «тяга» - это и есть старт. Для имана нужно заставлять себя действовать, нужно совершать благие дела, а потом будет облегчение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек не знает в какой ситуации он примет ислам, но нужно совершать благое, делать шаги, то есть, нужен этот старт, чтобы у человека ушли сомнения, нужно заставлять себя поклоняться Одному Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ этот весь урок указывает на то, что иман получит тот человек, который будет заставлять себя действовать и у него будет тяга, который будет любить Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/81.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/50",
        "/islam_kamil_hadiths/part_3/51"
    ]
}
