{
    "id": "243f6738-c66f-4fa0-a9b6-9284cb384be3",
    "index": 103034,
    "dir_index": 88,
    "date": "2022-01-07",
    "title": "Что значит воскрешение в Судный День?",
    "body": "\u003cp\u003e\u003cspan class=\"c15\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/299\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714307394781\u0026amp;usg=AOvVaw0gvYJEdXaHfKdvEO3foXC-\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/299\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714307395326\u0026amp;usg=AOvVaw1OBRP73QFZuj_ZSRYWFJlQ\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 88\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eКак люди воскреснут в Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c9\"\u003eالبَعْثُ\u003c/span\u003e \u003cspan class=\"c2\"\u003e» (аль-баъс) - Это воскрешение в Судный день, когда Аллах عزّ وجلّ воскресит, оживит людей, даст им заново жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«البَعْثُ : النَّشْر- ‏ الإحْياءُ يَوْمَ القِيامَةِ‏»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ назвал Судный день Днём воскрешения: یَوْمُ الْبَعْثِ [яуму ль-баъč̣].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосле того, как человек родится, он никогда не исчезнет, после смерти он попадает в барзах, где он тоже живет, но Аллах عَزَّ وَجَلَّ назвал Судный День днём воскрешения потому, что в этот день Аллах عزّ وجلّ заново соединит душу и тело и оживит то тело, которое было у человека в этой дунья. В этот день будет большой расчет: будут свидетели, будет официальный процесс, будет «худжа» – аргументы, доказательства и доводы, и на основе этих доводов будет выноситься решение, кто-то попадет в Рай, а кто-то попадет в Ад, поэтому Аллах عزّ وجلّ назвал этот день «يَوْم القِيامَةِ» [яуму ль-кыяма], «یَوْمُ الْبَعْثِ» [яуму ль-баъс].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто будет великий День, и цель этого дня: чтобы люди познали своего Господа. И это основная цель, о чём говорит ислам: люди должны познать своего Создателя, понять какой наш Создатель. Если Судного Дня не будет, то люди не смогут познать нашего Господа должным образом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДо этого мы говорили, что некоторым людям бывает сложно уверовать, они не готовы поверить в то, что есть жизнь после смерти. Многие люди верят в Аллаха, в пророков, но когда дело доходит до темы воскрешения, до веры в Судный день, то они оказываются не готовы уверовать в это, потому что считают свой разум и науку чем-то великим, и в этом их главная ошибка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eС развитием технологий уверовать становится всё легче, поэтому Аллах больше не отправляет пророков. Сегодня, мы знаем, что люди с помощью науки могут создавать живой организм из генетической информации\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, и ислам также говорит, что от человека, после разложения тела, остаётся определенная часть, где содержится генная информация, и затем Аллах عزّ وجلّ даст приказ и оживит человека!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى إِلَّا عَظْمًا وَاحِدًا وَهُوَ عَجْبُ الذَّنَبِ وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:4935]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОт человека ничего не остаётся, кроме единственной косточки, и это нижний фрагмент позвоночника\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, из него Аллах воссоздаст (заново) творения в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ – ничего не остается от человека, всё исчезает, разлагается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا يَبْلَى إِلَّا عَظْمًا وَاحِدًا – кроме одной ко́сти,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНо это не говорит о том, что сохранится целая кость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ عَجْبُ – и он (эта кость) из основания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالذَّنَبِ – хвоста (имеется в виду нижняя часть позвоночника),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمِنْهُ – и из этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُرَكَّبُ الْخَلْقُ – Аллах عزّ وجلّ заново создаст, оживит людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَوْمَ الْقِيَامَةِ – в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاَاِذَا كُنَّا عِظَامًا نَّخِرَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[النازعات: 11سورة ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазве, когда мы станем разложившимися костями?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Нази’ат», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَاِذَا – неужели, когда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُنَّا – мы будем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعِظَامًا – костями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eنَّخِرَةً - разложившимися\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается слов в хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا عَظْمًا وَاحِدًا – «остается одна кость», то это имеется в виду, что остаётся некий материал от этой кости, как информация, и Аллах عزّ وجلّ даст приказ и из этой информации воссоздаст человека заново.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы знаем, что кость полностью не сохраняется, и знаем, что многие люди сжигают своих мертвых, но Аллаху عزّ وجلّ очень легко оживить мертвых, дать новую жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВо времена Исы عليه السلام Аллах عزّ وجلّ дал ему такую способность, такие чудеса, знамения, что он с дозволения Аллаха عزَّ وجلَّ оживлял людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит, что Иса عليه السلام сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَاُحْىِ الْمَوْتٰى بِاِذْنِ اللّـٰهِ\u003c/span\u003e \u003cspan class=\"c2\"\u003e– И я оживляю мертвых с дозволения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[آل عمران:49]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Алю ’Имран», аят 49.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВыходит, что Аллаху оживить какого-то мёртвого не сложно, и люди даже видели это своими глазами!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاَوَلَمْ يَرَوْا اَنَّ اللّـٰهَ الَّـذِىْ خَلَقَ السَّمَاوَاتِ وَالْاَرْضَ وَلَمْ يَعْىَ بِخَلْقِهِنَّ بِقَادِرٍ عَلٰٓى اَنْ يُّحْيِىَ الْمَوْتٰى ۚ بَلٰى اِنَّهٝ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الاحقاف:33]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни разве не понимают, что Аллах, создавший небеса и землю, даже не устав от сотворения, может оживить мёртвых?! Конечно же, поистине, Он всё может!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ахкаф», аят 33.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَوَلَمْ يَرَوْا اَنَّ اللّـٰهَ الَّـذِىْ خَلَقَ السَّمَاوَاتِ وَالْاَرْضَ – Разве эти люди не понимают, что Тот Аллах, Который создал Небеса и Землю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَمْ يَعْىَ – и не устал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِخَلْقِهِنَّ – когда Он всё это создал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِقَادِرٍ –мощен (разве Аллах не является Могущественным),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلٰٓى اَنْ يُّحْيِىَ الْمَوْتٰى – чтобы Он оживил мертвых!?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَلٰى – Конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли Он все это создал и не устал, то для Него не составит никакого труда оживить мертвых, дать им заново жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِنَّهٝ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ – Поистине, Он над каждой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eيَوْمَ تُـبَدَّلُ الْاَرْضُ غَيْـرَ الْاَرْضِ وَالسَّمَاوَاتُ ۖ وَبَـرَزُوْا لِلّـٰهِ الْوَاحِدِ الْقَهَّارِ\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[ابراھیم:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВ тот день земля будет заменена другой, равно как и небеса, и они предстанут перед Аллахом, Единственным\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e, Могущественным\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ибрахим», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَوْمَ تُـبَدَّلُ الْاَرْضُ غَيْـرَ الْأَرْضِ – Когда Аллах заменит эту землю другой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالسَّمَاوَاتُ – и небеса,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَبَـرَزُوْا لِلّـٰهِ الْوَاحِدِ الْقَهَّارِ – и встанут люди перед Аллахом, Единственным, Могущественным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«الْقَهَّارُ» (Аль-Каххар) – Он принуждает залима «ظَالِمٌ» получить наказание, Он является Принудителем для залима «ظَالِمٌ» и муджрима «مُجْرِمٌ», то есть, Он заставит врага и победит его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eДля для залима «ظَالِمٌ» и муджрима «مُجْرِمٌ» Аллах عَزَّ وَجَلَّ является «الْقَهَّارُ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ Аллаха عَزَّوَجَلَّ есть другое Имя: «الْجَبَّارُ» - Аль-Джаббар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eИ в слове «الْجَبَّارُ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e Аль-Джаббар тоже есть «صِيغَة مُبالِغَة»: превосходная степень сравнения: صيغة مبالغة من جبَرَ الجَابِرِ الْجَبَّارُ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«جَبَر: كَسرَ»: дословно переводится: сломал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНапример: он сломал несправедливость (зульм) залима.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«الْجَبَّارُ» и «الْقَهَّارِ» имеют одинаковый смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлова «الْقَهَّارُ» Аль-Каххар – от слова «قَهْرٌ», а слово «الْجَبَّارُ» Аль-Джаббар от слова «جبْرٌ»: оба слова переводятся: принуждение или заставлять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«قَهْرٌ», «جبْرٌ», то есть, принуждать и заставлять бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eнедозволенное принуждение и это зульм, а Аллах Пречист от этих качеств.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eустановление cправедливости, когда залима принуждают и заставляют получить своё наказание, принуждают остановить зульм, и это Качество и Действие Аллаха. Аллах сломает высокомерие высокомерного, уничтожит зульм залима.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ накажет тех людей, которые ведут несправедливые войны, которые убивают женщин и детей, этих виновных и диктаторов Аллах عزّ وجلّ бросит в Огонь, несмотря на то, что эти несправедливые люди (залимы) не будут этого хотеть, но Аллах их заставит и победит их. Поэтому Аллах «الْقَهَّارُ» Аль-Каххар и «الْجَبَّارُ» Аль-Джаббар, то есть, Он принудит, заставит залима войти в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ вы поняли, что принуждать и заставлять бывает двух видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَمَآ اَنْتَ عَلَيْـهِـمْ بِجَبَّارٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ ты не можешь их принудить!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Каф», аят 45.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, ты не являешься «الْجَبَّارُ» Аль-Джаббар, ты Не можешь принуждать принимать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается, что нельзя кого-то принуждать принимать ислам, и поэтому в таком качестве Аллах не является принуждающим. А в вопросе установления справедливости Аллах будет принуждать залимов, высокомерных и преступников, и Он является «الْقَهَّارُ» Аль-Каххар и «الْجَبَّارُ» Аль-Джаббар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eيَوْمَ تُـبَدَّلُ الْاَرْضُ غَيْـرَ الْاَرْضِ وَالسَّمَاوَاتُ\u003c/span\u003e \u003cspan class=\"c2\"\u003e - в тот день, когда Аллах заменит землю другой землёй и небеса …\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْاَرْضُ – это Земля, где мы живём и Аллах عزّوجلّ заменит эту планету другой планетой. Раньше людям это было сложно понять, потому что думали, что существует только одна планета, но сейчас мы знаем, что есть много планет, есть большое пространство, космос и так далее, и поэтому мы говорим, что сейчас уверовать легче и поэтому не приходят новые пророки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллаху عزّ وجلّ это не трудно, это очень легко - заменить эту планету другой. Аллах عزّ وجلّ в Судный День переселит людей с этой планеты на другую, а эту, согласно хадисам, Аллах عزّ وجلّ растянет и сделает из неё лепёшку, которая будет угощением для обитателей Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eزَعَمَ الَّذِينَ كَفَرُوا أَن لَّن يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنزَلْنَا وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНеверующие полагают, что они не будут воскрешены. Скажи: «Напротив, клянусь моим Господом, вы непременно (без сомнения) будете воскрешены, а затем вам непременно сообщат о том, что вы совершили. И это для Аллаха легко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eУверуйте же в Аллаха, Его Посланника и свет\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, который Мы ниспослали. И Аллах ведает (осведомлен) о том, что вы совершаете. Сура «Ат-Тагабун», аяты 7-8\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاَوَمَنْ كَانَ مَيْتًا فَاَحْيَيْنَاهُ وَجَعَلْنَا لَـهٝ نُـوْرًا يَّمْشِىْ بِهٖ فِى النَّاسِ كَمَنْ مَّثَلُـهٝ فِى الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْـهَا ۚ كَذٰلِكَ زُيِّنَ لِلْكَافِـرِيْنَ مَا كَانُـوْا يَعْمَلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الانعام:122]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазве же тот, кто был мёртвым и Мы его оживили и даровали ему свет, с которым он ходит среди людей, подобен тому, кто скитается во тьме и не может выйти оттуда? И приукрашены не уверовавшим (кафирам) их дела, которые они совершают…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ан’ам», аят 122.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот аят нам объясняет, что для того, чтобы жизнь прожить, нужны знания. И те люди, которые говорят, что знания в религии не нужны, и если сам не знаешь, то можно делать таклид какому-нибудь учёному, то этот человек невежественный «джахиль», и этот человек говорит против Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие люди, которые хотят, чтобы люди жили во мраке, чтобы их легко было обмануть и нет сомнения в том, что тот, кто делает таклид, находится во мраке, но почему бы ему самому не получить этот свет?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eيَوْمَ يَجْـمَعُكُمْ لِيَوْمِ الْجَمْعِ ۖ ذٰلِكَ يَوْمُ التَّغَابُنِ ۗ وَمَنْ يُّؤْمِنْ بِاللّـٰهِ وَيَعْمَلْ صَالِحًا يُّكَـفِّرْ عَنْهُ سَيِّئَاتِهٖ وَيُدْخِلْـهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ فِـيْهَآ اَبَدًا ۚ ذٰلِكَ الْفَوْزُ الْعَظِـيْمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВ день, когда вас соберут в День собрания (в Судный День), и это будет днём взаимного расчёта\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, и от того, кто уверовал в Аллаха и совершал праведные дела, уберут его плохие поступки и введут в рай, внизу которого текут реки. Он там будет вечно. И это великий успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тагабун», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари в своей книге «Сахих» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالتَّغَابُنُ غَبْنُ أَهْلِ الْجَنَّةِ أَهْلَ النَّارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالتَّغَابُنُ (Ат-таг̇абун) - это победа (превосходство и пребладание) обитателей Рая над обитателями Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَالَّـذِيْنَ كَفَرُوْا وَكَذَّبُوْا بِاٰيَاتِنَا اُولٰٓئِكَ اَصْحَابُ النَّارِ خَالِـدِيْنَ فِيْـهَا ۖ وَبِئْسَ الْمَصِيْـرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА те, которые не уверовали и совершили куфр, и считают ложью Наши аяты, то они обитатели Огня и там будут вечно! Какое же это плохое место!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тагабун», аят 10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОчень важная вещь в жизни человека – это иман и, в частности, особенно важно верить в то, что есть жизнь после смерти, такая жизнь, которая не заканчивается никогда, и это является великой мотивацией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек, который живёт только ради жизни, которая закончится в этой дунья, но при этом прилагает столько много усилий, то если человек будет убежден, что есть жизнь, которая не закончится никогда, то, конечно, он будет стараться ещё больше, и поэтому, самая большая сила у человека – это иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди неправильно сделали, когда оставили иман, они сделали себя слабыми, и после этого они пишут тысячи книг и лекций, чтобы у людей была какая-то мотивация, но никто не может дать ту мотивация, которую даёт ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловеку очень сложно вставать рано утром, потому что та цель, для чего он встаёт, незначительная цель, но когда у человека есть иман, и он знает, верит и глубоко убежден в том, что будет Судный день и его спросят насчёт намаза, то он обязательно будет вставать для намаза, и невозможно, чтобы он вовремя не встал рано утром для совершения намаза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРано утром вставать с постели, зная для чего, является очень важным шагом к тому, чтобы получить успех, и каждый мусульманин знает, для чего он встаёт рано утром, и этой целью является та жизнь, которая никогда не закончится, и если в ней он получит успех, то это и есть великий успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСегодня наука говорит, что люди, которые встают рано утром и знают для чего, ради какой цели они встают, то они живут в среднем на одиннадцать лет дольше, чем остальные люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда такой мусульманин будет смотреть на богатых людей, то он никогда не будет думать, «почему у меня нет такого богатства», и никогда не будет завидовать богатому или знаменитому, и он не будет думать: «почему я не такой известный, богатый» и так далее, он не будет поклоняться мирским вещам, это и есть освобождение от рабства!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому любой человек, у которого нет убеждённости в Судном Дне, обязательно будет рабом чего-то или кого-то. И надо знать, что когда человек убеждён в Судном Дне, и его убеждения и иман такие, как требует ислам, то он не будет проводить свою жизнь так, как проводят её остальные, так как у него великая цель, и у него будет великая миссия, и он не будет слепо следовать, скитаться и блуждать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Муъмин» – это человек, который никогда не будет думать, почему у него нет мирских удобств, комфорта. Человек, убеждённый в Судном Дне и в том, что есть жизнь, которая никогда не заканчивается, никогда не опечалится и будет считать незначительными неудобства мирской жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«الإيمان بالآخر» (иман би ль-ахыра): верить в Судный день и готовиться к нему - это важный способ избавиться от лени и человеку никогда не будет скучно в этой жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВерить в Судный день и готовиться к нему не означает, что человек должен только читать намаз, Куръан, делать зикр или находиться в масджиде и только в этом проводить свое время, а надо готовиться к Судному Дню так, как учит ислам, и тогда весь этот мир изменится!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле приказ ислама – это получить силу «قُوّة» (кувва), чтобы мусульманин был сильным и укреплял свой джамаат, чтобы останавливать несправедливость притесняющих и устанавливать справедливость, выполнять права людей – это и есть метод подготовки к Судному Дню. Нужно добиваться возможностей укрепить ислам, возвысить ислам, а это и есть подготовка к Судному Дню; получать знания, действовать в соответствии с полученными знаниями, объяснять другим то, что понял сам – это и есть подготовка к Судному Дню. Оставить грехи – проявлять «تَقْوَى» (такъуа) – это и есть подготовка к Судному Дню, и это означает, что человек не нарушает чужие права, сторонится харама. Если он работает в государстве или на каком-то высоком посту, то он никогда не будет тратить общее имущество на себя, не будет делать харам, присваивая себе чужое; не будет заниматься коррупцией, давать взятки и так далее. Готовиться к Судному дню – это значит: не обманывать людей, не выдавать подделки за оригинал; это значит: сторониться харама и выполнять ваджиб: помогать другим, иметь хороший нрав, дать хорошее образование и воспитание своим детям – это и есть приобрести силу, как приказывает это ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот ли, кто собирает утром своих детей в школу, отправляет их школу для того, чтобы их мирская жизнь была хорошей и чтобы они завтра получили какую-то хорошую работу и жили счастливо, у него будет сильнее мотивация или у мусульманина, который отправляет своего ребёнка в школу с намерением, что тот получит мирские знания и будет помогать исламу, будет возвышать и укреплять ислам, отправляет его со словами, что он муджахид, что он завтра будет укреплять свою религию?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтправлять ребёнка в школу с таким намерением является поклонением, это и означает готовиться к Судному Дню.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَمَنْ اَرَادَ الْاٰخِرَةَ وَسَعٰى لَـهَا سَعْيَـهَا وَهُوَ مُؤْمِنٌ فَاُولٰٓئِكَ كَانَ سَعْيُـهُـمْ مَّشْكُـوْرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА кто стремится к Вечной жизни и старается (проявляет усердие), совершает соответствующие дела, и он муъмин. То это те люди, старания которых будут приняты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Исраъ», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَنْ اَرَادَ الْاٰخِرَةَ – у кого намерение «الْاٰخِرَةَ» (Вечная жизнь), он совершает дела с наме́рением получить успехи в ахырат, кто прилагает силы и усердие для того, чтобы получить успех в ахыра;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسَعٰى لَـهَا سَعْيَـهَا – и проявляет усердие и старание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eسَعْيَـهَا – те усердия и старания, которые соответствуют исламу\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ مُؤْمِنٌ – и он муъмин,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاُولٰٓئِكَ – то это те люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eكَانَ سَعْيُـهُـمْ مَّشْكُـوْرًا – чьи старания, чьё усердие будут приняты\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис № 64\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ صَالِحِ بْنِ هَانِئٍ، ثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى، ثَنَا حَفْصُ بْنُ عُمَرَ الْحَوْضِيُّ، ثَنَا سَلَّامُ بْنُ أَبِي مُطِيعٍ، ثَنَا مُعَاوِيَةُ بْنُ قُرَّةَ، عَنْ مَعْقِلِ بْنِ يَسَارٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: « يَقُولُ رَبُّكُمْ تَبَارَكَ وَتَعَالَى: يَا ابْنَ آدَمَ تَفَرَّغْ لِعِبَادَتِي أَمْلَأْ قَلْبَكَ غِنًى وَأَمْلَأْ يَدَيْكَ رِزْقًا، يَا ابْنَ آدَمَ لَا تَبَاعَدْ مِنِّي فَأَمْلَأْ قَلْبَكَ فَقْرًا وَأَمْلَأْ يَدَيْكَ شُغْلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الحاکم:7926] صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн Салих ибн Ганиин, которому передал Яхья ибн Мухаммад ибн Яхья, ему передал Хафс ибн ’Умар аль-Хаудыйю, которому передал Саллям ибн Абу Мутыъ, а тому Му’авия ибн Курра от Маъкыля ибн Ясара رضي الله عنه , который рассказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Ваш Всевышний Господь говорит: «О, сын Адама, освободи себя для поклонения Мне. Я наполню твоё сердце богатством и наполню обе твои руки наделом. О, сын Адама, не отдаляйся от Меня, иначе Я наполню твоё сердце бедностью и обе твои руки работой!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАль-Хаким, 7926. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eيَا ابْنَ آدَمَ تَفَرَّغْ لِعِبَادَتِي – О, сын Адама\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c5\"\u003e, освободи\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e себя для поклонения Мне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«تَفَرَّغَ» означает «تَخلَّى», и в этом бывает два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда после «تَفَرَّغَ» или «تَخَلَّى» стоит «عَن» или «مِن», то это значит: оставлять, освободиться, закончить дело\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда после «تَفَرَّغَ» или «تَخَلَّى» есть «لِ», то это значит, что человек освобождает себя от других дел, ради конкретного дела и своё время посвящает этому делу\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в этом хадисе говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«يَا ابْنَ آدَمَ تَفَرَّغْ لِعِبَادَتِي – О, сын Адама (человек), освободи себя для поклонения Мне»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, посвяти большую часть времени поклонению – это любое дело, через которое получаете Довольство Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоклонение – это получать знания, действовать согласно этим знаниям, находиться в джамаате, помогать, уделять братьям своё время, распространять ислам, получать мирские способы для достижения этих целей, то есть, проявлять усердие в изучении каких-то мирских наук с наме́рением принести пользу исламу, отправлять ребёнка в школу с наме́рением, что он получит хорошее образование и будет помогать исламу – все это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВся жизнь мусульманина - это миссия, и эта миссия является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСмысл этого хадиса в том, что ислам – это великая миссия, поэтому человек должен освободить себя для этой миссии, считать ислам своей миссией и целью своей жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَمْلَأْ قَلْبَكَ غِنًى – Я буду наполнять твоё сердце богатством,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ мусульманина должно быть такое убеждение, что миссия ислам, которую дал Аллах عَزَّ وَجَلَّ намного больше и выше, чем мирское имущество, высокие посты, известность, богатство и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТаким образом человек увидит, что богатые люди, у которых есть только имущество, на самом деле, очень бедны, и те люди, которые занимают высокие посты или очень известны, это бедные люди, потому что у них нет того, что есть у мусульманина, который готовится к той жизни, которая никогда не закончится, где он получит Довольство Аллаха عزَّ و جلَّ, того Аллаха عزَّ و جلَّ – Создателя, Господа этой Вселенной и того, что есть помимо неё. И через эту миссию мусульманин приближается к Аллаху عزَّ و جلَّ, и сам Господь Миров عزَّ و جلَّ будет его другом, тот Господь Миров عزَّ و جلَّ, который может в течении одной секунды создать миллиарды галактик и планет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمْلَأْ يَدَيْكَ رِزْقًا  – Аллах عَزَّ وَجَلَّ говорит, что это успокоение и богатство не только на психологическом уровне, но и «в твоих руках будет ризк»: надел - это общее слово, которое означает и знания, «баракят», то есть, достаток в еде, одежде, в детях, в имуществе, дом и так далее, всё туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا ابْنَ آدَمَ لَا تَبَاعَدْ مِنِّي – «О, человек, не отдаляйся от Меня», то есть, не уходи далеко от Меня, не порви со Мной отношения и не оставляй эту миссию ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَمْلَأْ قَلْبَكَ فَقْرًا – «иначе Я наполню твое сердце бедностью».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, тогда человек будет думать, что те люди, у которых есть деньги – это самые успешные люди, и когда он увидит чью-то красоту, известность, положение в обществе, то будет завидовать и мечтать: «почему у него такого нет?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمْلَأْ يَدَيْكَ شُغْلًا – «и наполню твои руки работой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, у человека будет работа, но он, всё равно, будет бедным. И во сколько раз будет увеличиваться его занятость работой, во столько раз будет увеличиваться его бедность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе есть очень важный момент, что бывает работа, которая не делает человека богатым, и когда сердце человека не богатое, то работа и деньги не сделают человека богатым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e И второй важный момент в этом хадисе: есть разница между «получать работу» и «получать ризк («رِزْقٌ» удел)» так как получать ризк намного лучше, чем всё время быть занятым работой, но это не значит, что мусульманин будет получать ризк и не будет работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНаоборот, мусульманин будет трудиться усерднее и больше, чем кяфир, но наме́рение мусульманина такое: заработать и потратить на своих детей, чтобы подготовить их, чтобы они смогли приносить пользу исламу, укрепляли ислам, и это усердие является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРизк (удел) даёт Аллах عَزَّ وَجَلَّ, но когда у человека не будет такого наме́рения, то он будет постоянно работать, будет стареть и всегда будет голодным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eклонировать\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e  « \u003cspan class=\"c16\"\u003eيَبْلَى – أبْلى: أَخْلَقَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» – разложение, «decomposition».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eعَجْبُ الذَّنَبِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – последняя часть позвоночника, которая называется копчик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eالعَجْبُ : مُؤَخَّرُ كُلّ شَيْءٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – основание: конечная часть любой вещи;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eالذَّنَب\u003c/span\u003e \u003cspan class=\"c1\"\u003e – хвост.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e نَخِرَةٌ بَالِيَةٍ وَمُمَزَّقٌ – разложившиеся, истлевшие, полностью разрушенные, то есть, от костей ничего не остаётся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e   «\u003c/span\u003e \u003cspan class=\"c13\"\u003eالْوَاحِد\u003c/span\u003e \u003cspan class=\"c1\"\u003e» (Аль-Уахид)\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e  « \u003cspan class=\"c24\"\u003eالْقَهَّار\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - это Имя Аллаха عزَّ وجلَّ, в котором используется: «صِيغَة مُبالِغَة»: превосходная степень сравнения. «مُبالِغَة» (мубалиг̇а) - это когда в каком-то слове есть чрезмерность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «صيغة مبالغة من قهَرَ» – то есть, «كثير القَهْر»: у Него великий и большой «قَهْرٌ» (принуждение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c1\"\u003e الْقَهَّار- قهَرَ يَقْهَر ، قَهْرًا ، فهو قاهر، وقهَّار ، والمفعول مَقْهور  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقهْرًا: جبرًا واضطرارًا – это принуждение, заставлять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eجَبرَ يَجبُرُ جَبرًا\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c1\"\u003e Слово «Свет» «ٱلنُّورِ» (нур)  - здесь означает Откровение (Уахийю), которое сохраняется в форме Куръана и Сунны. Аллах назвал это «ٱلنُّورِ» (нур) потому, что это свет: когда человек изучает Откровение, то как будто у него появляется фонарик и во мраке он может ходить, может всё увидеть. У того, кто знает Откровение, появляется свет; а когда знаний нет, и человек не знает Куръан и Сунну, то он находится во мраке, и тогда в любое время может упасть или навредить себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e«\u003c/span\u003e \u003cspan class=\"c13\"\u003eالتَّغَابُن\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - взаимное преобладание, превосходство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتَّغَابُنُ - وزنه تَفَاعُل : форма слова « التَّغَابُن [таг̇абун]» – تَفَاعُل ; تغابنَ ، يتغابن ، تغابُنًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eتَغَابَنَ النَّاسُ : غَبَنَ بَعْضُهُمْ بَعْضاً – это значит: люди превосходствуют друг над другом, то есть, люди рассчитаются друг с другом: одни одержали верх над другими.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَبَنَ: غَلَبَ - превосходствовать, преобладать, одержать верх, победить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَبْنٌ: غَلَبةٌ – преобладание и превосходство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«التَّغَابُن» означает одержать верх, победить другого человека. В Судный День притесненный «مظلوم» (мазлюм), то есть, тот, который терпел несправедливость «зульм», чьи права были ущемлены, отомстит несправедливым «ظالم», тем, кто их притеснял, то есть, притесненный «مظلوم» победит притеснителя «ظالم», и притесненный «مظلوم» окажется в превосходстве, и свои грехи он переложит на притеснителя «ظالم», который попадёт в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c1\"\u003e «سَعْيَـهَا» это «ها» указывает на те усердия, которые мы перечислили, которые мы уже объяснили, это и есть поклонение, то есть, поклонение – это не только намаз, а вся жизнь мусульманина - это его миссия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c1\"\u003e «مَّشْكُـوْرًا» здесь: принято.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e«\u003c/span\u003e \u003cspan class=\"c13\"\u003eابْنَ آدَمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - О, человек.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c1\"\u003e تَفَرَّغْ: تفرَّغَ ، يتفرّغ ، تفرُّغًا ، فهو متفرِّغ ، والمفعول متفرَّغ له\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e \u003cspan class=\"c1\"\u003e В арабском языке говорится: «تَفَرَّغَ مِن الشُّغْلِ» - он освободился от работы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَخلَّى عَنْ عَمَلِهِ» - он освободился от своей работы, означает «أَنْ يَتْرُكَهُ»: он оставил это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c1\"\u003e В арабском языке говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «تَخَلَّى لِلْعَمَلِ : تَفَرَّغَ لَهُ ۔ خَصَّصَ كُلَّ وَقْتِهِ لَهُ» – он уделяет большую часть своего времени этому делу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَفَرَّغَ لِدُرُوسِهِ : خَصَّصَ كُلَّ وَقْتِهِ لَهَا» - он всё своё время тратит на учёбу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَعْطَى كُلَّ مَجْهُودِهِ» – он всё усердие посвятил этому делу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَفَرَّغَ لِلْعِلْمِ» – он уделяет всё своё время знаниям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/88.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/64"
    ]
}
