{
    "id": "3d287825-d2c9-4cbe-ad16-45f815a34cab",
    "index": 103039,
    "dir_index": 93,
    "date": "2022-01-22",
    "title": "Легко ли попасть в Рай?",
    "body": "\u003cp\u003e\u003cspan class=\"c10 c9\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c9\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c9\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/309\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714309639314\u0026amp;usg=AOvVaw2-j8Mz23WRdQIE1cqJLlEF\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/309\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c21 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714309639863\u0026amp;usg=AOvVaw3uSZQX5oBMTJg_Gf_aJbiM\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c13 c17 c20\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c13 c17 c20\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 93\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛегко ли попасть в Рай?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНасчёт этого вопроса у людей тоже есть ифрат и тафрит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди чрезмерно это осложняют, до такой степени, что у людей появляется отчаяние, а некоторые люди чрезмерно это облегчают, что люди оставляют дела и нарушают права людей, и говорят, что легко можно попасть в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, как мы уже до этого говорили, что попасть в Рай можно двумя видами: первое, это когда человек сначала попадёт в Ад, там очистится, а потом попадёт в Рай, то есть, каждый муъмин попадёт в Рай, кто сказал: «لَا إِلَٰهَ إِلَّا ٱللَّه» и у него не будет куфра и ширка. И второе, это когда человек не попадёт в Ад и сразу попадёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля этого вместе с иманом ещё нужно иметь такуа, то есть, не совершать грехи: не делать то, что является харам, и обязательно делать то, что является ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, отчаивать людей и говорить, что в Рай попадут только те люди, которые являются аулия, приближённые, или те, которые чистые от грехов и так далее, то это всё неправильно. Так же сказать, что тот, кто сказал «لَا إِلَٰهَ إِلَّا ٱللَّه», то он попадёт в Рай и не нужно сторониться грехов, и дела не нужны, то это тоже является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eС одной стороны, в Рай попасть очень легко, потому чтобы попасть в Рай человеку нужны две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eиман, то есть, не совершать куфр и ширк\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eат-такуа, то есть, не совершать грехи: выполнять все ваджибы и сторониться харам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, у которого есть ат-такъуа «التَّقْوى», попадёт в Рай, когда он не делает харам и выполняет ваджиб, даже если он не делает мустахаб дела. Но мустахаб, то есть, желательные дела и в этих делах есть много пользы, и эти дела приближают человека к Аллаху и в Судный День будут взвешиваться эти дела. Но, с другой стороны, много людей попадают под обман, когда они так сильно обращают внимание на мустахаб, что ради этого оставляют фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие заблудшие люди, которые говорят, что получать знания не является ваджиб, то есть, получать знания и распространять ислам не является делом каждого мусульманина, они говорят, что джихад не является делом каждого мусульманина, они по-своему объясняют, что такое джамаат, так, как им нравится. И когда дело доходит до того, чтобы остановить зульм, то они говорят, нужно проявлять терпение, что сейчас время терпения (сабр). И эти люди в практике ограничили ислам до определённых вопросов, потом успокаивают людей и для их успокоения они чрезмерствуют в мустахаб делах, например, из мустахаб дел делают фард, из мубах делают харам и говорят, что «полный» мусульманин - это тот, у кого будет длинная борода и короткие штаны, и тот человек, который контролирует свою жену, не отпускает своих детей в школы, колледжи и университеты, который откажется от современных бизнесов и так далее, такие сами придумали какую-то религию и попали в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, иман и такуа - это две вещи, которые вводят человека в Рай, но когда люди заблуждаются, оставляют довод (далиль) и следуют за своей страстью, то для них иман и такуа становятся очень сложными, потому что они слушаются своего нафса. Поэтому для них путь к Раю становится сложным и лёгкие дела тоже становятся для них тяжёлыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле Аллах عزَّ و جلَّ не требовал чего-то многого, просто требует, чтобы у человека был иман и такуа: приобретайте иман и такуа и можете попасть в Рай, и это очень легко, но если человек будет следовать за своими страстями, то для него это становится сложным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 75\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eالحدیث:75\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُوسَى بْنُ عَبْدِ الرَّحْمَنِ الْكِنْدِيُّ الْكُوفِيُّ، حَدَّثَنَا زَيْدُ بْنُ الْحُبَاب، أَخْبَرَنَا مُعَاوِيَةُ بْنُ صَالِحٍ، حَدَّثَنِي سُلَيمُ بْنُ عَامِرٍ، قَال: سَمِعْتُ أَبَا أُمَامَةَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ ﷺ يَخْطُبُ فِي حَجَّةِ الْوَدَاعِ، فَقَالَ: اتَّقُوا اللَّهَ رَبَّكُمْ وَصَلُّوا خَمْسَكُمْ وَصُومُوا شَهْرَكُمْ وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ وَأَطِيعُوا ذَا أَمْرِكُمْ تَدْخُلُوا جَنَّةَ رَبِّكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[جامع الترمذي:616، مسند احمد:22161]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Муса ибн ’Абду-Рахман аль-Киндийю аль-Куфийю, которому передал Зайд ибн аль-Хубаб, ему передал Му’авия ибн Салих, а тому Суляйм ибн ’Амир, который сказал, что слышал Абу Умаму, который передал слова посланника Аллаха ﷺ, сказанные им во время хутбы на своём прощальном хадже. Посланник Аллаха ﷺ говорил: «Сторонитесь ослушания (не ослушивайтесь) Аллаха, вашего Господа, совершайте пять ежедневных салятов, поститесь в Рамадане, выплачивайте закят из своего имущества, подчиняйтесь своим амирам, и войдёте в Рай вашего Господа!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Джамиу» ат-Тирмизи, 616; «Муснад» Ахмад, 22161. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСуляйм ибн ’Амир говорит, что слышал от Абу Умамы رضي الله عنه, как он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ - Я услышал посланника Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَخْطُبُ - когда он давал хутбу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِي حَجَّةِ الْوَدَاعِ - в своем прощальном хадже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eفَقَالَ: - Посланник Аллаха ﷺ сказал\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eاتَّقُوا اللَّهَ رَبَّكُمْ - сторонитесь\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e ослушания Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля того, чтобы человек сторонился ослушания Аллаха عزَّ و جلَّ, мотивацией является не только страх, поэтому неправильно, когда переводят: «побойтесь Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «اتَّقُوا اللَّهَ» означает: «сторонитесь ослушания Аллаха», то есть, проявляйте такъуа перед Аллахом عزَّ و جلَّ. Человек сторонится ослушания Аллаха عزَّ و جلَّ, потому что он любит Аллаха عزَّ و جلَّ, потому что он боится Аллаха عزَّ و جلَّ, уважает Аллаха عزَّ و جلَّ, считает Его Великим, надеется, уповает на Аллаха عزَّ و جلَّ, он подчиняется Аллаху عزَّ و جلَّ, то есть, выполняет то, что Аллах عزَّ و جلَّ говорит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, в ат-такъуа «التَّقْوى» входит любовь, страх, уважение, надежда, упование (тауаккуль), дуа, подчинение «طَاعَةٌ», поэтому «التَّقْوى» является поклонением «عِبَادَةٌ», потому что «عِبَادَةٌ» - это семь вещей. Ослушание Аллаха عزَّ و جلَّ означает, что то, человек оставляет то, что доказано из Откровения и Откровение говорит, что это фард. Например, Аллах عزَّ و جلَّ приказывает, чтобы человек совершал намаз, и если человек не совершает намаз, то ослушается Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ приказывает человеку, чтобы он получал знания, и если человек не получает знания, то он ослушается Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ приказывает, чтобы человек, распространял ислам (делал таблиг), но человек не делает это, Аллах عزَّ و جلَّ приказывает, чтобы человек совершал праведные дела, но человек не совершает их, Аллах عزَّ و جلَّ приказывает, чтобы человек находился в джамаате, а человек оставляет джамаат, Аллах عزَّ و جلَّ приказывает, чтобы человек делал джихад, а человек не делает джихад, то это все является ослушанием Аллаха عزَّ و جلَّ. Также ослушанием является то, что Аллах عزَّ و جلَّ сделал что-то харамом, а человек делает этот харам, например, Аллах عزَّ و جلَّ запретил, сделал харамом куфр, ширк. Аллах عزَّ و جلَّ сказал, что харамом является куфр, ширк, бидъа, убийство человека., также харамом является зульм, совершать фасад, то есть, притеснять, делать порчу, фитну, препятствовать людям принимать ислам, отводить от ислама. Аллах عزَّ و جلَّ запретил «ضَرَّ» (вред), беды, причинять боль, обман, харамное имущество, нарушать договор, прелюбодеяние, «فَوَاحِشُ», то есть мерзость, высокомерие, зависть, показуху, злословие, сплетни, лень, небрежность и так далее, и все это является харамом и совершать эти дела является ослушанием Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот человек, который сторонится ослушания Аллаха عزَّ و جلَّ, проявляет «التَّقْوى», и такой человек называется «مُتَّقين» (муттакын).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому «التَّقْوى» - это «جَمِيعٌ», то есть, комплексные слова, которые охватывают много вещей и вся религия входит в «التَّقْوى».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДаже сторониться куфра и ширка - это тоже «التَّقْوى», но иногда бывает, что для объяснения и разъяснения, иман и такъуа говорится отдельно. Иногда бывает, что вместе с такъуа «التَّقْوى» перечисляются некоторые дела тоже, например, здесь вместе с «التَّقْوى» такъуа перечисляются еще четыре вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«وَصَلُّوا خَمْسَكُمْ» - Выполняйте пять намазов: это фаджр (утренний намаз), зухр (обеденный намаз), аср (предвечерний намаз), магриб (намаз после заката солнца), иша (ночной).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«وَصُومُوا شَهْرَكُمْ» - Держите пост в месяце Рамадан.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ» - И давайте закят из своего имущества\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«وَأَطِيعُوا ذَا أَمْرِكُمْ» - и подчиняйтесь своему амиру\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмеется в виду, что подчиняться амиру надо в общих вопросах и это является ваджиб. И это говорит о том, что находится надо с джама’атом, это фард, потому что, если джама’ата не будет, то и амира не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь надо знать, что « ذَا أَمْرِكُمْ» - это имеется в виду «амируль муъминун», это не имеется в виду обычный правитель: король, император, президент и так далее. Подчинение им не является обязательным, но им, то есть, правителям обязательно, чтобы они подчинялись закону, который является одинаковым для всех мусульман. И если в этих законах есть такие моменты, которые противоречат Откровению, то нужно оставить эти вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПодчиняться амиру - имеется в виду: в общественных вопросах, в этом подчиняться является ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, амир скажет: действуйте по законам, в городе нужен мир, порядок и безопасность, помогайте бедным и слабым людям, останавливайте зульм, не ругайтесь, не спорьте между с собой - эти приказы выполнять является фард, потому что это общественные вопросы. Если же амир скажет, чтобы ему построили дом, то это не являются общественным вопросом, и подчинение в этом не ваджиб. Или же амир скажет какую-то вещь, которая противоречит решению аш-шура или противоречит Откровению (Уахийю), то тогда не нужно подчиняться амиру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, в джама’ате не только амир, а есть и другие вещи тоже:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e Откровение (Уахийю), то есть, Куръан и Сунна, которое стоит на самом верхнем месте.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли слова амира будут противоречать Куръану и Сунне, то подчиняться ему в этом будет харам и то, что амир говорит согласно Куръану и Сунне, то подчиняться является ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, амир говорит: не делайте зульм, мерзости, не разногласьте между с собой, любите друг друга, укрепите джама’ат и тому подобное, то подчиняться в этом является фард.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЕсли чего-то нет в Откровении, то эти вопросы надо решать через аш-Шура. Например: воевать или не воевать.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eАмир. Если что-то есть в Откровении или решает аш-Шура, и амир вам говорит, что это надо делать, то вам подчиняться амиру является фард.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБывают маленькие вопросы, решение по которым не нуждаются в решении аш-Шуры, то амир сам может решить и подчиняться ему в этом обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, амир скажет, что в каком-то месте живет бедный человек или сироты, помогите им, и это маленькие вопросы и это решение, согласно Откровению, то подчиняться амиру в этом является фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَدْخُلُوا جَنَّةَ رَبِّكُمْ - войдите в Рай своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь в этом хадисе про знания, таблиг, джихад, права творений «حَقُّ العِبَادِ» не сказано, но слово «التَّقْوى» охватывает это всё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса мы поняли достоинство такъуа «التَّقْوى», что такъуа «التَّقْوى» становится причиной того, что человек попадает в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«وَأَطِيعُوا ذَا أَمْرِكُمْ» - И подчиняйтесь амиру. Это фард, и это тоже является способом, чтобы человек попал в Рай, и невозможно подчиняться амиру, если не будет джама’а.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что попасть в Рай это очень легко, просто надо выполнять некоторые права.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«اتَّقُوا اللَّهَ رَبَّكُمْ» - сторонитесь ослушания Аллаха عزَّ و جلَّ, который является вашим Господом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОслушание бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eкогда человек оставляет то, что является ваджиб, например: получать знания, праведные дела, таблиг, джама’а, джихад.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eкогда человек делает то, что является харамом, например: нарушать права, брать харам имуществ, коррупция, ходатайствовать за своих родственников, чтобы нарушать права других, бид’а (нововведение в религии). Поэтому те люди, которые совершают харам, для них этот пусть стал сложным и поэтому надо серьезно относится к этим вопросам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ резюме такое, что после имана нужна такъуа «التَّقْوى», а если такъуа «التَّقْوى» не будет, то человек попадёт в Ад. Человек приобретает такъуа «التَّقْوى» тогда, когда он отказывает своему нафсу в совершении харама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ когда для его нафса выполнять какой-то ваджиб становится сложным, но он заставит свой нафс, то этот человек получает такъва, и этот человек попадает в Рай. Это и есть смысл следующего хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 76\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eالحدیث:76\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ ﷺ، قَالَ:» حُجِبَتِ النَّارُ بِالشَّهَوَاتِ، وَحُجِبَتِ الْجَنَّةُ بِالْمَكَارِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:6487، صحیح مسلم:2822]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eПередал Исмаил, ему передал Малик от Абу аз-Зинада, который передал от аль-Аъраджа, а тот от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Скрыт\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e Ад теми делами, которые нравятся человеческой душе (нафсу), а Рай скрыт за теми делами, которые человеку не нравятся»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 6487; «Сахих» Муслим, 2822.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ ﷺ، قَالَ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу-Хурайра رضي الله عنهم сказал, что Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« حُجِبَتِ النَّارُ بِالشَّهَوَاتِ، وَحُجِبَتِ الْجَنَّةُ بِالْمَكَارِهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحُجِبَتِ النَّارُ - Огонь укрыт, то есть, Ад укрыт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِالشَّهَوَاتِ - теми делами, которые нравятся нафсу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَحُجِبَتِ الْجَنَّةُ - и Рай укрыт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِالْمَكَارِهِ - теми делами, которые не нравятся нафсу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмеется ввиду, что Рай находится за теми делами, то есть, покрыт Рай теми делами, которые нафсу не нравятся: حُجِبَتِ النَّارُ وَحُجِبَتِ الْجَنَّةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» Муслим 2822:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وفي روايةٍ لمسلم: حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e [صحیح مسلم:2822]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eПокрыт\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e/скрыт/спрятан Рай за тем, что человеческой душе (нафсу) не нравится, а Ад закрыт тем, что ей приятно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eحُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ - Покрыт Рай теми делами\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, которые нафсу не нравятся, ненавистны нафсу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَحُفَّتِ النَّارُ بِالشَّهَوَاتِ - покрыт Ад теми делами, которые нравятся нафсу\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, которые он любит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«الشَّهوةُ» - «страсть, сильное желание чего-либо» бывают двух видов: дозволенное и недозволенное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСтрасть «الشَّهوةُ» бывает двух видов: дозволенное и недозволенное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНедозволенные дела, которые нафс хочет: зина, мерзость, воровство, харам имущество, убивать человека, коррупция, взятки, насмехательство и издевательство над кем-то, высокомерие, показуха, хорошие дела совершать для того, чтобы стать известным, лень, небрежность, оставление ваджиба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, намаз является ваджиб, и не вставать на намаз, продолжать сон, то это неправильный сон, это является шахва. Не держать пост, потому что человек не хочет голодать, является шахва, и неправильным. Человек сильно любит имущество, поэтому не выплачивает закят, то есть, не выплачивать садака или закят неправильно и является шахва.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَحُجِبَتِ الْجَنَّةُ بِالْمَكَارِهِ - и Рай покрыт тем, что человеку не нравится\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مَكرَه: ما يبغضه الإنسانُ ويشقّ عليه - то, что не нравится человеку и то, что для него тяжело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример: вставать на утренний намаз, не кушать во время поста (для некоторых тяжело), для некоторых очень тяжело тратить имущество, которое человек сам заработал, приобрел, для некоторых тяжело уделять свое время исламу, получать знания, свое время уделять джам’ату, совершать джихад для того, чтобы ислам делать сильным, усердствовать для этого, делать таблиг, распространять ислам и преодолевать трудности на пути таблига и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек действует по исламу, то на этом пути у него бывают сложности: нужно проявлять терпение, жертвовать своими некоторыми желаниями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, у одного человека есть возможность совершить зина, и если в этот момент он совершает шахва, то он совершит харам и попадёт в Ад, а если в этот момент проявить терпение и отказаться от шахва, потому что ему это ненавистно, то есть, он зина не делает, то это является такъуа и это является путь в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c17\"\u003eكُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ ۚ وَعَسٰٓى اَنْ تَكْـرَهُوْا شَيْئًا وَّهُوَ خَيْـرٌ لَّكُمْ ۚ وَعَسٰٓى اَنْ تُحِبُّوْا شَيْئًا وَّهُوَ شَرٌّ لَّكُمْ ؕ وَاللّـٰهُ يَعْلَمُ وَاَنْتُـمْ لَا تَعْلَمُوْنَ\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:216]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах предписал вам сражаться на Его пути, и это вам не нравится, но бывает, что вам что-то не нравится, но это лучше для вас, а бывает, что вам что-то нравится, но это плохо для вас… Аллах ведь знает, а вы не знаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 216.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُتِبَ عَلَيْكُمُ الْقِتَالُ - Аллах предписал вам сражаться на пути Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ كُرْهٌ لَّكُمْ ۚ - и это вам не нравится,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَعَسٰٓى اَنْ تَكْـرَهُوْا شَيْئًا - бывает что-то вам не нравится,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَّهُوَ خَيْـرٌ لَّكُمْ - это лучше для вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَعَسٰٓى اَنْ تُحِبُّوْا شَيْئًا - и бывает вам что-то нравится,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَّهُوَ شَرٌّ لَّكُمْ - и это плохо для вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاللّـٰهُ يَعْلَمُ وَاَنْتُـمْ لَا تَعْلَمُوْنَ - Аллах знает, а вы не знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСчитать, что ислам является твоей миссией, целью и давать этой миссии своё время, тратить своё имущество, тратить свою жизнь, жертвовать своими некоторыми желаниями, то это нафсу некоторых людей не нравится, но они считают, что Довольство Аллаха عزَّ و جلَّ лучше, чем эта жизнь, выше чем эта жизнь, поэтому они продолжают свою миссию и не слушают свой нафс, противостоят своему нафсу, проявляют терпение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, здесь в этом хадисе «بِالْمَكَارِهِ» имеется в виду такъуа «التَّقْوى», сторонится харама. ‎الشَّهَوَات - имеется ввиду: харам, выполнять, совершать харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается так, что путь в Рай - это такъуа «التَّقْوى», а путь в Ад - это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли идёшь через такъуа «التَّقْوى», то попадёшь в Рай, а если идёшь через харам, то попадёшь в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧтобы человек проявлял терпение в тех делах, которые не нравятся его нафсу, чтобы он заставил терпеть свой нафс для выполнения этих дел, и делал джихад против своего нафса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что в хадисе сказано: «джихад против нафса…» - это и есть такой смысл, что нафс любит делать харам, а человек в этом отказывает своему нафсу, например, нафс не любит совершать какой-то ваджиб, а человек заставляет свой нафс, то это и есть джихад, терпение, такъуа «التَّقْوى» и это и есть путь в Рай, это и есть спасение от Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОдин человек хочет выпить и пьёт вино, он выполняет свой шахва, совершает харам и попадает в Ад. Если этот человек, откажется, проявит терпение и такъуа «التَّقْوى», и не выпьет вино, также он не совершит зина, то он попадёт в Рай. За этот отказ, за то, что он отказался следовать своему нафсу, он попадёт в Рай, даже если этот отказ не нравится нафсу. Если у человека есть возможность и шанс, чтобы он заработал харам, воровал или забрал чьё-то право или имущество, или дал взятку и так далее, то он идёт по пути своего шахва, попадает в Ад, а если он откажется, то это является такъуа «التَّقْوى». И за этот отказ, за это терпение он попадает в Рай, даже если этот отказ, терпение не нравятся его нафсу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, когда у человека есть возможность обмануть кого-то и он обманывает, то он попадёт в Ад, а если он откажется и не обманет, проявит терпение и такъуа «التَّقْوى», то попадет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ какой-то местности люди совершают ширк и бид’а, нафс любит, чтобы человек туда пошёл и участвовал в этом в этом ширке и нововведении. Также нафс любит участвовать в каком-то фасаде, зульме или фитне, или разногласить, и если человек в этот момент послушается своего нафса, то он попадет в Ад, а если он проявит терпение и будет сторонится всего этого, пожертвует своими мирскими благами, то он попадёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ здесь надо знать такой момент, что когда человек начинает отказывать своему нафсу и воспитывать свой нафс, то наступит такое время, когда то, что Аллах عزَّ و جلَّ объяснил, что это является харам, тогда нафсу это тоже не нравится, и те дела, в которых есть Довольство Аллаха عزَّ و جلَّ, то нафсу тоже нравится это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, он любит утром вставать на намаз, держать пост и голодать, он не любит делать зина, не любит мерзости, то это является силой имана, и это является исламским воспитанием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, получать знания, распространять ислам, находиться в джамаъате, совершать джихад - эти вещи нафс не любит, но нужно жертвовать некоторыми удобствами и это является путем в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбъяснение этого хадиса есть в другом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 77\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eالحدیث:77\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، حَدَّثَنَا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ ﷺ قَالَ: « لَمَّا خَلَقَ اللَّهُ الْجَنَّةَ وَالنَّارَ أَرْسَلَ جِبْرِيلَ إِلَى الْجَنَّةِ، فَقَالَ: انْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، قَالَ: فَجَاءَهَا وَنَظَرَ إِلَيْهَا وَإِلَى مَا أَعَدَّ اللَّهُ لِأَهْلِهَا فِيهَا، قَالَ: فَرَجَعَ إِلَيْهِ قَالَ: فَوَعِزَّتِكَ لَا يَسْمَعُ بِهَا أَحَدٌ إِلَّا دَخَلَهَا، فَأَمَرَ بِهَا فَحُفَّتْ بِالْمَكَارِهِ، فَقَالَ: ارْجِعْ إِلَيْهَا فَانْظُرْ إِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، قَالَ: فَرَجَعَ إِلَيْهَا فَإِذَا هِيَ قَدْ حُفَّتْ بِالْمَكَارِهِ، فَرَجَعَ إِلَيْهِ فَقَالَ: وَعِزَّتِكَ لَقَدْ خِفْتُ أَنْ لَا يَدْخُلَهَا أَحَدٌ، قَالَ: اذْهَبْ إِلَى النَّارِ، فَانْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، فَإِذَا هِيَ يَرْكَبُ بَعْضُهَا بَعْضًا، فَرَجَعَ إِلَيْهِ، فَقَالَ: وَعِزَّتِكَ لَا يَسْمَعُ بِهَا أَحَدٌ فَيَدْخُلَهَا، فَأَمَرَ بِهَا فَحُفَّتْ بِالشَّهَوَاتِ، فَقَالَ: ارْجِعْ إِلَيْهَا، فَرَجَعَ إِلَيْهَا فَقَالَ: وَعِزَّتِكَ لَقَدْ خَشِيتُ أَنْ لَا يَنْجُوَ مِنْهَا أَحَدٌ إِلَّا دَخَلَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[جامع الترمذي:2560،سنن النسائي:3763، أحمد :8648، ابن حبان:7394، والبيهقي:167]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Абу Курайб, ему передал ’Абда ибн Сулейман от Мухаммада ибн ’Амра, которому передал Абу Саляма от Абу Хурайры, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Когда Аллах создал Рай и Ад, то послал Джибриля посмотреть на Рай и сказал: Взгляни на Рай и на то, что я приготовил для его обитателей (Рая)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДжибри‌ль отправился в Рай и посмотрел на него и на то, что Аллах приготовил для его обитателей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал: потом вернулся к Аллаху и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Уважением)! Не останется такого, кто услышал бы о нём и не войдёт туда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал: И приказал Аллах укрыть его тягостными и неприятными для человеческой души вещами, и сказал Джибрилю: «Вернись туда и посмотри, что я приготовил Посланник Аллаха ﷺ сказал: Он вернулся, а Рай покрыт тем, что неприятно/трудно/тяжело человеческой душе (что не нравится нафсу) для его обитателей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДжибри́ль вернулся к Аллаху и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Боюсь, что никто в него не войдёт!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах сказал: «Пойди, посмотри на ад и на то, что я приготовил для его обитателей». И там он увидел Огонь, которого захлёстывает Огнём (один Огонь над другим Огнем).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДжибри‌ль вернулся и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Ни один, кто услышит о нём, не войдёт туда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ приказал Аллах укрыть его приятными, притягательными вещами, которые нравятся человеческой душе - нафсу, и сказал: «Вернись и посмотри».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДжибри‌ль вернулся и потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Боюсь, что ни один не спасётся от него, и все попадут туда (в Ад)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Джамиу» ат-Тирмизи, 2560; «Сунан» ан-Насаи, 3763; Ахмад, 8648; Ибн Хиббан, 7394; аль-Байхаки, 167. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Ат-Тирмизи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا عَبْدَةُ بْنُ سُلَيْمَانَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، حَدَّثَنَا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ ﷺ قَالَ - Абу Хурайра сказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَمَّا خَلَقَ اللَّهُ الْجَنَّةَ وَالنَّارَ أَرْسَلَ جِبْرِيلَ إِلَى الْجَنَّةِ، - Когда Аллах создал Рай и Ад, то послал Джибриля в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: انْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، - и сказал: Взгляни на Рай и на то, что я приготовил для его обитателей (Рая)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: فَجَاءَهَا وَنَظَرَ إِلَيْهَا وَإِلَى مَا أَعَدَّ اللَّهُ لِأَهْلِهَا فِيهَا، - Посланник Аллаха ﷺ сказал: Джибри‌ль отправился в Рай и посмотрел на него и на то, что Аллах приготовил для его обитателей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: فَرَجَعَ إِلَيْهِ قَالَ: فَوَعِزَّتِكَ لَا يَسْمَعُ بِهَا أَحَدٌ إِلَّا دَخَلَهَا - Посланник Аллаха ﷺ сказал: потом вернулся к Аллаху и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Уважением)! Не останется такого, кто услышал бы о нём и не войдёт туда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, это такое прекрасное место, и если люди услышат про это, то они будут усердствовать, чтобы попасть в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَمَرَ بِهَا فَحُفَّتْ بِالْمَكَارِهِ، - И приказал Аллах укрыть его тягостными (неприятными) для человеческой души вещами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: ارْجِعْ إِلَيْهَا فَانْظُرْ إِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، - и сказал Джибрилю: Вернись туда и посмотри, что я приготовил для его обитателей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: فَرَجَعَ إِلَيْهَا فَإِذَا هِيَ قَدْ حُفَّتْ بِالْمَكَارِهِ، - Посланник Аллаха ﷺ сказал: Он вернулся, а Рай покрыт тем, что неприятно/трудно/тяжело человеческой душе (что не нравится нафсу)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَرَجَعَ إِلَيْهِ فَقَالَ: وَعِزَّتِكَ لَقَدْ خِفْتُ أَنْ لَا يَدْخُلَهَا أَحَدٌ، - Джибри́ль вернулся к Аллаху и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Боюсь, что никто в него не войдёт!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: اذْهَبْ إِلَى النَّارِ، - Аллах сказал: «Иди в Ад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَانْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا، - посмотри на него и на то, что Я приготовил для его обитателей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eفَإِذَا هِيَ يَرْكَبُ بَعْضُهَا بَعْضًا، - И там он увидел Огонь, которого захлёстывает\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e Огнём.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَرَجَعَ إِلَيْهِ، - Джибри‌ль вернулся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: وَعِزَّتِكَ لَا يَسْمَعُ بِهَا أَحَدٌ فَيَدْخُلَهَا، - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Ни один, кто услышит о нём, не войдёт туда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если люди услышат, что Ад – это такое страшное место, то они будут проявлять такъуа «التَّقْوى», чтобы не попасть в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَمَرَ بِهَا فَحُفَّتْ بِالشَّهَوَاتِ، - И приказал Аллах укрыть его приятными, притягательными вещами, которые нравятся человеческой душе - нафсу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: ارْجِعْ إِلَيْهَا، فَرَجَعَ إِلَيْهَا - и сказал: «Вернись и посмотри». Джибри‌ль вернулся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: وَعِزَّتِكَ لَقَدْ خَشِيتُ أَنْ لَا يَنْجُوَ مِنْهَا أَحَدٌ إِلَّا دَخَلَهَا - и потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Твоим Величием (Честью, Уважением)! Боюсь, что ни один не спасётся от него, и все попадут туда (в Ад)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c13 c17 c20\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c10 c13\"\u003e Здесь посланник Аллаха ﷺ делает хутбу и обращается к тем, у кого есть иман, то есть, первое условие, которым является иман, уже выполнено и после имана идет такъуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eتَقْوَى\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» означает: сторониться: имеется в виду: «сторонитесь ослушания Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eأَمْوَالِ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» - сказано: в общем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c13\"\u003eИз любого имущества, которое урф называет имуществом, нужно выплачивать закят, даже если это бумажные деньги, электронные деньги, то есть, любой вид имущества, кроме того имущества, за которого закят не обязателен.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c13 c14\"\u003eذَا أَمْرِكُمْ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» - обладатель вашего амра, то есть, имеется в виду амир.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c10 c13\"\u003e «حُجِبَتِ» - покрытый, укрытый, невидный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c10 c13\"\u003e Вместо «حُجِبَتِ» сказано «حُفَّتِ» - покрыт, то есть, это одно и то же.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eبِالْمَكَارِهِ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» (\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eمَكارِهُ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e- множественное число,\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eمَكْرَهُ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e– единственное число) – это «\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003e كُلّ مَا هُوَ مَكْرُوهٌ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» - всё то, что человеку (его нафсу) не нравится.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c10 c13\"\u003e الشَّهوةُ : الرغبة الشديدة - сильное желание чего-либо: страсть, желание\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c13\"\u003eالشَّهَوَات - множественное число, الشَّهوةُ - единственное число.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eكُلّ مَا هُوَ مَكْرُوهٌ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» - всё то, что человеку (его нафсу) не нравится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c15 c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c13\"\u003eيَرْكَبُ\u003c/span\u003e \u003cspan class=\"c10 c13\"\u003e» - когда человек поднимается на верховое животное, то есть, один берет верх над другим\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/93.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/75",
        "/islam_kamil_hadiths/part_3/76",
        "/islam_kamil_hadiths/part_3/77"
    ]
}
