{
    "id": "5c5feea9-051d-4170-b4c6-8e58dfbc79e9",
    "index": 103043,
    "dir_index": 97,
    "date": "2022-02-03",
    "title": "В чём важность познания Аллаха?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/135\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/135\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите\u003c/strong\u003e \u003cstrong\u003eопечатку или ошибку, сообщите модератору\u003c/strong\u003e \u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это — аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВопрос № 97\u003c/p\u003e\n\u003cp\u003eНасколько это важно познать Аллаха?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПознать своего Господа очень важно, и ключ каждого блага - это познание Аллаха عزَّ وجلَّ и ключ каждого зла - это когда человек не познает Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eЧеловек понимает таухид только тогда, когда он познает Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eКогда человек понял и познал Аллаха عزَّ وجلَّ только тогда он соглашается и будет смиренным с тем, что Аллах عزَّ وجلَّ является его единственным маъбудом, и это человек признает, когда поймет, что Аллах عزَّ و جلَّ является العظيم (Аль-’Азым) Великим.\u003c/p\u003e\n\u003cp\u003eПоэтому, в Куръане наряду с таухидом объясняется, что Аллах عزَّ و جلَّ создал все это и в Куръане часто говорится и повторяется про дела Аллаха عَزَّ وَجَلَّ для того, чтобы люди познали Аллаха عزَّ وجلَّ и чтобы им облегчилось понимание и признание таухида.\u003c/p\u003e\n\u003cp\u003eПосле того, как человек познает Аллаха عزَّ وجلَّ, человек поймет почему Аллах عزّ وجلّ создал Рай и Ад, и после того, как человек познает Аллаха عزَّ وجلَّ, он поймёт почему Аллах сделал что-то харамом и что-то ваджибом, почему Аллах عزّ وجلّ запретил зульм и сказал, что это харам, и почему сказал, что совершать благо (ихсан) по отношению к людям является ваджибом, и это потому, что совершать благо по отношению к людям является Качеством Аллаха عزَّ وجلَّ, а совершать зульм, то это против Качества Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eСладость, сила и увеличение имана полностью зависят от того, как человек познал Аллаха عزَّ وجلَّ, то есть, когда человек действительно познает Аллаха عزَّ وجلَّ, то он почувствует сладость имана, вкус имана и у человека увеличивается иман, и он никогда не согласится оставить ислам и не согласится ослушаться Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eЧеловек поймет что такое Рай, Ад, поймет ислам, поймет свою мирскую жизнь только после того, как он познает Аллаха عزَّ وجلَّ, поэтому в хадисе сказано, что у Аллаха عزَّ وجلَّ есть девяносто девять Имен и тот, кто познал и понял их, то он попадет в Рай. Здесь имеется в виду, когда человек действительно понял Имена Аллаха عزَّ وجلَّ и познал их, это значит, что он познал своего Господа Аллаха عزَّ وجلَّ и когда человек познал своего Господа, то он попадет в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 82\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:82\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو الْيَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنْ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» إِنَّ لِلَّهِ تِسْعَة ً وَتِسْعِينَ اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ» أَحْصَيْنَاهُ: حَفِظْنَاهُ.\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:7392، صحیح مسلم:2677]\u003c/p\u003e\n\u003cp\u003eПередал Абу аль-Яман, которому передал Шуайб, ему передал Абу аз-Зинад от аль-Аъраджа, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Поистине, у Аллаха есть девяносто девять имён, сто без одного; кто познает их, войдёт в Рай. Мы защитили его.»\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 7392; «Сахих» Муслим, 2677.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: -\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«إِنَّ لِلَّهِ -\u003c/p\u003e\n\u003cp\u003eПоистине для Аллаха\u003c/p\u003e\n\u003cp\u003eتِسْعَة ً وَتِسْعِينَ -\u003c/p\u003e\n\u003cp\u003eдевяносто девять\u003c/p\u003e\n\u003cp\u003eاسْمًا -\u003c/p\u003e\n\u003cp\u003eИмён,\u003c/p\u003e\n\u003cp\u003eمِائَةً إِلَّا وَاحِدًا -\u003c/p\u003e\n\u003cp\u003eсто, кроме одного.\u003c/p\u003e\n\u003cp\u003e مَنْ أَحْصَاهَا -\u003c/p\u003e\n\u003cp\u003eКто познал их,\u003c/p\u003e\n\u003cp\u003eدَخَلَ الْجَنَّةَ -\u003c/p\u003e\n\u003cp\u003eзайдет в Рай».\u003c/p\u003e\n\u003cp\u003eأَحْصَيْنَاهُ: حَفِظْنَاهُ -\u003c/p\u003e\n\u003cp\u003eМы защитили его.\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 7392; «Сахих» Муслим, 2677.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَحْصَاهَا: أحصى يُحصي ، إحصاءً ، فهو مُحصٍ ، والمفعول مُحصًى  \u003c/p\u003e\n\u003cp\u003eالإحصاءِ : - имеет три смысла:\u003c/p\u003e\n\u003cp\u003e1.    الإحاطَةُ: أَحْصَى الشَّيْءَ - عَدَّهُ، وَأَحَاطَهُ بِهِ –\u003c/p\u003e\n\u003cp\u003e«охватить»: охватил это своим мозгом, то есть, он охватил своим пониманием.\u003c/p\u003e\n\u003cp\u003e2.    المَعْرِفَةُ - أَحْصَى الشَّيْءَ - عَرَفَ، قَدَّرَهُ -\u003c/p\u003e\n\u003cp\u003eпознал его достоинство, его ценность, его уважение.\u003c/p\u003e\n\u003cp\u003e3.    الْحِفْظُ: أَحصى الكتابَ: حَفِظَه -\u003c/p\u003e\n\u003cp\u003eзащитил, сохранил, то есть, сохранил в своей памяти.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВ другом риваяте Аль-Бухари, 6410 вместо «أَحْصَاهَا» сказано: «يَحْفَظُها» - кто защитит это и сохранит это в своем мозге.\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари здесь тафсир дает и говорит: «أَحْصَيْنَاهُ: حَفِظْنَاهُ» - Мы защитили их (защитили от утраты, поняли, чтобы не утерять из памяти).\u003c/p\u003e\n\u003cp\u003eВ книгах по языку также сказано: الإحصاءِ : الحِفظ - сохранить.\u003c/p\u003e\n\u003cp\u003eНекоторые люди неправильно поняли слово «حِفْظٌ» (хифз) и сказали, что «حِفْظٌ» означает: «когда выучил наизусть» и это неправильно. Когда кто-то выучил наизусть Имена Аллаха, то это не значит, что он попадет в Рай.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе не означает «выучит наизусть», поэтому здесь слово: «إحصاءً», которое означает: «познание», чтобы человек познал, понял, и чтобы этим пониманием он защитил и сохранил свой мозг, то есть, чтобы он познал эти имена, понял их смысл, и чтобы согласно этому пониманию сделал свой иман, то есть, защитил свой мозг, защитил свой иман.\u003c/p\u003e\n\u003cp\u003eЧто значит защитить и сохранить понимание, вы поймёте дальше إنْ شَآءَ اللهُ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНапример, у Аллаха عَزَّوَجَلَّ есть Имя الْعَفور (Аль-Гафур), Прощающий. Человек должен быть убежденным в том, что Аллах عزَّ و جلَّ прощает, что Аллах عزَّ و جلَّ простит его и дарует Рай.\u003c/p\u003e\n\u003cp\u003eТакже у Аллаха عَزَّوَجَلَّ есть Имя اَلْعَزِيز  (Аль-‘Азиз), الصَّمَدُ (Ас-Сомад), اَلْغَنِيّ (Аль-Ганий), которые указывают на то, что перед Аллахом عَزَّوَجَلَّ не имеет никакого значения то, что кто-то является чьим-то родственником, сыном, богат он или нет. Также Аллах عزّ وجلّ является اَلْعَلِيم (Аль-’ Алим), Знающий, Аллах عَزَّوَجَلَّ все знает, поэтому человеку нужно исправить свои дела, потому что Аллах عَزَّوَجَلَّ знает все его дела.\u003c/p\u003e\n\u003cp\u003eИ согласно каждому имени есть иман.\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eإِنَّ ٱللَّهَ بَصِیرُۢ بِٱلۡعِبَادِ\u003c/p\u003e\n\u003cp\u003eПоистине, Аллах видит рабов (людей)\u003c/p\u003e\n\u003cp\u003eСура «Гафир», аят 44.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭто не говорит о том, что если человек выучил наизусть «بَصِیرُۢ بِٱلۡعِبَادِ», то можно этим ограничиться. В этом предложении есть глубокий смысл и есть своя истина, и она в том, чтобы человек исправил свои дела, так как Аллах عَزَّ وَجَلَّ видит его дела.\u003c/p\u003e\n\u003cp\u003eЕсли человек просто наизусть выучил это предложение: «إِنَّ ٱللَّهَ بَصِیرُۢ بِٱلۡعِبَادِ», то он не выполнил то, что требуется, а нужно, чтобы человек в это верил, познал это и исправил свои дела.\u003c/p\u003e\n\u003cp\u003eЭто и есть الْمَعْرِفَةُ (маърифа) понимание, и это и есть تَحْفِيظٌ, то есть, то, что человек сохранил и защитил, и в этом хадисе говорится об этом.\u003c/p\u003e\n\u003cp\u003eПосле этого человек просит дуа через эти Имена Аллаха عَزَّ وَجَلَّ, и когда человек разговаривает об Аллахе عَزَّ وَجَلَّ, то нужно использовать Имя Аллаха عَزَّ وَجَلَّ из тех Имён, которые Аллах عَزَّ وَجَلَّ избрал для Себя.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَلِلّـٰهِ الْاَسْـمَآءُ الْحُسْنٰى فَادْعُوْهُ بِـهَا\u003c/p\u003e\n\u003cp\u003e[الاعراف:180]\u003c/p\u003e\n\u003cp\u003eИ для Аллаха прекрасные Имена, просите у Него через эти Имена.\u003c/p\u003e\n\u003cp\u003eСура «Аль-А’раф», аят 180.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَلِلّـٰهِ الْاَسْـمَآءُ الْحُسْنٰى -\u003c/p\u003e\n\u003cp\u003eИ для Аллаха прекрасные Имена,\u003c/p\u003e\n\u003cp\u003eفَادْعُوْهُ بِـهَا -\u003c/p\u003e\n\u003cp\u003eдуа просите у Него через эти Имена.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eНужно знать, что хадис, в котором собраны именно 99 Имён Аллаха, является даиф, слабым, ни в каком хадисе нет 99 Имён, и в этом содержится мудрость.\u003c/p\u003e\n\u003cp\u003eВ Куръане и Сунне в одном месте нет этих Имён и когда люди собирают Имена Аллаха عزَّ وجلَّ, то они делают неправильно, потому что есть мудрость в том, что они не собраны в одном месте ни в Куръане, ни в Сунне. Есть много таких моментов, из-за чего люди начинают изучать Куръан и Сунну, и один из этих моментов является то, что Имена Аллаха عزَّ وجلَّ находятся в разных местах. Ислам же не сказал, чтобы Имена Аллаха عزَّ وجلَّ собрали в одном месте, нужно изучать Куръан и Сунну и там приходят Имена Аллаха عزَّ وجلَّ и нужно знать, что в Куръане и Сунне Имён Аллаха عزَّ وجلَّ больше сотни.\u003c/p\u003e\n\u003cp\u003eЕсли человек познал Имена Аллаха عزَّ وجلَّ, то он в Рай попадет.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе сказано, что если из этих Имён Аллаха عزَّ وجلَّ человек поймёт 99 Имён, то этого будет достаточно, чтобы попасть в Рай.\u003c/p\u003e\n\u003cp\u003eНужно знать, что у Аллаха عزَّ وجلَّ не только девяносто девять Имён, а их много.\u003c/p\u003e\n\u003cp\u003eВ хадисе имеется в виду, что девяносто девять достаточно и это любые Имена Аллаха عزَّ وجلَّ, которые доказаны из Куръана и Сунны.\u003c/p\u003e\n\u003cp\u003eЕсли Аллах عزَّ وجلَّ не ограничил, то не надо ограничивать эти Имена. Если человек получит الْمَعْرِفَةُ (маърифа) понимание, познание девяносто девяти Имён Аллаха عزَّ وجلَّ, которые доказаны из Куръана и Сунны, то он попадет в Рай.\u003c/p\u003e\n\u003cp\u003e«Познал» не значит, что человек только понял смысл, а это означает, что он правильно понял и познал.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте говорится:\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Муслим, 2677:\u003c/p\u003e\n\u003cp\u003eوَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ\u003c/p\u003e\n\u003cp\u003eИ, поистине, Аллах не чётный, любит нечётное.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2677]\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eوَهُوَ وَتْرٌ يُحِبُّ الْوَتْرَ -\u003c/p\u003e\n\u003cp\u003eи Он Аллах нечетный,\u003c/p\u003e\n\u003cp\u003eيُحِبُّ الْوَتْرَ -\u003c/p\u003e\n\u003cp\u003eлюбит нечетное.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что Аллах عزَّ و جلَّ любит нечетное и также в этом Имени есть такая польза, что Аллах عزَّ و جلَّ любит, чтобы человек ночью читал намаз и последний ракаат у него был нечетным, и Аллаху عزَّ و جلَّ это нравится.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВ одном риваяте говорится:\u003c/p\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، رِوَايَةً قَالَ:» لِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا، مِائَةٌ إِلَّا وَاحِدًا لَا يَحْفَظُهَا أَحَدٌ إِلَّا دَخَلَ الْجَنَّةَ، وَهُوَ وَتْرٌ يُحِبُّ الْوَتْرَ».\u003c/p\u003e\n\u003cp\u003e [صحیح البخاري:6410]\u003c/p\u003e\n\u003cp\u003eПередаётся от Абу Хурайры: «У Аллаха девяносто девять Имён, сто без одного; кто познает их и сохранит в своей памяти, войдёт в Рай! И Он нечётный, любит нечётное».\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6410.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا -\u003c/p\u003e\n\u003cp\u003eУ Аллаха есть девяносто девять Имён\u003c/p\u003e\n\u003cp\u003eمِائَةٌ إِلَّا وَاحِدًا -\u003c/p\u003e\n\u003cp\u003eсто, кроме одного.\u003c/p\u003e\n\u003cp\u003eلَا يَحْفَظُهَا أَحَدٌ -\u003c/p\u003e\n\u003cp\u003eЛюбой, кто это сохранит,\u003c/p\u003e\n\u003cp\u003eإِلَّا دَخَلَ الْجَنَّةَ -\u003c/p\u003e\n\u003cp\u003eзайдет в Рай.\u003c/p\u003e\n\u003cp\u003eوَهُوَ وَتْرٌ -\u003c/p\u003e\n\u003cp\u003eи Аллах является нечетным\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e,\u003c/p\u003e\n\u003cp\u003eيُحِبُّ الْوَتْرَ -\u003c/p\u003e\n\u003cp\u003eлюбит нечетное.\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» аль-Бухари, 6410.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003eوَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ\u003c/p\u003e\n\u003cp\u003eИ поистине Аллах وِتْرٌ, Он любит الْوِتْرَ.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2677]\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2677.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже в другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003eإِنَّهُ وِتْرٌ يُحِبُّ الْوِتْرَ\u003c/p\u003e\n\u003cp\u003eАллах وِتْرٌ и любит الْوِتْرَ.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2677]\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2677.\u003c/p\u003e\n\u003cp\u003eНамаз, который человек читает после последнего намаза, называется وِتْرٌ (витр).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e وَتْرٌ- وِتْرٌ -\u003c/p\u003e\n\u003cp\u003eэто нечетное, то что невозможно делить на два.\u003c/p\u003e\n\u003cp\u003eوَتْرٌ и وِتْرٌ -\u003c/p\u003e\n\u003cp\u003eоба правильно.\u003c/p\u003e\n\u003cp\u003eНапример: число 3, 5, 7 и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_3/chapter_2/97.mp3",
    "references": [
        "/islam_kamil_hadiths/part_3/82"
    ]
}
