{
    "id": "3088d14c-76ae-4f0d-b1c5-2f69100e3efb",
    "index": 200017,
    "dir_index": 16,
    "date": "2024-07-20",
    "title": "Хадис 16",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوحَدَّثَنَاه أَحْمَدُ بْنُ عَبْدَةَ الضَّبِّيُّ، حَدَّثَنَا حَمَّادٌ، عَنْ أَيُّوبَ، وَيُونُسَ، وَالْمُعَلَّى بْنِ\nزِيَادٍ، عَنْ الْحَسَنِ، عَنْ الْأَحْنَفِ بْنِ قَيْسٍ، عَنْ أَبِي بَكْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى\nاللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَالْقَاتِلُ وَالْمَقْتُولُ فِي\nالنَّارِ\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Ахмад ибн Абдата Ад-Дабийю, которому передал Хаммад от Айюба,\nЮнуса и Аль-Муалля ибн Зияда, передавших от Аль-Хасана, который передал\nот Аль-Ахнафа ибн Кайса, а тот от Абу Бакраты, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Если двое мусульман скрестят свои мечи, то и убийца, и убитый\nбудут в Огне!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنِ الْحَسَنِ (عَنْ الْأَحْنَفِ بْنِ قَيْسٍ) قَالَ: خَرَجْتُ بِسِلَاحِي لَيَالِيَ الْفِتْنَةِ فَاسْتَقْبَلَنِي\nأَبُو بَكْرَةَ،فَقَالَ:\" أَيْنَ تُرِيدُ، قُلْتُ: أُرِيدُ نُصْرَةَ ابْنِ عَمِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا\nفَكِلَاهُمَا مِنْ أَهْلِ النَّارِ، قِيلَ: فَهَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟، قَالَ: إِنَّهُ أَرَادَ\nقَتْلَ صَاحِبِهِ\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخآري-7083\"\u003eصحیح البخآري: 7083\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Аль-Хасана (Ахнафа ибн Кайса):\u003cbr /\u003e\n«Я вышел со своим мечом в дни фитны, и мне встретился Абу Бакрата. Он\nсказал:\u003cbr /\u003e\n«Куда ты направляешься?»\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n«Иду помочь сыну дяди посланника Аллаха ﷺ».\u003cbr /\u003e\nАбу Бакрата ответил:\u003cbr /\u003e\n«Посланник Аллаха ﷺ говорил:\u003cbr /\u003e\n\u003cstrong\u003e«Если двое мусульман скрестят своё оружие, то оба будут в\nаду».\u003c/strong\u003e\u003cbr /\u003e\nИ его спросили:\u003cbr /\u003e\n\u003cstrong\u003e«Ну, это убийца. А убитый-то за что?»\u003c/strong\u003e\u003cbr /\u003e\nИ пророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e«За то, что он хотел убить своего брата»!\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-7083\"\u003eСахих Аль-Бухари, 7083\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ الْأَحْنَفِ بْنِ قَيْسٍ، قَالَ: ذَهَبْتُ لِأَنْصُرَ هَذَا الرَّجُلَ، فَلَقِيَنِي أَبُو بَكْرَةَ، فَقَالَ:\nأَيْنَ تُرِيدُ؟ قُلْتُ: أَنْصُرُ هَذَا الرَّجُلَ، قَالَ: ارْجِعْ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ، يَقُولُ:\" إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَالْقَاتِلُ وَالْمَقْتُولُ فِي\nالنَّارِ، قُلْتُ: يَا رَسُولَ اللَّهِ، هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ، قَالَ: إِنَّهُ كَانَ حَرِيصًا\nعَلَى قَتْلِ صَاحِبِهِ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6875\"\u003eصحیح البخاري: 6875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ахнафа ибн Кайса:\u003cbr /\u003e\n«Я пошёл помочь тому человеку (Али رَضِيَ اللهُ عَنْهُ), и мне повстречался Абу\nБакрата, который спросил:\u003cbr /\u003e\n«Куда ты направляешься?»\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n«Хочу помочь этому человеку (Али رَضِيَ اللهُ عَنْهُ)».\u003cbr /\u003e\nАбу Бакрата сказал:\u003cbr /\u003e\n«Возвращайся! Я слышал, что посланник Аллаха ﷺ говорил:\u003cbr /\u003e\n\u003cstrong\u003e«Если двое мусульман скрестят свои мечи, то и убийца, и убитый\nбудут в Огне!»\u003c/strong\u003e\u003cbr /\u003e\nИ я спросил у него:\u003cbr /\u003e\n«О посланник Аллаха, это убийца; а почему же и убитый?»\u003cbr /\u003e\nИ посланник Аллаха ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Потому что он старался убить своего противника».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6875\"\u003eСахих Аль-Бухари, 6875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_1/143"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح مسلم 2888"
            ],
            "ru": [
                "Сахих Муслим 2888"
            ]
        }
    }
}
