{
    "id": "01cce323-800a-4b14-a229-54063ad917b8",
    "index": 200043,
    "dir_index": 42,
    "date": "2024-08-15",
    "title": "Хадис 42",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا صَدَقَةُ بْنُ الْفَضْلِ، أَخْبَرَنَا ابْنُ عُيَيْنَةَ، سَمِعْتُ ابْنَ الْمُنْكَدِرِ، سَمِعَ عُرْوَةَ بْنَ\nالزُّبَيْرِ، أَنَّ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَخْبَرَتْهُ، قَالَتْ: اسْتَأْذَنَ رَجُلٌ عَلَى رَسُولِ اللَّهِ\nصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ:» ائْذَنُوا لَهُ بِئْسَ أَخُو الْعَشِيرَةِ أَوِ ابْنُ الْعَشِيرَةِ»،\nفَلَمَّا دَخَلَ أَلَانَ لَهُ الْكَلَامَ، قُلْتُ: يَا رَسُولَ اللَّهِ، قُلْتَ الَّذِي قُلْتَ، ثُمَّ أَلَنْتَ لَهُ\nالْكَلَامَ، قَالَ:» أَيْ عَائِشَةُ، إِنَّ شَرَّ النَّاسِ مَنْ تَرَكَهُ النَّاسُ أَوْ وَدَعَهُ النَّاسُ اتِّقَاءَ\nفُحْشِهِ\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Садака ибн аль-Фадль, которому передал Ибн Уяйна, слышавший,\nкак Ибн аль-Мункядир передал то, что слышал от Урвы ибн Зубайра,\nпередававшего от Аиши رضي الله عنها, рассказавшей ему:\u003cbr /\u003e\n«Один человек хотел просить за себя посланника Аллаха ﷺ, и пророк ﷺ\nсказал своим сподвижникам:\u003cbr /\u003e\n\u003cstrong\u003e«Удовлетворите его просьбу, это худший брат своего народа, - или\nже он сказал, - сын своего народа».\u003c/strong\u003e\u003cbr /\u003e\nКогда же тот человек вошёл, пророк ﷺ заговорил с ним мягко. Я\nспросила:\u003cbr /\u003e\n«О, посланник Аллаха, ты сказал о нём такие слова, а потом так мягко с\nним разговаривал…»\u003cbr /\u003e\nПророк ﷺ ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Ах Аиша, поистине худший из людей - тот, кого будут избегать\nлюди, опасаясь его грубых слов».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_1/153"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح البخاري 6054",
                "صحیح مسلم 2591"
            ],
            "ru": [
                "Сахих Аль-Бухари 6054",
                "Сахих Муслим 2591"
            ]
        }
    }
}
