{
    "id": "86c58219-236b-4805-8e0f-9f7b8137ba93",
    "index": 200046,
    "dir_index": 45,
    "date": "2024-08-15",
    "title": "Хадис 45",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا ابْنُ سَلَامٍ، أَخْبَرَنَا عُبَيْدَةُ بْنُ حُمَيْدٍ أَبُو عَبْدِ الرَّحْمَنِ، عَنْ مَنْصُورٍ،\nعَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: خَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ بَعْضِ حِيطَانِ\nالْمَدِينَةِ، فَسَمِعَ صَوْتَ إِنْسَانَيْنِ يُعَذَّبَانِ فِي قُبُورِهِمَا، فَقَالَ:\" يُعَذَّبَانِ وَمَا يُعَذَّبَانِ فِي\nكَبِيرٍ وَإِنَّهُ لَكَبِيرٌ، كَانَ أَحَدُهُمَا لَا يَسْتَتِرُ مِنَ الْبَوْلِ، وَكَانَ الْآخَرُ يَمْشِي بِالنَّمِيمَةِ،\nثُمَّ دَعَا بِجَرِيدَةٍ فَكَسَرَهَا بِكِسْرَتَيْنِ أَوْ ثِنْتَيْنِ، فَجَعَلَ كِسْرَةً فِي قَبْرِ هَذَا وَكِسْرَةً فِي قَبْرِ\nهَذَا، فَقَالَ:\" لَعَلَّهُ يُخَفَّفُ عَنْهُمَا مَا لَمْ يَيْبَسَا\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал ибн Салям, которому передал Убайда ибн Хумайд абу Абду-Рахман\nот Мансура, передавшего от Муджахида, который передал от Ибн Аббаса,\nрассказавшего: \u003cstrong\u003e«Вышел пророк ﷺ из Мадинских садов и услышал\nголоса двоих, кого наказывали в их могилах… Он сказал: Их наказывают не\nза большие грехи, но грех их тяжкий. Один — не защищал себя от попадания\nкапель мочи, а другой — ходил и сплетничал. Потом пророк попросил\nпринести веточку, сломал её на две половинки, одну половинку воткнул на\nмогилу одного, а другую — на могилу другого, и сказал: Может, это\nоблегчит им страдания, пока веточки не высохнут.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "tags": [
        "#Ислам",
        "#39_компонентов",
        "#аннамима",
        "#сплетни"
    ],
    "references": [
        "/islam_kamil/part_1/154"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح البخاري 6055"
            ],
            "ru": [
                "Сахих Аль-Бухари 6055"
            ]
        }
    }
}
