{
    "id": "98e3d54a-3d2d-474d-b22a-c5e6b7a92de0",
    "index": 200056,
    "dir_index": 55,
    "date": "2024-08-20",
    "title": "Хадис 55",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ ، حَدَّثَنَا دَاوُدُ يَعْنِي ابْنَ قَيْسٍ ، عَنْ أَبِي\nسَعِيدٍ مَوْلَى عَامِرِ بْنِ كُرَيْزٍ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ: \" لَا تَحَاسَدُوا، وَلَا تَنَاجَشُوا، وَلَا تَبَاغَضُوا، وَلَا تَدَابَرُوا، وَلَا يَبِعْ بَعْضُكُمْ\nعَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا الْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ، وَلَا\nيَخْذُلُهُ، وَلَا يَحْقِرُهُ التَّقْوَى هَاهُنَا، وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ، بِحَسْبِ امْرِئٍ مِنَ\nالشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\n\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Масляма ибн Кáънаб, которому передал Давуд ибн\nКайс от Абу Саида, вольноотпущенника Амира ибн Курайза, передавшего от\nАбу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не завидуйте, не перебивайте цену у другого покупателя, не\nпроявляйте ненависти друг к другу, не оставляйте друг друга, не\nвмешивайтесь в ход купли-продажи. Будьте братьями, о, рабы Аллаха!\nМусульманин - брат мусульманину. Не причиняйте друг другу вреда, не\nбросайте друг друга, не издевайтесь друг над другом. Такъуа /\nАллахобоязненность, она вот здесь, - и он показывал себе на грудь и\nповторял этот жест трижды. - Достаточно вреда совершить человеку, если\nон будет унижать своего брата-мусульманина. Любому мусульманину запретны\nкровь, имущество и честь другого мусульманина!\u003c/strong\u003e»\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "tags": [
        "#Ислам",
        "#42_компонента",
        "#иджтинаб",
        "#остережение",
        "#ассухрия",
        "#истихзаъ",
        "#насмехаться",
        "#издевательство",
        "#высмеивание"
    ],
    "references": [
        "/islam_kamil/part_1/157"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح مسلم 2564"
            ],
            "ru": [
                "Сахих Муслим 2564"
            ]
        }
    }
}
