{
    "id": "20b58afb-a13f-433c-a7b8-4ffd4d82a219",
    "index": 200021,
    "dir_index": 20,
    "date": "2024-07-20",
    "title": "Хадис 20",
    "body": "\u003cblockquote\u003e\n\u003cp\u003eХадис № 20\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى، حَدَّثَنَا حَيْوَةُ عَنْ بَكْرِ\nبْنِ عَمْرٍو، عَنْ بُكَيْرٍ، عَنْ نَافِعٍ، عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَجُلًا جَاءَهُ فَقَالَ:\nيَا أَبَا عَبْدِ الرَّحْمَنِ، أَلَا تَسْمَعُ مَا ذَكَرَ اللَّهُ فِي كِتَابِهِ وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ\nاقْتَتَلُوا سورة الحجرات آية 9 إِلَى آخِرِ الْآيَةِ، فَمَا يَمْنَعُكَ أَنْ لَا تُقَاتِلَ كَمَا ذَكَرَ\nاللَّهُ فِي كِتَابِهِ؟ فَقَالَ: يَا ابْنَ أَخِي، أَغْتَرُّ بِهَذِهِ الْآيَةِ وَلَا أُقَاتِلُ، أَحَبُّ إِلَيَّ مِنْ\nأَنْ أَغْتَرَّ بِهَذِهِ الْآيَةِ الَّتِي، يَقُولُ اللَّهُ تَعَالَى: وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا سورة\nالنساء آية 93 إِلَى آخِرِهَا، قَالَ: فَإِنَّ اللَّهَ، يَقُولُ: وَقَاتِلُوهُمْ حَتَّى لا تَكُونَ فِتْنَةٌ\nسورة البقرة آية 193، قَالَ ابْنُ عُمَرَ: قَدْ فَعَلْنَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ إِذْ كَانَ الْإِسْلَامُ قَلِيلًا، فَكَانَ الرَّجُلُ يُفْتَنُ فِي دِينِهِ، إِمَّا يَقْتُلُونَهُ،\nوَإِمَّا يُوثِقُونَهُ حَتَّى كَثُرَ الْإِسْلَامُ، فَلَمْ تَكُنْ فِتْنَةٌ، فَلَمَّا رَأَى أَنَّهُ لَا يُوَافِقُهُ فِيمَا\nيُرِيدُ، قَالَ: فَمَا قَوْلُكَ فِي عَلِيٍّ وَعُثْمَانَ؟ قَالَ ابْنُ عُمَرَ:\" مَا قَوْلِي فِي عَلِيٍّ وَعُثْمَانَ،\nأَمَّا عُثْمَانُ، فَكَانَ اللَّهُ قَدْ عَفَا عَنْهُ، فَكَرِهْتُمْ أَنْ يَعْفُوَ عَنْهُ، وَأَمَّا عَلِيٌّ، فَابْنُ عَمِّ\nرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَخَتَنُهُ، وَأَشَارَ بِيَدِهِ، وَهَذِهِ ابْنَتُهُ أَوْ بِنْتُهُ حَيْثُ\nتَرَوْنَ\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Аль-Хасан ибн Абду-ль-Азиз, которому передал АбдуЛлах ибн\nЯхья, ему передал Аль-Хайъуату от Бакра ибн Амра, который передал от\nБукайра, передавшего от Нафиа (великий имам), а тот от Ибн Умара, пусть\nбудет доволен Аллах им и его отцом, что один человек пришёл к нему и\nсказал:\u003c/p\u003e\n\u003cp\u003e«О, абу Абду-Рахман, ты не слышал, о чём сказал Аллах в Своей\nкниге?»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Если два лагеря от мусульман будут между собой\nсражаться…»\u003c/strong\u003e (сура «Аль-Худжурат», аят 9), - и дочитал до конца\nаята.\u003c/p\u003e\n\u003cp\u003e«Что останавливает тебя от того, чтобы выйти и сражаться, как сказал\nАллах в Своей книге?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«О, сын моего брата, не слушаться этого аята и не идти сражаться мне\nнравится больше, чем не послушаться того аята, где Всевышний Аллах\nговорит \u003cstrong\u003e«и кто преднамеренно убьёт мусульманина…»\u003c/strong\u003e (сура\n«Ан-Нисаъ», аят 93), - и дочитал до конца аята.\u003c/p\u003e\n\u003cp\u003eТот человек возразил:\u003c/p\u003e\n\u003cp\u003e«Но ведь Аллах говорит \u003cstrong\u003e«и сражайтесь с ними до тех пор, пока\nне исчезнет фитна…»\u003c/strong\u003e (Сура «Аль-Бакара», аят 193.)\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Мы так и делали при посланнике Аллаха ﷺ, когда ислам был\nнемногочисленным и человеку причиняли вред из-за его религии и могли\nдаже за неё убить, или же заключали его в плен. Потом же, когда ислам\nраспространился, то фитны не осталось.»\u003c/p\u003e\n\u003cp\u003eЭтот человек, видя, что Ибн Умар не соглашается и не делает того, что\nон от него хочет, сказал:\u003c/p\u003e\n\u003cp\u003e«А что ты скажешь об Али и об Усмане?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهماответил:\u003c/p\u003e\n\u003cp\u003e«Что касается Али и Усмана, то я говорю лишь то, что Аллах простил\nУсману его грехи, а вам ненавистно это… Что же до Али, то он - сын дяди\nпророка ﷺ и зять пророка, и там, куда вы смотрите, находятся его\nдети.»\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنِي سَعِيدُ بْنُ جُبَيْرٍ، قَالَ: خَرَجَ عَلَيْنَا أَوْ إِلَيْنَا ابْنُ عُمَرَ فَقَالَ رَجُلٌ: كَيْفَ تَرَى\nفِي\u0026gt; \u0026gt; قِتَالِ الْفِتْنَةِ؟ فَقَالَ:\" وَهَلْ تَدْرِي مَا الْفِتْنَةُ؟ كَانَ مُحَمَّدٌ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ يُقَاتِلُ الْمُشْرِكِينَ، وَكَانَ الدُّخُولُ عَلَيْهِمْ فِتْنَةً، وَلَيْسَ كَقِتَالِكُمْ عَلَى\nالْمُلْكِ\"\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-4651\"\u003eصحيح البخاري: 4651\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Саид ибн Джубайр (великий имам): «К нам вышел Ибн Умар, и\nодин человек ему сказал:\u003c/p\u003e\n\u003cp\u003e«Что ты думаешь насчёт того, чтобы сражаться, когда есть фитна?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«А ты знаешь, что такое фитна? Мухаммад ﷺ сражался с многобожниками,\nа находиться среди них (мушриков) в то время было фитной, но это\n(сражение) не было, как у вас, борьбой за власть.»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4651\"\u003e«Сахих» Аль-Бухари, 4651\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e٤٥١٥ - حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ: حَدَّثَنَا عَبْدُ الْوَهَّابِ: حَدَّثَنَا عُبَيْدُ اللهِ، عَنْ\nنَافِعٍ، عَنِ ابْنِ عُمَرَ: «أَتَاهُ   رَجُلَانِ   فِي   فِتْنَةِ   ابْنِ   الزُّبَيْرِ   فَقَالَا : إِنَّ\n  النَّاسَ   صَنَعُوا   وَأَنْتَ   ابْنُ   عُمَرَ،   وَصَاحِبُ   الن َّبِيِّ ﷺ، فَمَا يَمْنَعُكَ أَنْ\nتَخْرُجَ؟ فَقَالَ: يَمْنَعُنِي أَنَّ اللهَ حَرَّمَ دَمَ أَخِي، فَقَالَا: أَلَمْ يَقُلِ اللهُ: ﴿وَقَاتِلُوهُمْ\nحَتَّى لا تَكُونَ فِتْنَةٌ﴾ فَقَالَ: قَاتَلْنَا حَتَّى لَمْ تَكُنْ فِتْنَةٌ، وَكَانَ الدِّينُ لِلهِ، وَأَنْتُمْ\nتُرِيدُونَ أَنْ تُقَاتِلُوا حَتَّى تَكُونَ فِتْنَةٌ، وَيَكُونَ الدِّينُ لِغَيْرِ اللهِ.»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-4513\"\u003eصحيح البخاري 4513\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Нафиа, передающего от Ибн Умара رضي الله عنهما:\u003c/p\u003e\n\u003cp\u003e«К нему пришли двое во времена «фитны Абу Зубайра» и сказали:\u003c/p\u003e\n\u003cp\u003e«Люди сражаются, а ты - сын Умара رضي الله عنهما, сподвижник пророка\nﷺ… Что мешает тебе выйти и сражаться?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Что меня останавливает? То, что Аллах запретил проливать кровь\nсвоего брата!»\u003c/p\u003e\n\u003cp\u003eОни возразили:\u003c/p\u003e\n\u003cp\u003e«Но разве Аллах не сказал «и сражайтесь с ними до тех пор, пока не\nисчезнет фитна»? (Сура «Аль-Бакара», аят 193)»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Мы сражались, пока не исчезла фитна, и религия стала обращена к\nАллаху. А вы хотите сражаться, пока не начнётся фитна, а религия\nотвратится от Аллаха…»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4513\"\u003eСахих Аль-Бухари, 4513\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/144"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحيح البخاري 4651"
            ],
            "ru": [
                "Сахих Аль-Бухари 4651"
            ]
        }
    }
}
