{
    "id": "65815707-db8c-4038-b44b-69327c01fc3f",
    "index": 201021,
    "dir_index": 21,
    "date": "2020-05-04",
    "title": "Хадис 21",
    "body": "\u003cp\u003e2441 - حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا هَمَّامٌ، قَالَ: أَخْبَرَنِي قَتَادَةُ، عَنْ صَفْوَانَ بْنِ مُحْرِزٍ المَازِنِيِّ، قَالَ: بَيْنَمَا أَنَا أَمْشِي، مَعَ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا آخِذٌ بِيَدِهِ، إِذْ عَرَضَ رَجُلٌ، فَقَالَ: كَيْفَ سَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي النَّجْوَى؟ فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ اللَّهَ يُدْنِي المُؤْمِنَ، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ، فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا، أَتَعْرِفُ ذَنْبَ كَذَا؟ فَيَقُولُ: نَعَمْ أَيْ رَبِّ، حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ، قَالَ: سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَأَنَا أَغْفِرُهَا لَكَ اليَوْمَ، فَيُعْطَى كِتَابَ حَسَنَاتِهِ، وَأَمَّا الكَافِرُ وَالمُنَافِقُونَ، فَيَقُولُ الأَشْهَادُ: {هَؤُلاَءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلاَ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ} [هود: 18] \"\u003cbr /\u003e\nПередал Муса ибн Исмаиль, которому передал Ґаммам, ему передал Катада от Сафъуана ибн Мухриза АльМазинийя, который рассказал: «Однажды мы шли вместе с Ибн Умаром, пусть будет доволен Аллах им и его отцом, и он держал меня за руку. Нам повстречался один человек. Ибн Умар сказал: «Что ты слышал от посланника Аллаха ﷺ насчёт тайных бесед Аллаха с человеком? Я слышал, как посланник Аллаха ﷺ говорил: \u003cem\u003e«Аллах приблизит к Себе в Судный День муъмина/ человека, у которого есть иман, и окружит его/ укроет завесой/ покрывалом и скажет: «Ты признаёшь такой-то свой грех? А этот признаёшь?» И человек ответит: «Да, о, Господи!» Когда он подтвердит, что совершал грехи, то подумает, что пропал… Аллах скажет: «Я скрывал твои грехи в мирской жизни, сегодня же я прощаю тебя»!\u003c/em\u003e \u003cstrong\u003e\u003cbr /\u003e\n\u003c/strong\u003e \u003cem\u003eЕму дадут Книгу с благими делами.\u003cbr /\u003e\nЧто же касается кяфиров и лицемеров, про них свидетели скажут:\u003c/em\u003e \u003cstrong\u003e«Это те, кто отрицали своего Господа. Знайте же, что залимов/ грешников ожидает проклятие Аллаха!..\u003c/strong\u003e (сура «Худ», 18 аят).\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cstrong\u003eАль-Бухари, 2441.\u003c/strong\u003e\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_2/83"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 2441"
            ]
        }
    }
}
