{
    "id": "1c8471f4-8b1c-4338-ba86-2fdad014c6fc",
    "index": 201028,
    "dir_index": 28,
    "date": "2020-05-06",
    "title": "Хадис 28",
    "body": "\u003cp\u003e6506 - حَدَّثَنَا أَبُو اليَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" لاَ تَقُومُ السَّاعَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، فَإِذَا طَلَعَتْ فَرَآهَا النَّاسُ آمَنُوا أَجْمَعُونَ، فَذَلِكَ حِينَ: {لاَ يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ، أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا} [الأنعام: 158] وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ نَشَرَ الرَّجُلاَنِ ثَوْبَهُمَا بَيْنَهُمَا فَلاَ يَتَبَايَعَانِهِ، وَلاَ يَطْوِيَانِهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدِ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلاَ يَطْعَمُهُ، وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يَلِيطُ حَوْضَهُ فَلاَ يَسْقِي فِيهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ أَحَدُكُمْ أُكْلَتَهُ إِلَى فِيهِ فَلاَ يَطْعَمُهَا \"\u003cbr /\u003e\nПередал Абу АльЯман, которому передал Шуайб, ему передал Абу Занан от Абду-Рахмана, который передал от Абу Хурайры, пусть будет доволен им Аллах, что посланник Аллаха ﷺ сказал: \u003cstrong\u003e«Час не наступит, пока не взойдёт солнце с запада; когда же это случится, и люди это увидят, то все уверуют, но с этих пор «не принесёт человеку пользы иман, если только он и до того не был верующим и совершал благие дела» (сура «аль-Анъам», 158 аят).\u003cbr /\u003e\nНаступит Час (внезапно), когда двое разложат свои товары, но не успеют ничего купить-продать и ничего не успеют убрать обратно.\u003cbr /\u003e\nНаступит Час тогда, когда придёт человек, подоивший свою верблюдицу, с молоком, но не успеет его попить.\u003cbr /\u003e\nНаступит Час тогда, когда человек выкопает колодец, но даже не успеет из него попить.\u003cbr /\u003e\nНаступит Час тогда, когда поднесёт человек еду ко рту, но не успеет ничего съесть»…\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cstrong\u003eАль-Бухари, 6506.\u003c/strong\u003e\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_2/86"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 6506"
            ]
        }
    }
}
