{
    "id": "9f9ee087-f599-4e52-a032-d6849cfa592b",
    "index": 201003,
    "dir_index": 3,
    "date": "2020-03-17",
    "title": "Хадис 3",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنِي مُحَمَّدُ بْنُ رَافِعٍ، حَدَّثَنَا أَبُو النَّضْرِ، حَدَّثَنَا سُلَيْمَانُ وَهُو ابْنُ الْمُغِيرَةِ، عَنْ\nثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: \" كَانَ مِنَّا رَجُلٌ مِنْ بَنِي النَّجَّارِ قَدْ قَرَأَ الْبَقَرَةَ وَآلَ\nعِمْرَانَ وَكَانَ يَكْتُبُ لِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقَ هَارِبًا حَتَّى لَحِقَ بِأَهْلِ\nالْكِتَابِ، قَالَ: فَرَفَعُوهُ، قَالُوا: هَذَا قَدْ كَانَ يَكْتُبُ لِمُحَمَّدٍ فَأُعْجِبُوا بِهِ، فَمَا لَبِثَ أَنْ\nقَصَمَ اللهُ عُنُقَهُ فِيهِمْ، فَحَفَرُوا لَهُ فَوَارَوْهُ، فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا،\nثُمَّ عَادُوا فَحَفَرُوا لَهُ، فَوَارَوْهُ فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا، ثُمَّ عَادُوا\nفَحَفَرُوا لَهُ، فَوَارَوْهُ فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا، فَتَرَكُوهُ مَنْبُوذًا \"\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Рафиа, которому передал Абу Надр, ему передал\nСулейман ибн Муг̇ира от Сабита, который передал от Анаса ибн Малика, и он\nрассказал: «Среди нас был один мужчина из бану Наджар, он читал\n«аль-Бакара» и «Алю Имран», и он писал для посланника Аллаха صلى الله\nعليه وسلم (записывал Откровение), и он оставил нас и сбежал, и\nприсоединился к людям писания. Он стал пользоваться у них уважением, они\nсказали: «Он записывал Откровения для Мухаммада!» Им это очень\nпонравилось/ они радовались этому, но вскоре Аллах сломал ему хребет\n(шею)/ он умер. Они выкопали ему могилу и похоронили его. Земля\nвыбросила его наружу. Они вернулись и опять похоронили его. Земля опять\nвыбросила его наружу. Они вернулись и похоронили его. Земля опять\nвыбросила его наружу. И они оставили его незахороненным».\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/29"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحيح مسلم 2781",
                "صحيح البخاري 3617"
            ],
            "ru": [
                "Сахих Аль-Бухари 3617",
                "Сахих Муслим 2781"
            ]
        }
    }
}
