{
    "id": "20651ab1-504e-49ae-8865-0e03ee7d400a",
    "index": 200031,
    "dir_index": 30,
    "date": "2024-07-29",
    "title": "Хадис 30",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ ، حَدَّثَنَا أَبُو مُعَاوِيَةَ ، وَوَكِيعٌ ، قَالَا:\nحَدَّثَنَا الْأَعْمَشُ ح وحَدَّثَنَا أَبُو كُرَيْبٍ ، حَدَّثَنَا أَبُو مُعَاوِيَةَ ، حَدَّثَنَا الْأَعْمَشُ ، عَنْ\nشَقِيقٍ ، عَنْ عَبْدِ اللَّهِ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" عَلَيْكُمْ\nبِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ\nيَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا، وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي\nإِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ\nحَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا \".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередает Мухаммад ибн Абдуллах ибн Нумайр, передает Абу Муавийя и\nВакиъ и сказал Аъмаш ح передает абу Курайб, передает Абу Муавмйя,\nпередает Аъмаш от Шакика, от Абдуллаха ибн Масъуд رضي الله عنه, который\nпередал, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине, правдивость приводит к благочестию и, поистине,\nблагочестие приведёт к Раю и станет человек говорить правду, пока не\nбудет записан пред Аллахом как правдивейший. И, поистине, лживость\nприводит к греховности, и, поистине, греховность приведёт к Огню и\nстанет человек лгать, пока не будет записан пред Аллахом как отъявленный\nлжец».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ\nالصِّدْقَ\u0026gt; \u0026gt; عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،\nقَالَ: إِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى\nيَكُونَ صِدِّيقًا، وَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَإِنَّ\nالرَّجُلَ لَيَكْذِبُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003ch6 id=\"صحیح-البخاري-6094-صحیح-مسلم-2607\"\u003eصحیح البخاري: 6094، صحیح مسلم:\n2607\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередают со слов ‘Абдуллаха ибн Мас‘уда رضي الله عنه, что пророк ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине, правдивость приводит к благочестию, и, поистине,\nблагочестие приводит к Раю, и будет человек говорить правду, пока не\nстанет правдивым. Что же касается лживости, то, поистине, она приводит к\nгреховности, и, поистине, греховность приводит к Огню, и станет человек\nлгать, пока не будет записан пред Аллахом как отъявленный\nлжец».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"аль-бухари-6094-муслим-2607\"\u003eАль-Бухари, 6094, Муслим, 2607\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/150"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح مسلم 2607"
            ],
            "ru": [
                "Сахих Муслим 2607"
            ]
        }
    }
}
