{
    "id": "12aa15ed-9165-4103-8ab9-edf0444f9788",
    "index": 201030,
    "dir_index": 30,
    "date": "2020-05-08",
    "title": "Хадис 30",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الصَّبَّاحِ، وَأَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، - وَتَقَارَبَا فِي لَفْظِ\nالْحَدِيثِ - قَالَا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ حَجَّاجٍ الصَّوَّافِ، عَنْ يَحْيَى بْنِ أَبِي\nكَثِيرٍ، عَنْ هِلَالِ بْنِ أَبِي مَيْمُونَةَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ،\nقَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، إِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ،\nفَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ؟\nتَنْظُرُونَ إِلَيَّ، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي\nسَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَبِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا\nقَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ، مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي،\nقَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ\nوَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ» أَوْ كَمَا قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قُلْتُ: يَا\nرَسُولَ اللهِ، إِنِّي حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ، وَقَدْ جَاءَ اللهُ بِالْإِسْلَامِ، وَإِنَّ مِنَّا رِجَالًا\nيَأْتُونَ الْكُهَّانَ، قَالَ: «فَلَا تَأْتِهِمْ» قَالَ: وَمِنَّا رِجَالٌ يَتَطَيَّرُونَ، قَالَ: \" ذَاكَ شَيْءٌ\nيَجِدُونَهُ فِي صُدُورِهِمْ، فَلَا يَصُدَّنَّهُمْ - قَالَ ابْنُ الصَّبَّاحِ: فَلَا يَصُدَّنَّكُمْ - \" قَالَ قُلْتُ:\nوَمِنَّا رِجَالٌ يَخُطُّونَ، قَالَ: «كَانَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ فَذَاكَ» قَالَ:\nوَكَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ، فَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ\nقَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ، لَكِنِّي صَكَكْتُهَا\nصَكَّةً، فَأَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَظَّمَ ذَلِكَ عَلَيَّ، قُلْتُ: يَا رَسُولَ اللهِ\nأَفَلَا أُعْتِقُهَا؟ قَالَ: «ائْتِنِي بِهَا» فَأَتَيْتُهُ بِهَا، فَقَالَ لَهَا: «أَيْنَ اللهُ؟» قَالَتْ: فِي\nالسَّمَاءِ، قَالَ: «مَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللهِ، قَالَ: «أَعْتِقْهَا، فَإِنَّهَا مُؤْمِنَةٌ\n»\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что Му’авийа ибн аль-Хакам ас-Сулями, да будет доволен им\nАллах, сказал:\u003cbr /\u003e\n«Однажды, когда я читал намаз вместе с посланником Аллаха صلى الله عليه\nوسلم, то один человек из (присутствующего) народа чихнул. Я\nсказал:\u003cbr /\u003e\n«Да помилует тебя Аллах! يَرْحَمُكَ اللهُ.»\u003cbr /\u003e\nЛюди странным образом (осуждающим взглядом) посмотрели на меня. Я\nсказал:\u003cbr /\u003e\n«Да лишится меня моя мать! Что вы так смотрите на меня (по какой\nпричине)?»\u003cbr /\u003e\n(Сподвижники) начали бить по бедрам своими руками (принялись хлопать\nсебя руками по бёдрам). Когда я увидел, что они хотят, чтобы я замолчал,\nто я замолчал. Когда посланник Аллаха صلى الله عليه وسلم прочитал намаз,\nда станут отец мой и мать выкупом за него, я не видел до него и после\nнего учителя, который бы мог преподавать (объяснять) лучше, чем он, и\nклянусь Аллахом. Он не кричал на меня, он меня не ударил, он меня не\nоскорбил. А только (просто) сказал: поистине, это намаз, и в этом намазе\nнельзя разговаривать с людьми, это всего лишь «тасбих» (славить Аллаха,\nговорить سُبْحَانَ اللَّهِ), «такбир» (говорить ٱللَّٰهُ أَكْبَرُ) и чтение Куръана.\nИли же посланник Аллаха صلى الله عليه وسلم сказал в то время то, что\nсказал. Я спросил:\u003cbr /\u003e\n«О, посланник Аллаха, я недавно принял ислам, и время моей «джахилийи»\nпрошло недавно, и Аллах عزَّ و جلَّ дал мне ислам, среди нас есть люди,\nкоторые приходят к прорицателям».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Ты не ходи к ним».\u003c/strong\u003e\u003cbr /\u003e\nЯ сказал:\u003cbr /\u003e\n«Cреди нас есть люди, которые верят в суеверия».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Это что-то (вещь), которую они находят в своих сердцах. Пусть\nэти суеверия не препятствуют в их делах. (В ривайяте ибн Саббаха\nсказано: пусть эти вещи не остановят вас в ваших делах)».\u003c/strong\u003e\u003cbr /\u003e\nЯ спросил:\u003cbr /\u003e\n«Cреди нас есть люди, которые чертят линии».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Был пророк из числа пророков, который рисовал (чертил) линии, и\nу кого совпало с его чертежами, то это нормально».\u003c/strong\u003e\u003cbr /\u003e\nМу’авийа ибн аль-Хакам ас-Сулями говорит:\u003cbr /\u003e\n«У меня была рабыня, и она пасла моих овец (غَنَمًا - мелкий рогатый скот )\nвозле Ухуд и аль-Джаванийи (названия территорий). Однажды я узнал, что\nволк забрал козу (барана) из этого скота, я обычный человек, я также\nмогу обидеться и разгневаться, как и другие люди. Я ударил её одним\nударом. Я пришел к пророку и рассказал ему об этом. Он (пророк) сказал,\nчто я сделал тяжелое дело, совершил большой грех, поступил\nнесправедливо. Я сказал:\u003cbr /\u003e\n«О, посланник Аллаха, не освободить ли мне её?»\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Приведи её ко мне»\u003c/strong\u003e И я привел её к нему (к пророку).\nПосланник Аллаха صلى الله عليه وسلم спросил:\u003cbr /\u003e\n\u003cstrong\u003e«Где Аллах?»\u003c/strong\u003e\u003cbr /\u003e\nОна сказала:\u003cbr /\u003e\n«Над Небесами».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم задал следующий вопрос:\u003cbr /\u003e\n\u003cstrong\u003e«Кто я?»\u003c/strong\u003e\u003cbr /\u003e\nОна ответила:\u003cbr /\u003e\n«Ты - посланник Аллаха».\u003cbr /\u003e\nПосланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Освободи её, она является верующей!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/90"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح مسلم 537"
            ],
            "ru": [
                "Сахих Муслим 537"
            ]
        }
    }
}
