{
    "id": "784133b9-7252-4605-bd9e-40474307759c",
    "index": 201035,
    "dir_index": 35,
    "date": "2020-07-03",
    "title": "Хадис 35",
    "body": "\u003cp\u003e2856 - حَدَّثَنِي إِسْحَاقُ بْنُ إِبْرَاهِيمَ، سَمِعَ يَحْيَى بْنَ آدَمَ، حَدَّثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ رِدْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: «يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ العِبَادِ عَلَى اللَّهِ؟»، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «فَإِنَّ حَقَّ اللَّهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ وَلاَ يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ العِبَادِ عَلَى اللَّهِ أَنْ لاَ يُعَذِّبَ مَنْ لاَ يُشْرِكُ بِهِ شَيْئًا»، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَفَلاَ أُبَشِّرُ بِهِ النَّاسَ؟ قَالَ: «لاَ تُبَشِّرْهُمْ، فَيَتَّكِلُوا»\u003cbr /\u003e\nПередал Исхак ибн Ибраɦим, он слышал от Яхья ибн Адама, которому передал Абу Ахъуас от Абу Исхака, а тот от Амра ибн Маймуна, который передал от Муаза, пусть будет доволен им Аллах, который рассказал:\u003cbr /\u003e\n«Я сидел позади пророка ﷺ на осле по имени Уфайр, когда он мне сказал:\u003cbr /\u003e\n\u003cstrong\u003e— О, Муаз! Ты знаешь, какие права есть у Аллаха, которые люди должны соблюдать, и какие права у людей, которые обязался выполнить Аллах?\u003c/strong\u003e\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n— Аллах и Его посланник лучше знают!\u003cbr /\u003e\nОн сказал:\u003cbr /\u003e\n\u003cstrong\u003e— Право Аллаха, которое должны выполнить люди — они должны поклоняться Ему и никому не отдавать и доли из этого/ не должны совершать ширка. А право людей, которое обязался выполнить Аллах — не наказывать того, кто не будет совершать ширка.\u003c/strong\u003e\u003cbr /\u003e\nЯ сказал:\u003cbr /\u003e\n— О, посланник Аллаха! Можно я сообщу эту радостную весть людям?\u003cbr /\u003e\nОн сказал:\u003cbr /\u003e\n\u003cstrong\u003e— Не говори им (пока), а не то они понадеются на это (и оставят свои старания).\u003c/strong\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n«Сахих» Аль-Бухари, 2856; «Сахих» Муслим, 30; «Джамиу» Ат-Тирмизи, 2643; «Муснад» Ахмад, 22006; «Сунан» Ибн Маджа, 4296.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_2/109"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 2856",
                "Сахих Муслим 30",
                "Сунан Ат-Тирмизи 2643",
                "Сунан Ибн Маджа 4296",
                "Муснад Ахмад 22006"
            ]
        }
    }
}
