{
    "id": "132cbc00-ff84-4f4d-92fc-a82af62ad26a",
    "index": 201038,
    "dir_index": 38,
    "date": "2020-09-14",
    "title": "Хадис 38",
    "body": "\u003cp\u003e2436 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: حَدَّثَنَا مُعْتَمِرٌ، قَالَ: سَمِعْتُ بَهْزَ بْنَ حَكِيمٍ، يُحَدِّثُ عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، مَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ أَنْ لَا آتِيَكَ وَلَا آتِيَ دِينَكَ، وَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا إِلَّا مَا عَلَّمَنِي اللَّهُ عَزَّ وَجَلَّ وَرَسُولُهُ، وَإِنِّي أَسْأَلُكَ بِوَحْيِ اللَّهِ، بِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ قَالَ: «بِالْإِسْلَامِ»، قُلْتُ: وَمَا آيَاتُ الْإِسْلَامِ؟ قَالَ: «أَنْ تَقُولَ أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ، وَتَخَلَّيْتُ، وَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ»\u003cbr /\u003e\nПередал Мухаммад ибн Абду-ль-Аъля, ему передал Муътабир, которому передал Баɦза ибн Хаким от своего отца, а тот от своего отца, который рассказал: «Я сказал (пророку):\u003cbr /\u003e\n— О пророк Аллаха! Пока я не пришёл к тебе, то клялся больше раз, чем у меня пальцев на руке, что не приду к тебе и не приму ислам. И ведь я человек, и ничего не смыслю, кроме того, чему научил меня Аллах и Его посланник (Откровению). Прошу тебя Ликом Аллаха*, ответь мне: с чем тебя отправил к нам твой Господь?\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e— С исламом.\u003c/strong\u003e\u003cbr /\u003e\nЯ спросил:\u003cbr /\u003e\n— А какие признаки у ислама?\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e— Когда ты скажешь: я покорил своё лицо Аллаху и оставил своё ослушание, будешь выстраивать салят/ намаз и отдавать закят.\u003c/strong\u003e\u003cbr /\u003e\n* На самом деле, здесь, в этом риваяте, ошибка: здесь написано «прошу у тебя Откровением Аллаха». Но правильно будет «Ликом Аллаха», как и сказано в другом риваяте.\u003cbr /\u003e\n\u003cbr /\u003e\n«Сунан» Ан-Насаи, 2436.\u003c/p\u003e\n",
    "references": [
        "/islam_kamil/part_2/123"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сунан Ан-Насаи 2436"
            ]
        }
    }
}
