{
    "id": "13877094-8d87-4e7f-98de-c9d628b038fd",
    "index": 200048,
    "dir_index": 47,
    "date": "2024-08-17",
    "title": "Хадис 47",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، حَدَّثَنَا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى\nبْنِ أَبِي كَثِيرٍ، عَنْ أَبِي قِلَابَةَ، أَنَّ ثَابِتَ بْنَ الضَّحَّاكِ، وَكَانَ مِنْ أَصْحَابِ الشَّجَرَةِ، حَدَّثَهُ\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"مَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الْإِسْلَامِ فَهُوَ كَمَا\nقَالَ، وَلَيْسَ عَلَى ابْنِ آدَمَ نَذْرٌ فِيمَا لَا يَمْلِكُ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ\nبِهِ يَوْمَ الْقِيَامَةِ، وَمَنْ لَعَنَ مُؤْمِنًا فَهُوَ كَقَتْلِهِ، وَمَنْ قَذَفَ مُؤْمِنًا بِكُفْرٍ فَهُوَ\nكَقَتْلِهِ\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Башшар, которому передал Усман ибн Умар, ему\nпередал Али ибн аль-Мубарак от Яхьи ибн Абу Кясира, передавшего от Абу\nКыляба, что Сабит ибн ад-Даххак رضي الله عنه, он был из тех, кто давали\nприсягу под деревом, рассказал ему, что посланник Аллаха ﷺ сказал:\n\u003cstrong\u003e«Если человек будет утверждать, что его религия - не ислам, то\nбудет считаться так, как он сказал (он не будет мусульманином, а будет\nсчитаться тем, кем себя назвал). Человек не будет спрошен за те\nобещания, выполнить которые он был не властен. Того, кто покончит жизнь\nсамоубийством, будут наказывать тем же способом в Судный день.\nПроклинать верующего мусульманина равносильно убийству. Обвинить\nверующего мусульманина в неверии / в куфре равносильно\nубийству».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ ثَابِتِ بْنِ الضَّحَّاكِ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"لَيْسَ عَلَى رَجُلٍ نَذْرٌ\nفِيمَا لَا يَمْلِكُ، وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا، عُذِّبَ بِهِ يَوْمَ\nالْقِيَامَةِ، وَمَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا، لَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً، وَمَنْ حَلَفَ\nعَلَى يَمِينِ صَبْرٍ، فَاجِرَةٍ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-110\"\u003eصحیح مسلم: 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Сабита ибн ад-Даххака رضي الله عنه, что пророк ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не будет спрошен человек за те обещания, выполнить которые он\nбыл не властен. Проклинать верующего мусульманина равносильно убийству.\nТого, кто убьёт себя каким-нибудь способом в этой жизни, тем же способом\nбудут наказывать в Судный день. Тому, кто приписывает себе чужое\nимущество (чужое имущество объявляет своим), Аллах не прибавит ничего,\nкроме нужды. Кто принесёт в суде ложное свидетельство —\nлжец».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-110\"\u003e«Сахих» Муслим, 110.**\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنْ حَلَفَ عَلَى مَالِ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقِّهِ، لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-138\"\u003eصحيح مسلم: 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003e«Тот, кто припишет себе имущество мусульманина, встретит\nАллаха во гневе!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-138\"\u003e«Сахих» Муслим, 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُسَدَّدٌ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ: حَدَّثَنَا خَالِدٌ، عَنْ أَبِي قِلَابَةَ، عَنْ ثَابِتِ بْنِ\nالضَّحَّاكِ، عَنِ النَّبِيِّ ﷺ قَالَ: «مَنْ حَلَفَ بِمِلَّةٍ غَيْرِ الْإِسْلَامِ كَاذِبًا مُتَعَمِّدًا، فَهُوَ كَمَا\nقَالَ، وَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ عُذِّبَ بِهِ فِي نَارِ جَهَنَّمَ».\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-1363\"\u003eصحیح البخاري 1363\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Сабита ибн ад-Даххака رضي الله عنه, что пророк ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Тот, кто по доброй воли поклялся, что его религия не ислам,\nхотя на самом деле он был мусульманин, считается тем, кем себя назвал.\nТого, кто убьёт себя клинком, тем же оружием будут наказывать в адском\nогне».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-1363\"\u003eСахих Аль-Бухари, 1363\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَمَّا شُعْبَةُ فَحَدِيثُهُ أَنَّ رَسُولَ اللهِ ﷺ قَالَ: مَنْ حَلَفَ بِمِلَّةٍ سِوَى الْإِسْلَامِ كَاذِبًا\nفَهُوَ كَمَا قَالَ، وَمَنْ ذَبَحَ نَفْسَهُ بِشَيْءٍ ذُبِحَ بِهِ يَوْمَ الْقِيَامَةِ.\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-110\"\u003eصحيح مسلم: 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Шуъба, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Кто будет клятвенно заверять, что его религия не ислам, хотя до\nэтого был мусульманином, тот считается тем, кем себя назвал.\u003cbr /\u003e\nТого, кто убьёт себя клинком, будут резать этим оружием в Судный\nдень».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-110-1\"\u003e«Сахих» Муслим, 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "tags": [
        "#Ислам",
        "#40_компонентов",
        "#иджтинаб",
        "#ляън",
        "#проклинание"
    ],
    "references": [
        "/islam_kamil/part_2/155"
    ],
    "meta": {
        "source": {
            "ru": [
                "Сахих Аль-Бухари 6047"
            ]
        }
    }
}
