{
    "id": "facdb40f-7faf-4d0a-9591-49681e57f245",
    "index": 200049,
    "dir_index": 48,
    "date": "2024-08-18",
    "title": "Хадис 48",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ حُمَيْدِ بْنِ عَبْدِ\nالرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ:\" إِنَّ مِنْ أَكْبَرِ الْكَبَائِرِ أَنْ يَلْعَنَ الرَّجُلُ وَالِدَيْهِ\" قِيلَ، يَا رَسُولَ اللَّهِ،\nوَكَيْفَ يَلْعَنُ الرَّجُلُ وَالِدَيْهِ؟ قَالَ:\" يَسُبُّ الرَّجُلُ أَبَا الرَّجُلِ فَيَسُبُّ أَبَاهُ وَيَسُبُّ\nأُمَّهُ\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Ахмад ибн Юнус, которому передал Ибрахим ибн Саъд от своего\nотца, передавшего от Хумайда ибн Абду-Рахмана, который передал от\nАбдуЛлаха ибн Амра, пусть будет доволен Аллах им и его отцом, что\nпосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине самый тяжкий грех — это оскорбить своих\nродителей».\u003c/strong\u003e\u003cbr /\u003e\nЕго спросили:\u003cbr /\u003e\n«О посланник Аллаха, но чем человек может оскорбить родителей?»\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Он оскорбит чьего-либо отца, а сын того, кого оскорбили в ответ\nоскорбит и его отца, и мать…»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\n\" مِنَ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ «، قَالُوا: يَا رَسُولَ اللَّهِ، وَهَلْ يَشْتِمُ الرَّجُلُ\nوَالِدَيْهِ؟ قَالَ:» نَعَمْ، يَسُبُّ أَبَا الرَّجُلِ فَيَسُبُّ أَبَاهُ، وَيَسُبُّ أُمَّهُ فَيَسُبُّ أُمَّهُ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-90\"\u003eصحیح مسلم: 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от АбдуЛлаха ибн Амра, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Тяжкий грех — оскорблять своих родителей».\u003c/strong\u003e\u003cbr /\u003e\nЕго спросили:\u003cbr /\u003e\n«О посланник Аллаха, но разве человек может оскорбить своих родителей?»\nПророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Да. Он оскорбит чужого отца, а сын того, кого оскорбили, в\nответ оскорбит и отца его, и мать».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-90\"\u003eСахих Муслим, 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "tags": [
        "#Ислам",
        "#41_компонент",
        "#иджтинаб",
        "#остережение",
        "#ассабб",
        "#шатм",
        "#ругать",
        "#поносить",
        "#бранить",
        "#оскорблять",
        "#фахш",
        "#мерзость"
    ],
    "references": [
        "/islam_kamil/part_2/156"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح البخاري 5973"
            ],
            "ru": [
                "Сахих Аль-Бухари 5973"
            ]
        }
    }
}
