{
    "id": "b9828067-1740-4908-abc5-3bf3b00cb4ec",
    "index": 200050,
    "dir_index": 49,
    "date": "2024-08-18",
    "title": "Хадис 49",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ وَهِشَامُ ابْنُ عَمَّارٍ قَالَا، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ\nعَنْ زِيَادِ بْنِ عِلَاقَةَ عَنْ أُسَامَةَ بْنِ شَرِيكٍ قَالَ: شَهِدْتُ الْأَعْرَابَ يَسْأَلُونَ النَّبِيَّ صَلَّى\nاللَّهُ عَلَيْهِ وَسَلَّمَ أَعَلَيْنَا حَرَجٌ فِي كَذَا؟ أَعَلَيْنَا حَرَجٌ فِي كَذَا؟ فَقَالَ لَهُمْ: \"عِبَادَ\nاللَّهِ وَضَعَ اللَّهُ الْحَرَجَ إِلَّا مَنِ اقْتَرَضَ مِنْ عِرْضِ أَخِيهِ شَيْئًا فَذَاكَ الَّذِي حَرِجَ\".\nفَقَالُوا: يَا رَسُولَ اللَّهِ هَلْ عَلَيْنَا جُنَاحٌ أَنْ لَا نَتَدَاوَى؟ قَالَ: \"تَدَاوَوْا عِبَادَ اللَّهِ,\nفَإِنَّ اللَّهَ سُبْحَانَهُ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ مَعَهُ شِفَاءً إِلَّا الْهَرَمَ\". قَالُوا: يَا رَسُولَ\nاللَّهِ مَا خَيْرُ مَا أُعْطِيَ الْعَبْدُ؟ قَالَ: \"خُلُقٌ حَسَنٌ\".\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередали Абу Бакр ибн Абу Шейба и Хишам ибн Аммар, которым передал\nСуфьян ибн Уяйна от Зияда ибн Иляка, передавшего от Умамы ибн Шарика,\nкоторый рассказал:\u003cbr /\u003e\n«Я присутствовал, когда бедуины расспрашивали пророка, есть ли грех в\nтом или в этом деле. И пророк им ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Искренние рабы Аллаха, снял Аллах грехи, кроме как если будете\nпосягать на честь своего брата. Вот это действительно будет\nгрех!»\u003c/strong\u003e\u003cbr /\u003e\nОни спросили:\u003cbr /\u003e\n«О посланник Аллаха, а будет ли грех, если при болезни не\nлечиться?»\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Лечитесь, рабы Аллаха. Поистине Аллах пречист, Он не даёт\nболезни без того, чтобы не послать лечения, кроме такой болезни, как\nстарость».\u003c/strong\u003e\u003cbr /\u003e\nЛюди спросили:\u003cbr /\u003e\n«О посланник Аллаха, какое наибольшее благо даровано человеку?»\u003cbr /\u003e\nПророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Хороший нрав».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "tags": [
        "#Ислам",
        "#41_компонент",
        "#иджтинаб",
        "#остережение",
        "#ассабб",
        "#шатм",
        "#ругать",
        "#поносить",
        "#бранить",
        "#оскорблять",
        "#фахш",
        "#мерзость"
    ],
    "references": [
        "/islam_kamil/part_2/156"
    ],
    "meta": {
        "source": {
            "ar": [
                "ابن ماجه 3436"
            ],
            "ru": [
                "Сунан Ибн Маджа 3436"
            ]
        }
    }
}
