{
    "id": "ff50f1b3-458e-4ca3-af35-03ecfda8b5a0",
    "index": 200008,
    "dir_index": 7,
    "date": "2024-07-20",
    "title": "Хадис 7",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا لَيْثٌ، عَنْ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ\nاللَّهُ عَنْهَا أَنَّ قُرَيْشًا أَهَمَّهُمْ شَأْنُ الْمَرْأَةِ الْمَخْزُومِيَّةِ الَّتِي سَرَقَتْ، فَقَالَ: وَمَنْ يُكَلِّمُ\nفِيهَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: وَمَنْ يَجْتَرِئُ عَلَيْهِ إِلَّا أُسَامَةُ بْنُ\nزَيْدٍ حِبُّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَكَلَّمَهُ أُسَامَةُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ:\" أَتَشْفَعُ فِي حَدٍّ مِنْ حُدُودِ اللَّهِ ثُمَّ قَامَ فَاخْتَطَبَ ثُمَّ، قَالَ: إِنَّمَا أَهْلَكَ\nالَّذِينَ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمُ الشَّرِيفُ تَرَكُوهُ وَإِذَا سَرَقَ فِيهِمُ الضَّعِيفُ\nأَقَامُوا عَلَيْهِ الْحَدَّ وَايْمُ اللَّهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعْتُ يَدَهَا\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-3475-صحیح-مسلم-1688\"\u003eصحیح البخاري: 3475، صحیح مسلم:\n1688\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Кутайба ибн Саид, которому передал Ляйс, передавший от Ибн\nШиɦаба, который передал от Урвы, передавшего от Аиши, пусть будет\nдоволен ею Аллах, рассказавшей, что однажды курайшиты переполошились\nиз-за женщины, которая была уличена в воровстве. Один из них\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«— Кто поговорит насчёт неё с посланником Аллаха\nﷺ?»\u003c/strong\u003e\u003cbr /\u003e\nОстальные ответили:\u003cbr /\u003e\n\u003cstrong\u003e«— У кого может хватить смелости, кроме как у Усамы ибн Зайда,\nлюбимца пророка ﷺ?»\u003c/strong\u003e\u003cbr /\u003e\nУсама поговорил с пророком, который ему сказал так:\u003cbr /\u003e\n\u003cstrong\u003e«— Неужто ты просишь, чтобы не наказывали так, как установил\nАллах?»\u003c/strong\u003e\u003cbr /\u003e\nПотом он встал и произнёс речь, а после сказал:\u003cbr /\u003e\n«— Поистине те, кто жили прежде, были уничтожены за то, что когда у них\nзанимался воровством какой-нибудь знатный человек, то ему ничего не\nделали, а если незнатный, к нему применялось наказание. Я клянусь\nАллахом, что если и Фатыма, дочь Мухаммада, украдёт, я отрублю ей\nруку!»\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَائِشَةَ قَالَتْ کَانَتْ امْرَأَةٌ مَخْزُومِيَّةٌ تَسْتَعِيرُ الْمَتَاعَ وَتَجْحَدُهُ فَأَمَرَ النَّبِيُّ صَلَّی\nاللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُقْطَعَ يَدُهَا فَأَتَی أَهْلُهَا أُسَامَةَ بْنَ زَيْدٍ فَکَلَّمُوهُ فَکَلَّمَ رَسُولَ\nاللَّهِ صَلَّی اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهَا .\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1316\"\u003eصحیح مسلم: 1316\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от Аиши, что она рассказала: «Одна женщина была уличена в\nтом, что брала вещи в долг и не возвращала, и пророк велел ей отрубить\nза это руку. Тогда её семья пришла к Усаме ибн Зайду и попросила его\nпоговорить с пророком. Он поговорил.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1316\"\u003eСахих Муслим 1316\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/129"
    ],
    "meta": {
        "source": {
            "ar": [
                "حیح البخاري 3475",
                "صحیح مسلم 1688"
            ],
            "ru": [
                "Сахих Аль-Бухари 3475",
                "Сахих Муслим 1688"
            ]
        }
    }
}
