{
    "id": "a3dec2b4-c447-4f21-be7c-b240ea5d2a73",
    "index": 200010,
    "dir_index": 9,
    "date": "2024-07-20",
    "title": "Хадис 9",
    "body": "\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ، حَدَّثَنَا شُعْبَةُ، قَالَ: أَخْبَرَنِي عَلْقَمَةُ بْنُ مَرْثَدٍ، سَمِعْتُ سَعْدَ\nبْنَ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى\nاللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\". قَالَ: وَأَقْرَأَ أَبُو عَبْدِ\nالرَّحْمَنِ فِي إِمْرَةِ عُثْمَانَ حَتَّى كَانَ الْحَجَّاجُ، قَالَ: وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي\nهَذَا.\u003c/p\u003e\n\u003ch6 id=\"source_ar\"\u003e{{source_ar}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Хадьжадьж ибн Минхáль, которому передал Шуъба, ему передал\nАлькама ибн Марсад, слышавший Саъда ибн Убайду, передавшего от Абу\nАбду-Рахмана Ас-Сулямийя, который передал от Усмана, пусть будет доволен\nим Аллах, передавшего, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Лучший из вас — тот, кто сам узнал Куръан и обучает ему\nдругих!»\u003c/strong\u003e\u003cbr /\u003e\nИ Абу Абду-Рахман читал людям Куръан во времена правления Усмана и до\nприхода Аль-Хаджаджа. Он сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Вот, что заставляет меня сидеть на этом месте!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"source_ru\"\u003e{{source_ru}}\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" إِنَّ أَفْضَلَكُمْ مَنْ\nتَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-5028\"\u003eصحیح البخاري: 5028\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от Усмана ибн Аффана, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Лучший из вас — тот, кто сам узнал Куръан и обучает ему\nдругих!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-5028\"\u003eСахих Аль-Бухари 5028\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "references": [
        "/islam_kamil/part_2/136"
    ],
    "meta": {
        "source": {
            "ar": [
                "صحیح البخاري 5027"
            ],
            "ru": [
                "Сахих Аль-Бухари 5027"
            ]
        }
    }
}
