{
    "id": "d495ab98-03fd-4401-9838-52d8ecc1753e",
    "index": 100103,
    "dir_index": 101,
    "date": "2024-03-03",
    "title": "Что такое настоящий успех?",
    "body": "\u003cp\u003eОпределение успеха – это получить свою цель.\u003c/p\u003e\n\u003cp\u003eЛюбой человек, который достигает своей цели, для которой он\nусердствует, является успехом.\u003c/p\u003e\n\u003cp\u003eКогда человек идет в сторону своей цели – это называется هِدَايَةٌ\nруководство и когда человек достигает этой цели, то это называется\nуспех.\u003c/p\u003e\n\u003cp\u003eВопрос заключается в том, что является настоящим успехом?\u003c/p\u003e\n\u003cp\u003eЕсть много людей, у которых есть такое воспитание, что они думают,\nчто быть богатым является успехом, то есть, когда у них развивается\nэкономика, то это является их успехом, или успехом является получение\nудовольствий. Они из этой дунья сделали объект поклонения и считают, что\nимущество и их экономика является успехом и обращают внимание на это\nтак, как надо обращать внимание на Аллаха عَزَّ وَجَلَّ, то есть, они\nпоклоняются имуществу, и являются рабами этого имущества и дунья.\u003c/p\u003e\n\u003cp\u003eНужно знать, что усердствовать при зарабатывании имущества является\nأَسْبَابٌ причиной и قُوَّةٌ силой, и в исламе это является фард, так как ислам\nприказывает получить قُوَّةٌ, поэтому обязанностью каждого мусульманина\nявляется то, чтобы он зарабатывал, получил قُوَّةٌ, приобрел أَسْبَابٌ причины и\nинструменты, чтобы он был полезным для ислама и для человека. Но сделать\nиз экономики объект поклонения или считать это своей целью будет\nнеправильным.\u003c/p\u003e\n\u003cp\u003eИстина такая, что ислам является великой вещью и те люди, у которых\nнет ислама думают, что их настоящей целью и успехом является\nприобретение имущества, развитие в экономике и так далее. они так думают\nпотому, что у них нет ничего, кроме экономики.\u003c/p\u003e\n\u003cp\u003eУ нас есть Куръан и это лучше, чем имущество. Но те люди, у которых\nнет ислама, нет Куръана, не признают Аллаха عَزَّ وَجَلَّ, они не верят в\nПоследнюю жизнь آخِرَةٌ, они не верят в Рай, поэтому их основной целью\nявляется экономика. Но для мусульманина настоящим успехом является то,\nчтобы увидеть своего Красивого Господа в Раю и получить его Довольство и\nэто великий успех.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ قَارُونَ كَانَ مِن قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ\nلَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ إِنَّ اللَّهَ لَا يُحِبُّ\nالْفَرِحِينَ\u003c/p\u003e\n\u003ch6 id=\"القصص-76\"\u003eالقصص: 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВоистину, Карун (Корей) был соплеменником Мусы, но притеснял их. Мы\nдаровали ему столько сокровищ, что ключи от них были обременительны даже\nдля нескольких силачей. Соплеменники сказали ему: «Не ликуй, ведь Аллах\nне любит тех, кто ликует».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-касас-аят-76\"\u003eСура аль-Касас, аят 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ قَارُوْنَ كَانَ مِنْ قَوْمِ مُوْسٰى فَبَغٰى\nعَلَيْـهِـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Карун был из народа Мусы и он\nделал зульм над своим народом (несправедливо относился к своему народу,\nпритеснял их)\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eاالبَغِيُّ : الظُّلْمُ، الفَسَاد، الخُرُوجُ – это несправедливость,\nпритеснение\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ\nبِالْعُصْبَةِ أُولِي الْقُوَّةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Мы даровали ему (Каруну) из сокровищ\nстолько, что, поистине, его ключи были тяжелыми даже для обладателей\nсилы\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eكَنْزٌ – сокровище, то есть, любое имущество, которое человек получает\nлегко, находит его где-то\u003c/p\u003e\n\u003cp\u003eلَتَنُوءُ – обязательно было бы тяжело\u003c/p\u003e\n\u003cp\u003eناءَ يَنُوءُ نَوْءاً وتَنْوَاءً\u003c/p\u003e\n\u003cp\u003eنَاءَ: سَقَطَ وَأُثْقِلَ - когда что-то стало тяжелым, человек не может этого\nподнять\u003c/p\u003e\n\u003cp\u003eТо есть, если какая-то сильная группа захотела бы поднять эти ключи,\nто им было бы тяжело это сделать.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда Каруну сказал его народ: не проявляй\nвысокомерие (не радуйся настолько, что это превратится в\nвысокомерие)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Аллах не любит тех, кто\nпроявляет гордость\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ дал Каруну столько имущества, что вес ключей от хранения\nэтого имущества и сокровищ не смогла поднять даже группа сильных людей,\nно он проявил высокомерие.\u003c/p\u003e\n\u003cp\u003eИ тафсиром на это является следующий аят:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَكَمْ اَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيْشَتَـهَا ۖ فَتِلْكَ مَسَاكِنُـهُـمْ لَمْ تُسْكَنْ مِّنْ بَعْدِهِـمْ\nاِلَّا قَلِيْلًا ۖ وَكُنَّا نَحْنُ الْوَارِثِيْنَ\u003c/p\u003e\n\u003ch6 id=\"القصص-58\"\u003eالقصص: 58\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСколько селений, которых обуяла гордыня из-за дарованных им средств,\nМы погубили! Вот их жилища, в которых никто не проживает после них, за\nисключением немногих. Мы унаследовали все это.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-касас-аят-58\"\u003eСура аль-Касас, аят 58\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَمْ اَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيْشَتَـهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ сколько селений Мы уничтожили, которые\nстали гордиться своей экономикой\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَتِلْكَ مَسَاكِنُـهُـمْ لَمْ تُسْكَنْ مِّنْ بَعْدِهِـمْ اِلَّا\nقَلِيْلًا ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто их дома, в которых они жили мало после\nэтого\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكُنَّا نَحْنُ الْوَارِثِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ все нам осталось\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах عَزَّ وَجَلَّ говорит, что всё осталось Ему.\u003c/p\u003e\n\u003cp\u003eКогда у человека бывают блага и имущество, он становится известным и\nначинает считать себя великим и из-за этого он проявляется высокомерие,\nсчитает себя «звездой» и хочет, чтобы люди приветствовали его стоя,\nделали ему салют.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eУ Каруна было столько много имущества, но никто не говорит, что он\nполучил успехи.\u003c/p\u003e\n\u003cp\u003eС одной стороны, пророк Муса ﷺ, у которого не было ничего, а с другой\nстороны Карун, который был очень богатым, но истинный успех получил\nпророк Муса ﷺ.\u003c/p\u003e\n\u003cp\u003eДля Каруна лучше было бы быть таким богатым или быть каким-то\nмаленьким учеником пророка Мусы ﷺ?!\u003c/p\u003e\n\u003cp\u003eТе люди, у которых ограниченное мышление, считают, что развитие в\nэтих мирских вещах является успехом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНастоящий успех – это успехи, которые никогда не\nзаканчиваются, и жизнь в ахирате никогда не заканчивается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОчевидно, что если человек получил успехи в жизни, которая никогда не\nзаканчивается, получил Рай, то это и есть настоящий великий успех.\u003c/p\u003e\n\u003cp\u003eА если человек попадает в Ад, где всегда будет гореть, то это и есть\nнастоящая досада и провал.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلا مَتَاعُ\nالْغُرُورِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-185\"\u003eآل عمران: 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто будет удален от Огня и введен в Рай, тот обретет успех, а земная\nжизнь - всего лишь наслаждение обольщением.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-185\"\u003eСура Али Имран, аят 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ\nفَازَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто спасся от Огня и вошел в Рай,\nпоистине, он получил успехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الدُّنْيَا إِلا مَتَاعُ الْغُرُورِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ эта жизнь (мирская) является лишь\nинструментом обмана\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عَزَّ وَجَلَّ дал определение настоящего успеха.\u003c/p\u003e\n\u003cp\u003eУспех получит не тот человек, который живет в комфорте, ведь на самом\nделе, комфорт и удобства уничтожают сладость жизни.\u003c/p\u003e\n\u003cp\u003eНастоящий успех – это когда человек получит Рай, а не получение\nуспехов в бизнесе.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ اِنَّ الْخَاسِرِيْنَ الَّـذِيْنَ خَسِرُوٓا اَنْفُسَهُـمْ وَاَهْلِيْهِـمْ يَوْمَ الْقِيَامَةِ ۗ اَلَا ذٰلِكَ هُوَ\nالْخُسْرَانُ الْمُبِيْنُ\u003c/p\u003e\n\u003ch6 id=\"الزمر-15\"\u003eالزمر: 15\u003c/h6\u003e\n\u003cp\u003eСкажи: «Воистину, потерпят убыток те, которые потеряют себя и свои\nсемьи в День воскресения. Воистину, это и есть явный убыток!»\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зуммар-аят-15\"\u003eСура аз-Зуммар, аят 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ اِنَّ الْخَاسِرِيْنَ الَّـذِيْنَ خَسِرُوٓا اَنْفُسَهُـمْ\nوَاَهْلِيْهِـمْ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: «Поистине, в убытке находятся те,\nкоторые потеряли себя и свои семьи в Судный день»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТе, которые провалили экзамены, провалили расчет, который произойдет\nв Судный День, кто потерял себя в Судный День и получил убыток – это и\nесть настоящая досада и убыток.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلَا ذٰلِكَ هُوَ الْخُسْرَانُ الْمُبِيْنُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЗнайте и не забывайте, что это и есть\nявный убыток\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли кому-то скажут, что он будет гореть в Огне сто лет – это,\nконечно, является убытком и досадой, но если человек навечно попадает в\nОгонь Ада, то это самый большой убыток и досада!\u003c/p\u003e\n\u003cp\u003eНе признавать и не верить в Ад - не решает этот вопрос.\u003c/p\u003e\n\u003cp\u003eЭто не говорит, что, если человек не верит в Ад, то он спасся от Ада.\nНапример, человек, у которого есть рак (болезнь) и он в это не верит, но\nот этого его болезнь не закончится, то есть, не признавать болезнь не\nявляется лечением.\u003c/p\u003e\n\u003cp\u003eУ любого человека, который отрицает Ад, нет никаких доказательств и\nдоводов на то, что не существует Ад.\u003c/p\u003e\n\u003cp\u003eНаука физика, химия, биология – это всё человеческие знания, которые\nограничены и слабые.\u003c/p\u003e\n\u003cp\u003eЭти знания находятся только в четырех вещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Материя\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Энергия\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Место\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Время\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ науке нет никаких сил, чтобы понять Рай и Ад, то есть, доказать это\nили опровергнуть.\u003c/p\u003e\n\u003cp\u003eЕсть очень много невежественных людей, которые отрицают Ад и говорят,\nчто в науке нет на это довода. На самом деле, наука – это знания\nчеловека, которые являются очень слабой вещью, которые не могут выходить\nиз рамок этих знаний. То есть, наука изучает только то, над чем мы можем\nпровести эксперименты и за которыми мы может наблюдать, и наука не может\nвыйти за рамки этого.\u003c/p\u003e\n\u003cp\u003eКак можно отрицать Рай и Ад на основе этого?!\u003c/p\u003e\n\u003cp\u003eТе люди, которые отрицают Ад, опираясь на то, что в науке нет на это\nдоказательств, подобны людям, которые отрицают море, говоря, что оно не\nможет уместиться в моем стакане.\u003c/p\u003e\n\u003cp\u003eВ общем, отрицать Ад является глупостью и очень большим риском,\nпотому что те люди, которые сомневаются, должны подумать, что про Рай и\nАд говорил не один пророк, а об этом сказали все пророки в разные\nвремена.\u003c/p\u003e\n\u003cp\u003eЧто будут делать люди, которые сомневаются, если это окажется\nистиной?\u003c/p\u003e\n\u003cp\u003eЕсли окажется истиной то, что написано в Куръане, в Таурате, в\nИнджиле, о чем говорили все пророки и после смерти будет Ад, и люди\nзайдут туда, то, что будут делать те люди, которые отрицали всё\nэто?!\u003c/p\u003e\n\u003cp\u003eПоэтому сегодня же нужно создать свой иман и не проявлять глупостей,\nи нужно знать, что не будет другого шанса.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда человек увидит Ад, то он будет кричать и просить, чтобы\nему дали второй шанс, но он не получит второго шанса, потому что эта\nжизнь является экзаменом.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/101.mp3",
    "tags": [
        "#успех"
    ]
}
