{
    "id": "69da03de-0fc6-4356-800e-34261baab615",
    "index": 100104,
    "dir_index": 102,
    "date": "2024-03-03",
    "title": "Как человек может получить успех и спасение?",
    "body": "\u003cp\u003eНекоторые из людей, которые называют себя мусульманами говорят, что\nдля того, чтобы получить успехи, нужно последовать за ахль аль-байт,\nпризнать двенадцать имамов. Некоторые люди говорят, что для того, чтобы\nполучить успехи, нужно принять какой-то тарикат, а некоторые говорят,\nчто для этого нужно придерживаться какого-то مَسْلَكٌ масляка, некоторые,\nчто нужно придерживаться ученых такой-то страны. Все эти представления\nнеправильны. Имам, тарикат, масляк, «измы» не могут дать человеку\nуспехи. Все эти представления противоречат Куръану. В Куръане Аллах\nعزوجل объясняет, как можно получить успех.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ يُّطِــعِ اللّـٰهَ وَرَسُوْلَـهٝ وَيَخْشَ اللّـٰهَ وَيَتَّقْهِ فَاُولٰٓئِكَ هُـمُ الْفَائِزُوْنَ\u003c/p\u003e\n\u003ch6 id=\"النور-52\"\u003eالنور: 52\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто подчинился Аллаху и Его посланнику, боялся Аллаха и проявил\nтакъуа - это те люди, которые получили успех.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нур-аят-52\"\u003eСура Ан-Нур, аят 52\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ يُّطِــعِ اللّـٰهَ وَرَسُوْلَـهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто подчинился Аллаху и Его\nпосланнику\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَخْشَ اللّـٰهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи боялся Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَتَّقْهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи проявил такъуа перед Аллахом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاُولٰٓئِكَ هُـمُ الْفَائِزُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто те люди, которые получили успех\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУспехи получат те люди, которые будут подчиняться Аллаху и Его\nпосланнику, будут бояться Аллаха и проявят такъуа. В этом аяте Аллах\nعزوجل обещает успехи тем людям, у которых будут три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Подчинение طَاعَةٌ: وَمَنْ يُّطِــعِ اللّـٰهَ وَرَسُوْلَـهٝ - Кто подчинился\nАллаху и Его посланнику.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСчитает Аллаха маъбудом, иляхом и подчиняется, считает пророка ﷺ\nпосланником Аллаха и подчиняется ему. Значит, человек признает, что дин\nэто то, что пришло от Аллаха عزوجل и действует по этому дин так, как\nпосланник Аллаха действовал. Это подчинение посланнику.\u003c/p\u003e\n\u003cp\u003eПодчинение Аллаху - это чтобы человек считал, что только Откровение\nявляется دين дин. Слабые хадисы не دين дин, кияс, иджма, иджтихад,\nчьи-то слова, какие-то книги не являются دين дин. Подчинение посланнику\nозначает действовать так, как посланник Аллаха действовал.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Уважение к Аллаху: وَيَخْشَ اللّـٰهَ - и боялся\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСчитать Аллаха таким Великим, что бояться Его ослушаться, и думает,\nчто если ослушался Аллаха, то это гибель.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Такъуа: وَيَتَّقْهِ - и проявляет такъуа перед\nАллахом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакъуа - это когда человек остерегается грехов.\u003c/p\u003e\n\u003cp\u003eГрехи бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек совершает харам\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСюда входит ширк, куфр, бидъа, то есть ввести что-то в дин без\nдовода, таклид, то есть принимать чьи-то слова в دين дин без довода,\nубийства, зульм, фасад, незаконным путем зарабатывать имущество,\nворовство, коррупция, нарушать чьи-то права, разногласия в дин, ложь,\nнарушение доверия, высокомерие, зависть, показуха, злословие, обман,\nفَوَاحِشُ мерзость. فَوَاحِشُ - фавахиш - это любые дела, которые приводят\nчеловека к прелюбодеянию. Например: дружба и связь между мужчиной и\nженщиной, в котором будет участвовать شَهْوَةٌ, страсть, смотреть на женщину\nс شَهْوَةٌ.\u003c/p\u003e\n\u003cp\u003eТакже исраф, трата имущества больше, чем нужно, порча имущества, пить\nхамр, вино, употреблять любую еду, о которых Ислам сказал, что они харам\nи так далее являются харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Оставлять ваджиб (фард).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eФардом являются таухид, иман, салят, знания, находиться в джамаате,\nамаль салих, праведные дела, таблиг, то есть распространять Ислам,\nджихад, то есть усердие для Ислама, хукук, права, عدل справедливость,\nأَمَانَةٌ верность, доверие, обещание, ответственность, сабр, терпение,\nшукр, благодарность, хороший нрав, سَتْرٌ عَوْرَةٌ - мужчинам обязательно\nскрывать те части тела, не покрывать которые является فَاحِشَةٌ фахиша,\nженщинам покрывать все тело, кроме лица, рук и ног перед чужим мужчиной,\nихсан между собой, братство, помогать друг другу, расходовать имущество\nради Аллаха, держать саум в рамадане, совершать хадж, ихлас, тауба и так\nдалее - все это является фардом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفَاُولٰٓئِكَ هُـمُ الْفَائِزُوْنَ - это те люди, которые получили\nуспех.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/102.mp3",
    "tags": [
        "#успехи",
        "#спасение"
    ]
}
