{
    "id": "ad5d65fc-bd23-4dcf-9126-af96cd82ce88",
    "index": 100106,
    "dir_index": 104,
    "date": "2024-03-03",
    "title": "Может ли человек полностью избежать вхождения в Ад и каким образом?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا النَّاسُ قَدْ جَآءَكُمُ الرَّسُوْلُ بِالْحَقِّ مِنْ رَّبِّكُمْ فَـاٰمِنُـوْا خَيْـرًا لَّكُمْ ۚ وَاِنْ\nتَكْـفُرُوْا فَاِنَّ لِلّـٰهِ مَا فِى السَّمَاوَاتِ وَالْاَرْضِ ۚ وَكَانَ اللّـٰهُ عَلِيْمًا حَكِـيْمًا\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ch6 id=\"النساء-170\"\u003eالنساء: 170\u003c/h6\u003e\n\u003cp\u003eО люди! Поистине, пришёл к вам посланник с истиной от вашего Господа.\nУверуйте же, это будет лучше для вас. А если вы всё-таки совершите куфр,\nто поистине, Аллаху принадлежит всё то, что на небесах и земле. И ведь\nАллах — Знающий, Мудрый.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-170\"\u003eСура Ан-Ниса, аят 170\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَآ اَيُّـهَا النَّاسُ قَدْ جَآءَكُمُ الرَّسُوْلُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО люди! Поистине, пришёл к вам\nпосланник\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْحَقِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс истиной\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ رَّبِّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот вашего Господа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَـاٰمِنُـوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУверуйте же\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَيْـرًا لَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто будет лучше для вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنْ تَكْـفُرُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА если вы всё-таки совершите куфр\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاِنَّ لِلّـٰهِ مَا فِى السَّمَاوَاتِ وَالْاَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто поистине, Аллаху принадлежит всё то,\nчто на небесах и земле\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَانَ اللّـٰهُ عَلِيْمًا حَكِـيْمًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ является Аллах Знающий, Мудрый\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, если вы уверуете, что Мухаммад ﷺ является посланником, то\nэто польза для вас. Но знайте, что если вы проявите куфр, то вы никакого\nвреда не причините Аллаху.\u003c/p\u003e\n\u003cp\u003eДа, это возможно, чтобы человек ни на секунду не зашёл в ад, а сразу\nвошёл в рай. Но для этого нужно, чтобы человек защитил себя от двух\nвещей, и никогда их не совершал. Эти две вещи - это:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Грех.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который спас себя и не совершал куфр и грех, то для него\nбудет полное спасение и он никогда не зайдет в ад. Защитить себя от\nкуфра называется иман, а защитить себя от грехов называется такъуа.\nПоэтому, если человек будет жить с иманом и такъуа, то его ожидает\nполное спасение.\u003c/p\u003e\n\u003cp\u003eНужно знать, что один из видов куфра - это ширк. Если у человека есть\nполная такъуа, он полностью защищает себя от грехов, то он никогда не\nвойдет в ад.\u003c/p\u003e\n\u003cp\u003eИ полностью защитить себя от греха означает, что человек не проявляет\nвысокомерие, не считает других ниже, а себя выше. Также защитить себя от\nзависти - это также такъуа. حَسَدٌ хасад - это когда человеку не нравится,\nкогда у другого человека есть блага. Например, человек желает, чтобы у\nтакого-то не было имущества, чтобы он обеднел или у такого-то не было\nдома, который он имеет или машины. Это является حَسَدٌ, зависть и это\nбольшой грех. Также رِئَاءٌ рия, показуха является большим грехом. Это\nкогда человек делает поклонение напоказ людям и хочет, чтобы люди видели\nего.\u003c/p\u003e\n\u003cp\u003eНужно знать, что зависть, высокомерие и показуха являются такими\nгрехами, для защиты которых требуется усердие. Это такие грехи, которые\nзаходят с человеком и в масджид, и могут подняться на минбар вместе\nчеловеком. Человек может на минбаре объяснять Куръан и у него будет\nвысокомерие, зависть и показуха. Также защитить себя от فَوَاحِشُ фавахиш,\nмерзости является такъуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eФавахиш فَوَاحِشُ - это любые дела, которые привлекают человека к\nпрелюбодеянию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСмотреть на женщину с شَهْوَةٌ шахуа, половым влечением также входит туда\nи является харамом. Когда тело женщины не покрытое, то это тоже харам и\nвходит в فَوَاحِشُ фавахиш. Также, когда есть дружба и связь между парнем и\nдевушкой, то это является فَوَاحِشُ фавахиш.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْـهَا وَمَا بَطَنَ\u003c/p\u003e\n\u003ch6 id=\"الأنعام-151\"\u003eالأنعام: 151\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не приближайтесь к фавахиш (мерзостям), ни явным из них, ни\nскрытным.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-151\"\u003eСура Аль-Ан’ам, аят 151\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَقْرَبُوا الْفَوَاحِشَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не приближайтесь к фавахиш\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا ظَهَرَ مِنْـهَا وَمَا بَطَنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбудь это явно или скрытно\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНапример, явная мерзость - это когда парень с девушкой встречается\nпри всех. Когда же они общаются скрытно, в каком-то закрытом помещении,\nто это скрытная мерзость. Защитить себя от харамного имущества также\nявляется такъуа. Зарабатывать имущество делая коррупцию является\nхарамом, воровство харам, силой или хитростью забирать чье-то имущество\nявляется харамом, использовать общественное имущество на себя, нарушать\nчьи-то права являются харамом.\u003c/p\u003e\n\u003cp\u003eВыполнять права является такъуа. Ответственность также входит в\nхукук, права. Например, расходовать имущество на детей, супругу, их\nвоспитание, дать образование детям также входит туда. Защитить себя от\nплохого нрава является такъуа. Защищать себя от злословия, сплетен,\nклеветы является такъуа. Также защитить себя от зульма, то есть не\nсовершать зульм является такъуа. Кому-то причинить боль, беду является\nгрехом, к примеру бить кого-то, вред причинять своим языком или рукой.\nТакже, употреблять наркотики, вино, опьяняющие вещи является харамом.\nЕсли человек употребляет их, то попадет в ад. Употреблять сигареты,\nтабак причиняет человеку вред, поэтому это является харамом. Получать\nзнания Откровения, понимать его смысл, донести его до других, делать\nтаблиг, находиться всем мусульманам в одном джамаате является фардом, а\nоставлять все это является харамом и грехом.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/104.mp3",
    "tags": [
        "#Ад",
        "#избежать"
    ]
}
