{
    "id": "7569e36f-1bcd-46c2-aa5a-cbc17bc6e203",
    "index": 90106,
    "dir_index": 106,
    "date": "2025-02-20",
    "title": "Как можно получить настоящий успех كَيْفَ تُحْصَلُ عَلَى الفَوْزِ الحَقِيقِيّ",
    "text": "/text/islam_kamil/part_1/106.md",
    "body": "\u003cp\u003e\u003cstrong\u003eКак можно получить настоящий успех كَيْفَ تُحْصَلُ عَلَى الفَوْزِ\nالحَقِيقِيّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет лучшей мотивации для человека и успеха лучше этого, когда\nчеловек понял, что настоящей целью его жизни является получить\nдовольство своего Создателя, увидеть Аллаха عزوجل в раю и быть в гостях\nу Аллаха عزوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак же получить этот успех?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто важный вопрос, потому что если посмотреть, то очень много людей\nлюбят Аллаха عزوجل и хотят получить Его довольство, но не знают, каким\nобразом. Есть люди, которые во имя религии используют других людей и\nпредставят перед ними такие вещи, как دين дин, которые на самом деле не\nявляются دين дин. Даже те люди, которые идолам поклоняются говорят, что\nони это делают для приближения к Аллаху عز وجل, как об этом говорит\nАллах عزوجل в Куръане. Сегодня индусы, которые поклоняются идолам\nговорят, что их настоящая цель это багуан, Создатель. Поэтому, очень\nважно определить для себя путь, метод, потому что Аллах عزوجل ниспослал\nОткровение для того, чтобы мы узнали метод, как получить довольство\nАллаха. Довольство Аллаха не в каком-то мазхабе, масляке, в слепом\nследовании за каким-то имамом, находиться в какой-то группе, нет.\n\u003cstrong\u003eДовольство Аллаха عزوجل заключается только в\nИсламе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам пришел, чтобы объяснить нам:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Целью жизни человека является довольство\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек получил довольство Аллаха, то он получил успех, а тот\nкто не признал истину, то не получил успех.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Какой существует метод получить эту цель?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭту цель можно получить только через Ислам. Ислам является دين дин\nвсех пророков: Адама, Нуха, Ибрахима, Мусы, Исы, Мухаммада عليهم السلام.\nТаурат, Инджиль и другие книги также являются исламскими, как Куръан.\nВсе пророки говорили то, что Куръан говорит. Куръан не пришёл для того,\nчтобы опровергать Таурат и Инджиль, Куръан не пришёл против пророков.\nНаоборот, в Куръане часто говорится о предыдущих пророках и говорится,\nчто нужно действовать по их руководству. Помимо Ислама не существует\nдругих путей получить довольство Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eТолько дин Ислам пришел с неба в виде Откровения, который сохраняется\nсегодня в виде Куръана и Сунны посланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل сказал, когда спустил Адама ﷺ на землю:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْنَا ٱهْبِطُواْ مِنْهَا جَمِيعًۭا‌ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًۭى فَمَن تَبِعَ هُدَاىَ فَلَا خَوْفٌ\nعَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-38\"\u003eالبقرة 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМы сказали: “Спускайтесь все вместе. Когда же придёт к вам от Меня\nруководство, то у тех, кто последует за Моим руководством, не будет\nникакого страха и они не познают печали.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-38\"\u003eСура Аль-Бакара, аят 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْنَا ٱهْبِطُواْ مِنْهَا جَمِيعًۭا‌ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы сказали: - Спускайтесь все вместе.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِمَّا يَأْتِيَنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда придет к вам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنِّى هُدًۭى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот Меня руководство,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَن تَبِعَ هُدَاىَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто тот, кто последует за Моим\nруководством,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне будет над ними никакого страха и они не\nпознают печали.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ них не будет двух вещей: страха и печали.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает вопрос: что делать с Исламом, чтобы получить\nдовольство Аллаха?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля того, чтобы получить полный успех, нужно делать две\nвещи:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Правильно понимать Ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Правильно действовать по Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПравильное понимание - это то понимание, которое само Откровение\nобъясняет. Нужно знать, что есть много людей, которые разделились по\nразным сектам, группам, джамаатам и каждый утверждает, что их понимание\nправильное. Это обман. \u003cstrong\u003eПравильное понимание находится в самом\nОткровении. А то, что нет в Откровении, то это не дин, и это не\nнужно.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/106.mp3",
    "video": "https://youtube.com/watch?v=kU8tegcOkmY"
}
