{
    "id": "046c76eb-1672-4df7-a9f5-3cb57addca49",
    "index": 100110,
    "dir_index": 108,
    "date": "2024-03-07",
    "title": "Является ли испытанием для человека то, что у него ограниченный разум?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eВот твой текст в формате Markdown:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا الْحَيَاةُ الـدُّنْيَـآ اِلَّا لَعِبٌ وَّلَـهْوٌ ۖ وَلَلـدَّارُ الْاٰخِرَةُ خَيْـرٌ لِّلَّـذِيْنَ يَتَّقُوْنَ\nۗ اَفَلَا تَعْقِلُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الأنعام-32\"\u003eالأنعام: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМирская жизнь является игрой и забавой (развлечением). Что касается\nРая, то он лучше для тех, кто проявляет تَقْوَى. Почему вы не\nразмышляете?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ангам-аят-32\"\u003eСура аль-Ангам, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعِبٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eигра\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَـهْوٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что используется для развлечения\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь Аллах عَزَّ وَجَلَّ назвал мирскую жизнь لَعِبٌ وَّلَـهْوٌ, но это не говорит\nо том, что эта жизнь неважная. Истина в том, что мирская жизнь очень\nважна, потому что жизнь в ахирате зависит от мирской жизни. Тот человек,\nкоторый был серьезным в этой жизни и приобрел любовь и Довольство Аллаха\nعَزَّ وَجَلَّ и усердствовал на этом пути, то он попадает в Рай и там будет\nвечная жизнь.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ назвал мирскую жизнь لَعِبٌ, которая означает игра, то\nесть, какая-то игра бывает всего несколько минут и так же мирская жизнь\nочень короткая.\u003c/p\u003e\n\u003cp\u003eلَـهْوٌ – то дело, которое делает человек для развлечения, которое\nдлится очень короткое время и это тоже проходит очень быстро.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَلـدَّارُ الْاٰخِرَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eимеется в виду Рай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّلَّـذِيْنَ يَتَّقُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте люди, которые приобретут تَقْوَى\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Рай для тех, кто защищает себя от грехов.\u003c/p\u003e\n\u003cp\u003eМы до этого говорили, что грех – это две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Оставлять ваджиб.\u003c/strong\u003e Например, не выплачивать закят,\nв месяц рамадан не держать саум, нарушать права, не получать знаний,\nоставлять джамаат, не делать таблиг\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Совершать харам.\u003c/strong\u003e Например, убивать человека,\nговорить ложь, совершать коррупцию, отнимать имущество, совершать\nвероломство خِيَانَةٌ, нарушать доверие أَمَانَةٌ, нарушать عَهْدٌ обещание и так\nдалее.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَفَلَا تَعْقِلُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуказывает на то, что для всего этого нужен\nعَقْلٌ разум\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПоэтому ответственный человек مُكَلَّفٌ – это тот человек, у которого есть\nразум, а когда у человека нет разума, то он не отвечает за свои\nпоступки. Это указывает на то, чтобы человек понял دِينٌ религию, то в\nэтом большую роль играет разум, но некоторые люди неправильно это поняли\nи говорят, что عَقْلٌ разум является مِيزَانٌ стандарт и весы, то есть, то,\nчто приходит в разум, то это и есть стандарт и такие люди подчинили\nОткровение своему разуму.\u003c/p\u003e\n\u003cp\u003eИстина в том, что разум – это большое благо, но как наука и\nфилософия, которые тоже являются благом, должны подчиняться\nОткровению.\u003c/p\u003e\n\u003cp\u003eНужно знать, что Откровение стоит впереди и выше всех наук, всех\nчеловеческих знаний, выше разума, выше науки и философии.\u003c/p\u003e\n\u003cp\u003eЧеловеческий разум является ограниченным и это является إِمْتِحَانٌ\nиспытанием, поэтому некоторые люди зря тратят время на ненужные вещи.\nНапример, некоторые спрашивают о том, почему его собака не является\nчеловеком, или спрашивает почему Аллах عَزَّ وَجَلَّ не сделал его животным и\nвсё это неправильные вопросы. Человеческий разум является ограниченным и\nэто ненужные вопросы, человек тратит впустую свое время и это отделяет\nчеловека от успеха.\u003c/p\u003e\n\u003cp\u003eعَقْلٌ разум является и это является испытанием от Аллаха عَزَّ وَجَلَّ, чтобы\nмы подчинились Откровению.\u003c/p\u003e\n\u003cp\u003eФилософия является знанием человека, а Откровение является знанием от\nАллаха عَزَّ وَجَلَّ, которое ниспослано, поэтому нужно уважать Откровение.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ ниспослал пророков, ниспослал Откровение и объяснил, что\nваш Господь является Аллах عَزَّ وَجَلَّ и Он создал вас для определенной\nцели.\u003c/p\u003e\n\u003cp\u003eЕсли после этого очевидного разъяснения человек идет к философии и\nговорит, что, ладно, махлюк создал Аллах عَزَّ وَجَلَّ, а кто тогда создал\nАллаха عَزَّ وَجَلَّ?\u003c/p\u003e\n\u003cp\u003eЭто тот человек, который не использует свой разум, потому что\nиспользовать разум – это то, как объясняет Куръан, что\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَلـدَّارُ الْاٰخِرَةُ خَيْـرٌ لِّلَّـذِيْنَ يَتَّقُوْنَ ۗ اَفَلَا\nتَعْقِلُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРай для вас лучше, для тех, у кого есть\nтакуа, так почему вы не используете свой разум?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОчень важно, чтобы человек знал, что мирская жизнь является\nиспытанием, а экзамен إِمْتِحَانٌ – это значит, что здесь должны быть такие\nвещи, которые выше, чем разум, но человек не будет возражать Господу\nмиров.\u003c/p\u003e\n\u003cp\u003eНапример, бывает, что умирает ребенок или ребенок становится\nинвалидом и человек не понимает, почему так произошло. Но если вы\nобратите внимание на Откровение, то Хидр ﷺ убил одного мальчика по\nприказу Аллаха عَزَّ وَجَلَّ и сказал:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاَمَّا الْغُلَامُ فَكَانَ اَبَوَاهُ مُؤْمِنَيْنِ فَخَشِيْنَـآ اَنْ يُّرْهِقَهُمَا طُغْيَانًا وَّكُفْرًا\u003c/p\u003e\n\u003ch6 id=\"الكهف-80\"\u003eالكهف: 80\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ что касается мальчика, которого я убил, то его родители были\nхорошими мусульманами.\u003cbr /\u003e\nМы побоялись, чтобы он не ввел их обоих в ослушание и куфр.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-кахф-аят-80\"\u003eСура аль-Кахф, аят 80\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что, иногда, когда ребенок остается живым, то это\nбудет хуже.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что каждый умерший ребенок попадает в Рай и это\nочевидный довод на то, смерть для ребенка лучше (то есть, попасть в\nРай), чем остаться в этой жизни и совершать ослушание и зульм. И это\nтакже может повлиять на иман его родителей и Аллах عَزَّ وَجَلَّ это лучше\nзнает, а разум человека ограничен.\u003c/p\u003e\n\u003cp\u003eТе люди, которые разум и философию считают выше, чем Откровение,\nспрашивают:\u003c/p\u003e\n\u003cp\u003eА может ли Аллах عَزَّ وَجَلَّ создать такой камень, который Он сам не\nсможет поднять?\u003c/p\u003e\n\u003cp\u003eОтвет очевидный, что этот вопрос является неправильным.\u003c/p\u003e\n\u003cp\u003eБывает, что объединяют два вопроса и этим они портятся, например,\nчеловек говорит: где ты был вчера сегодня вечером, или где ты был\nсегодня после вечернего времени?\u003c/p\u003e\n\u003cp\u003eВ этих вопросах объединились разные вопросы и это неправильно и такое\nобъединение портит эти вопросы.\u003c/p\u003e\n\u003cp\u003eНа самом деле человек спрашивает:\u003c/p\u003e\n\u003cp\u003eГде ты был вчера?\u003c/p\u003e\n\u003cp\u003eГде ты будешь сегодня вечером?\u003c/p\u003e\n\u003cp\u003eЗдесь два вопроса: может ли Аллах عَزَّ وَجَلَّ создать очень большой\nкамень?\u003c/p\u003e\n\u003cp\u003eОтвет: да.\u003c/p\u003e\n\u003cp\u003eТакой камень, который Аллах عَزَّ وَجَلَّ не поднимет?\u003c/p\u003e\n\u003cp\u003eОтвет: Аллах عَزَّ وَجَلَّ над каждой вещью мощен اَلْقَادِر, для Него нет\nничего невозможного.\u003c/p\u003e\n\u003cp\u003eИногда философия бросает вызов دِينٌ религии и задает вопрос для того,\nчтобы вы бросили вызов دِينٌ.\u003c/p\u003e\n\u003cp\u003eНекоторые задают вопрос: может ли Аллах عَزَّ وَجَلَّ создать подобно Себе\nдругого?\u003c/p\u003e\n\u003cp\u003eОтвет такой, что Аллах عَزَّ وَجَلَّ запретил ширк и приказал таухид, и Сам\nСебе запретил зульм, а ширк является самым большим зульмом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا عِبَادِي: إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلَا تَظَالَمُوا\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2577\"\u003eصحیح مسلم: 2577\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003e«Поистине, Я запретил зульм Себе.\u003cbr /\u003e\n(То есть, Аллах решил, что Сам не буду совершать зульм)\u003cbr /\u003e\nИ сделал харам для вас совершать зульм друг над другом\u003cbr /\u003e\n(То есть, Аллах عَزَّ وَجَلَّ сделал харамом совершать зульм друг над\nдругом)\u003cbr /\u003e\nНе совершайте зульм друг над другом.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2577\"\u003eСахих Муслим 2577\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДо этого было сказано, что человек находится на экзамене и если он\nсдает экзамен и получает успехи в этих экзаменах, то он попадает в Рай,\nа тот, кто не сдаст экзамен, то он попадает в Ад.\u003c/p\u003e\n\u003cp\u003eЭкзамены бывают разных видов, и одним из экзаменов является то, что\nчеловеческий разум ограниченный. Есть много вещей, которые человеческий\nразум не понимает, потому что разум человека является слабым. Есть много\nвещей, которые выше и не находятся в рамках понимания разума.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/108.mp3",
    "tags": [
        "#человек",
        "#разум",
        "#испытание"
    ]
}
