{
    "id": "9b3c9c54-908b-4c1c-893e-69946882846a",
    "index": 100013,
    "dir_index": 11,
    "date": "2023-11-09",
    "title": "А что тогда религия?",
    "body": "\u003cp\u003eАллах عزوجل в Куръане, суре «Аль-Фатиха» нам дает урок, чтобы мы\nчасто просили у Него дуа:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاهْدِنَا الصِّرَاطَ الْمُسْتَقِيمٍَ (5) صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ (6) غَيْرِ الْمَغْضُوبِ\nعَلَيْهِمْ وَلَا الضَّالِّينَ (7)\u003c/p\u003e\n\u003ch6 id=\"الفاتحة-5-7\"\u003eالفاتحة: 5-7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВеди нас прямым путём, путем тех, кого Ты облагодетельствовал ни не\nпопали под Твой гнев, и не заблудились.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аяты-5-7\"\u003eСура Аль-Фатиха, аяты 5-7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что Ислам - это прямой путь, дорога, это\nмустакым. И по этому пути уже прошли праведные люди, пророки и\nсподвижники رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eНам также нужно идти по этой дороге. Если мы не хотим попасть в\nзаблуждение и не хотим попасть под гнев Аллаха, то нам нужно знать Ислам\nи действовать по Исламу, потому что люди, которые получили знания Ислама\nи не действовали по нему, попали под гнев Аллаха, а те, которые не\nпоняли Ислам, заблудились. Поэтому, если мы хотим спасти себя от этих\nдвух положений, нам нужны правильное знание Откровения и правильные\nдействия. У нас только есть один путь, один выход, другого нет. Все это\nуказывает на то, что в дине необходимы две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Литература, то есть Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Пример, преподаватель\u003c/strong\u003e, чтобы также идти по\nпрямому пути. Ислам нам говорит, что примером для мусульман является\nМухаммад ﷺ. Как он объяснил своим ученикам, то есть сподвижникам и как\nони вместе прошли по этому пути, также и нам нужно идти по этому\nпути.\u003c/p\u003e\n\u003cp\u003eИслам - это истинный дин, и он является дин всех пророков. Все\nпророки использовали для этого слова дин. Что касается слова «религия»,\nто этого слова нет ни в Куръане, ни в хадисе. Это слово придумали люди.\nТакже слово «мазхаб», который является одним из смыслов слова «религия»\nи этого слова также нет в Куръане и хадисах.\u003c/p\u003e\n\u003cp\u003eНа самом деле слово «религия» из латинского языка, что означает вера\nи ритуалы. Поэтому, ритуалы и обычаи каждого народа являются их\nрелигией. То есть, любая вещь, которую человек назвал религией, будет\nего религия. И в этом нет каких-то ограничений. Если кто-нибудь скажет,\nчто отрезать ухо человека - это религия, это будет религией, даже если\nни в одной книге нет на это доказательств. Потому что религия - это\nобычай, это представление людей, во что они верят, их традиция.\nОпределение религии такое: любая вещь, которую человек называет\nрелигией, будет религией, будь это истина или ложь. Например, если\nкто-то считает пить мочу коровы своей религией, то это будет его\nрелигия.\u003c/p\u003e\n\u003cp\u003eНужно знать, что слово «религия» не является исламским термином и\nИслам не имеет никакого отношения к религии. Ислам является дин, который\nниспослан в виде Откровения. А религия - это ритуалы и традиции, которые\nпридумали люди. Поэтому, религия и мазхаб - это ложный дин, который\nчеловек сам придумал.\u003c/p\u003e\n\u003cp\u003eЛюди возражают религиям, включают туда и Ислам, считая, что Ислам\nвсего лишь религия. На самом деле это оскорбление Ислама.\u003c/p\u003e\n\u003cp\u003eИслам - это великое Откровение, которое пришло сверху, выше небес, и\nон не является традицией, ритуалом, какими-то правилами.\u003c/p\u003e\n\u003cp\u003eНужно знать, что во время асхабов (сподвижники пророка ﷺ) и табиинов\n(мусульмане, которые видели сподвижников) не было таких понятии, как\nрелигия и мазхаб. После них люди придумали какие-то представления и\nсказали, что это мазхаб. Затем это слово приписали к Исламу и люди\nначали говорить на Ислам религия и мазхаб. Это неправильное\nпредставление.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/11.mp3",
    "video": "https://youtube.com/watch?v=17f3Macye5w",
    "tags": [
        "#религия"
    ]
}
