{
    "id": "7a2c9989-75a0-4afb-910a-87fb88a971df",
    "index": 100114,
    "dir_index": 112,
    "date": "2024-03-07",
    "title": "В чем заключается истина?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ ۗ وَاِنَّمَا تُـوَفَّوْنَ اُجُوْرَكُمْ يَوْمَ الْقِيَامَةِ ۖ فَمَنْ زُحْزِحَ عَنِ\nالنَّارِ وَاُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ ۗ وَمَا الْحَيَاةُ الـدُّنْيَآ اِلَّا مَتَاعُ الْغُرُوْرِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-185\"\u003eآل عمران: 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКаждый человек вкусит смерть, и поистине каждому будет дана его\nнаграда в Судный день. Кто спасся от огня и введен в рай, тот получил\nуспех. А мирская жизнь не что иное, как обманчивая вещь.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-185\"\u003eСура Али Имран, аят 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКаждый нафс, человек вкусит смерть, то\nесть умрет\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنَّمَا تُـوَفَّوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поистине каждому полностью будут\nданы\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاُجُوْرَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eваши награды\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв Судный день\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ زُحْزِحَ عَنِ النَّارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто спасся от огня\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُدْخِلَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вошёл в рай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ فَازَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто поистине он получил успех\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الـدُّنْيَآ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не является эта мирская жизнь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِلَّا مَتَاعُ الْغُرُوْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно только обманчивая вещь\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИстина в том, что если в Судный день мы и наше потомство спасемся от\nада и войдем в рай, то это и есть успех и счастье, а если мы и наши дети\nпопадем в ад, то это самое большое горе.\u003c/p\u003e\n\u003cp\u003eНет больше радости, чем рай и нет больше горя, чем ад. Счастье в раю\n- это такое счастье, такие наслаждения, в котором человек полностью\nзабывает о мирском горе и несчастьях. Увидев те ужасы и горе, которое\nесть в аду, человек полностью забудет о счастье мирской жизни. Человеку\nнужно задумываться об этой истине. Если бы вас или ваших детей ввели в\nад, то вы готовы были бы отдать все? Да, вы отдали бы все, чтобы вы или\nваши дети не попали в ад. Тогда почему вы относитесь к этой истине так\nнебрежно? Почему не принимаете эту истину? Каждый человек знает, что\nсмерть неизбежна, но несмотря на это он думает, что у него есть еще\nдостаточно времени до смерти. Как человек небрежно относится к смерти,\nтакже небрежно относится к той истине, которая есть после смерти.\u003c/p\u003e\n\u003cp\u003eНам нужно сейчас, сегодня что-то делать, чтобы защитить себя и свое\nпотомство от ада, и для этого нужно приготовить инструменты. Нельзя\nждать и думать, куда мы попадем, это неправильно. Получить спасение от\nада и от недовольства Аллаха можно только через Ислам. И получить\nдовольство Аллаха и попасть в рай, увидеть Аллаха возможно только через\nИслам. Нет другого пути, кроме Ислама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос: что должен делать человек с Исламом, чтобы получить\nдовольство Аллаха и спасение?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля этого нужно правильно изучать Ислам, правильно понимать Ислам и\nдействовать по нему. Истина в том, что каждому разумному человеку Аллах\nعزوجل вручил эту обязанность и ответственность, и человек стал мукалляф,\nотвечающий, он стал مَسْؤُولٌ, ответственным. Это является обязанностью\nчеловека, чтобы он правильно понял Ислам и действовал по нему. И\nчеловек, который правильно понял Ислам и действовал по нему называется\nмуслим, покорившийся и для него есть спасение. Остальными людьми Аллах\nне доволен и они попадут в ад. Вместе со знаниями и действиями нужно\nобязательно любить Ислам, нужно уважать Ислам.\u003c/p\u003e\n\u003cp\u003eУважение к Аллаху заключается в том, чтобы человек верил в то, что\nИслам - это только то, что пришло от Аллаха عزوجل в виде Откровения. На\nсамом деле те люди, которые считают, что помимо Откровения есть ещё\nчто-то издеваются над Исламом.\u003c/p\u003e\n\u003cp\u003eПосле имана нужно, чтобы человек правильно понял Откровение и\nдействовал по Откровению.\u003c/p\u003e\n\u003cp\u003eДля спасения нужны три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Уважение к Откровению تعظیم الوحي.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто означает, что только Откровение является دين дин и помимо него\nничего не добавлять в дин. Не унижать и не издеваться над Исламом,\nпотому что это унижение говорить, что чьи-то слова являются دين дин. Это\nназывается الإِثْبَاتٌ (аль-исбат), то есть, чтобы считать что-то Исламом,\nнужно чтобы это было доказано из Откровения. الإِثْبَاتٌ - это\nдоказательство.\u003c/p\u003e\n\u003cp\u003eНапример, этот хадис является ثَابِتٌ. То есть, недостоверный хадис,\nчьи-то слова или чьи-то мнения не являются дин. دين дин - это только то,\nна что будет доказательство.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Правильное понимание Ислама الْفَھْمُ السَّلِیمُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Действие по Исламу العمل.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/112.mp3",
    "tags": [
        "#истина"
    ]
}
