{
    "id": "17bf97bf-ba48-44eb-bf85-5f9436411d02",
    "index": 100115,
    "dir_index": 113,
    "date": "2024-03-07",
    "title": "Что значит познание Аллаха?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا قَدَرُوا اللّـٰهَ حَقَّ قَدْرِهٖۖ وَالْاَرْضُ جَـمِيْعًا قَبْضَتُهٝ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ\nمَطْوِيَّاتٌ بِيَمِيْنِهٖ ۚ سُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"الزمر-67\"\u003eالزمر: 67\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не ценили, не уважали они Аллаха должным образом. И вся земля будет\nв Его кулаке в Судный день, и небеса скручены в Его правой Руке. Пречист\nОн и превыше тех, кого вы придаете Ему в сотоварищи.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-67\"\u003eСура Аз-Зумар, аят 67\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا قَدَرُوا اللّـٰهَ حَقَّ قَدْرِهٖۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ они не зауважали Аллаха истинным\nуважением, не ценили Аллаха должным образом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَدَرُوا اللّـٰهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто ценность, уважение Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْاَرْضُ جَـمِيْعًا قَبْضَتُهٝ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вся земля будет в Его кулаке в Судный\nдень\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالسَّمَاوَاتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи небеса\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَطْوِيَّاتٌ بِيَمِيْنِهٖ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбудут скручены в Его правой Руке\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسُبْحَانَهٝ وَتَعَالٰى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПречист Он и превыше\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَمَّا يُشْرِكُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот тех, кого вы придаете Ему в\nсотоварищи\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eتَعَالٰى - это наверху и также это переводится «выше».\u003c/p\u003e\n\u003cp\u003eПознание Аллаха عزوجل заключается в четырех вещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. СубханаЛлах سُبْحَانَ اللہِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. АльхамдулиЛлях الحمد اللہ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аллаху Акбар اللہ اکبر\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ля иляха илля Ллах لا إله إلا الله\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеку нужно знать смысл этих предложений, потому что познав смысл\nэтих предложений, человек делая зикр получит цель.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. СубханаЛлах سُبْحَانَ اللہِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل пречист от недостатков, пречист от слабости, от شريك, от\nсотоварищей, у Него нет شريك (соучастника), Он пречист от качеств\nмахлюка, пречист от потомства. Он пречист от начала и конца, для Него\nнет начала и конца, Он пречист от болезней, от смерти, Он пречист от\nзульма, обмана, Он не делает зульм и не обманывает. Для Него нет\nпримера.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. АльхамдулиЛлях الحمد اللہ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКаждое великое качество принадлежит Аллаху. Например, человек\nкрасивый и это Аллах عزوجل создал его таким. Создателем огромной горы\nявляется Аллах عزوجل. И вся хвала принадлежит создателю этого всего.\nОсновная разница между субханаЛлах и альхамдулиЛлях это то, что в слове\nсубханаЛлах идёт отрицание, نَفْىٌ, а в слове альхамдулиЛлях إِثْبَاتٌ -\nподтверждение, إِقْرَارٌ.\u003c/p\u003e\n\u003cp\u003eСубханаЛлах означает, что Аллах пречист, для Аллаха нет, а\nальхамдулиЛлях означает, что у Аллаха есть прекрасные качества. Когда мы\nговорим الحمد اللہ альхамдулиЛлях, то говорим, что у Аллаха есть\nпрекрасные качества и это принадлежит только Одному Аллаху. Например\nАллах عزوجل Всезнающий и над каждой вещью мощен. Это только Аллах,\nКоторый знает все и это только Аллах, Который над каждой вещью قَدِيرٌ,\nВсемогущий, очень Сильный и является القَوِىٌّ Аль-Кауии, العَزِيزٌ\n‘Аль-Азиз.\u003c/p\u003e\n\u003cp\u003eИ у Аллаха عزوجل очень сильная мудрость, милость и это все является\nтафсиром слова «альхамдулиЛлях».\u003c/p\u003e\n\u003cp\u003eКогда приходит какое-то качество и в нем будет недостаток и слабость,\nкак например болезнь, то мы говорим: субханаЛлах - Аллах пречист. А\nкогда приходит качество, которое является великим, прекрасным, то мы\nговорим альхамдулиЛлях. Например, Аллах عزوجل создал инструменты и\nспособы, которые меняют день и ночь, и мы говорим: альхамдулиЛлях. То\nесть, для Аллаха есть хамд, хвала. Мы говорим الحمد لله альхамдулиЛлях,\nчто для Аллаха есть хвала, Он очень Великий, он Всезнающий и Он над\nкаждой вещью мощен. АльхамдулиЛлях означает, что у Аллаха не каждое\nкачество. Для Аллаха нет начала и конца, Аллах пречист от зульма и\nнедостатков, Он ни в чем не нуждается, Он не забывает, у Него нет\nболезней, и на Него не может влиять махлюк, материя, энергия, время,\nместо. Никто не может причинить Ему вред или принести пользу.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аллаху Акбар اللہ اکبر\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل больше всего, нет никого больше Него. Аллах в своей\nличности, сифатах, деяниях большой. Когда у человека есть такое\nубеждение, что для Аллаха нет начала и нет конца, то может возникнуть\nвопрос: как можно верить в такую личность, для Которого нет начала и нет\nконца, у Которого нет никакой нужды и ничто не может повлиять на Него,\nОн Всезнающий, Всемогущий и над каждой вещью мощен? Этот вопрос\nобъясняют слова: Аллаху Акбар. Аллах превыше того, что приходит в ваш\nразум насчет Него, Он Великий. Поэтому, будьте убежденными, что ваш\nразум не может это охватить. Посмотрите на космос, прочитайте насчет\nвселенной, насколько они великие. И конечно же Создатель всего этого\nочень велик. И это разум человека не может охватить, человек только\nверит в то, что доказано из Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ля иляха илля Ллах لا إله إلا الله - нет достойного\nпоклонения, кроме Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы изучали, что илях - это маъбуд, объект поклонения. А поклонение -\nэто семь вещей, которые принадлежат только Аллаху. Познание Аллаха нужно\nполучать из Откровения. Откровение объясняет, что Аллах عزوجل все знает\nи над каждой вещью мощен и является الصمد Ас-Сомад, الغني Аль-Гани, ни в\nчем не нуждается. Взгляните на гору, ведь если все люди соберутся, они\nне смогут создать эту гору. Если же и построят гору, то из того\nматериала, который Аллах عزوجل создал. Аллах عزوجل создал материи и\nэнергию. Без асбаба, причин и материалов Аллах عزوجل создал все. Сказал:\n«كُن « - будь, и сбылось, появились материя и энергия. Также посмотрите\nна море. Если все люди соберутся, то они не смогут создать такое море, а\nесли создадут, то из того материала, который создал Аллах عزوجل.\u003c/p\u003e\n\u003cp\u003eПомимо всего этого, контролировать эту систему является великим\nделом. Потому что когда человек создает какую-то вещь, то эта вещь\nстановится старой, портится, опаздывает. Но вы никогда не слышали, чтобы\nсолнце испортилось или опоздало, хотя солнце всего лишь маленькая\nзвезда. Это говорит о том, что Аллах عزوجل Великий и нужно уважать\nЕго.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/113.mp3",
    "tags": [
        "#познание",
        "#Аллаха"
    ]
}
