{
    "id": "c07966ce-2db1-4f0c-b4b5-46d85a80a241",
    "index": 100116,
    "dir_index": 114,
    "date": "2024-03-08",
    "title": "Почему мы говорим, что дин - это в основном такъуа?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَسَارِعُوٓا اِلٰى مَغْفِرَةٍ مِّنْ رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْاَرْضُ اُعِدَّتْ لِلْمُتَّقِيْنَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-133\"\u003eآل عمران: 133\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ спешите к прощению от вашего Господа и к раю, ширина которого равна\nнебесам и земле, уготованному для тех, у кого есть такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-133\"\u003eСура Али Имран, аят 133\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسَارِعُوٓا مِّنْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи спешите, соревнуйтесь друг с другом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِلٰى مَغْفِرَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк прощению\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَّبِّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот вашего Господа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَجَنَّةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи к раю\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَرْضُهَا السَّمَاوَاتُ وَالْاَرْضُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eширина которого равна небесам и земле\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاُعِدَّتْ لِلْمُتَّقِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуготованному для тех, у кого есть\nтакъуа\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте говорится, что если человек проявляет такъуа, то попадет\nв рай и спасется от ада. \u003cstrong\u003eТакъуа - это выполнять все وَاجِبَاتٌ\nваджибы и не совершать مُحَرَّمَاتٌ харамы, запреты.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИз-за этого спасения иногда говорят, что такъуа является دين. На\nсамом деле, в полный دين ещё входит мустахаб, которые нужны для того,\nчтобы приблизиться к Аллаху عز وجل. Мустахаб أُمُرٌ дела являются\nполезными, но если человек не совершит мустахаб и будет выполнять только\nفَرَائِضُ фарды, обязательное, остерегаться харама, то человек попадет в рай\nи спасется от ада.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакъуа - это действовать по Исламу – то что Ислам назвал\nхарамом не приближаться к этому, и не оставлять то, что Ислам назвал\nфардом, обязательным.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто называется такъуа.\u003c/p\u003e\n\u003cp\u003eКогда в такъуа добавляют иман или амаль салих, то это является\nдополнительным разъяснением. Остерегаться греха - это выполнять وَاجِبَاتٌ\nваджиб и защищать себя مُحَرَّمَاتٌ от запретного.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Обязательное - وَاجِبَاتٌ или فَرَائِضُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТаухид фард, также иман, получение знаний, то есть правильное\nпонимание Откровения, действие по Откровению, делать таблиг, то есть\nраспространять Ислам, صبر терпение, истикама, то есть постоянство,\nджихад, то есть усердие, находиться в джамаате, то есть в джамаате\nМухаммада ﷺ, а не в каком-то другом джамаате, и обязательно чтобы у\nджамаата был амир и люди считали его своим амиром. Также, чтобы у\nджамаата была аш-шура и человек считал это своей шура. И это называется\nبَيْعَةٌ, присяга. Откровение говорит, что если кто-то прожил жизнь и\nумирает без بَيْعَةٌ (бай’а), то умирает джахилийской смертью. Нужно знать,\nчто джамаат пророка Мухаммада ﷺ не имеет никакого отношения к какой-то\nстране или нации. Необходимо, чтобы во всем мире был один джамаат, и\nлюбой джамаат, кроме этого джамаата является بَاطِلٌ, ложным. Даже\nОткровение говорит, что если в умме кто-то другой хочет стать амиром и\nсоздает другой джамаат, то нужно сражаться с ним.\u003c/p\u003e\n\u003cp\u003eНужно знать, что то представление, которое существует в Исламе\nкасательно джамаата, это другое представление. К сожалению, сегодня люди\nиспользуют этот термин для какой-то власти, государства, королевства,\nкакого-то амарата и так далее. Эти люди убрали правильное понимание\nджамаата, который является دين дин, то представление, которое есть в\nИсламе о джамаате. Джамаат не является каким-то государством или\nвластью. В Исламе такое представление о джамаате, что весь мир будет\nодним джамаатом. Но говорить, что джамаатом будет какая-то страна,\nвласть, государство или амарат является تَلْبِيسٌ (тальбис) обманом, تَحْرِيفٌ\n(тахриф) искажением.\u003c/p\u003e\n\u003cp\u003eНазывать какого-то короля или президента амируль му’минин - это\nложное представление. То, что имам Ахмад رحمه الله говорил, что король\nамируль му’минин, это неправильно. Это совсем разные вещи. Амируль\nму’минин - это человек, которого выбирает аш-шура и джамаат, а не\nкакая-то страна или местность.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАмана أَمَانَةٌ, быть верным - является фардом, а خِيَانَةٌ (хияна)\nнарушение доверия является харам.\u003c/strong\u003e خِيَانَةٌ (хияна) нарушение\nдоверия имеет обширный смысл. Например: не выполнять свои обязанности\nявляется хияна خِيَانَةٌ. Также, не выполнять свою ответственность является\nخِيَانَةٌ хияна, назначать своих людей на какую-то должность в стране\nявляется خِيَانَةٌ, коррупция является خِيَانَةٌ хияна.\u003c/p\u003e\n\u003cp\u003eИслам говорит, что хияна является признаком лицемерия.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"أَرْبَعٌ مَنْ كُنَّ\nفِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى\nيَدَعَهَا، إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-34\"\u003eصحیح البخاري: 34\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‘Абдуллах ибн ‘Амр говорит, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Истинным лицемером является тот, кому присущи четыре качества,\nа отличающийся каким-либо из них, будет отмечен одним из качеств\nлицемерия, пока не избавится от него. Это тот, кто нарушает доверие,\nкогда ему доверяются, лжет, когда говорит, нарушает договор, когда\nобещает, и когда препирается, то оскорбляет».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-34\"\u003eСахих Аль-Бухари 34\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنّ النَّبِيَّ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ، قَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбдуллах ибн Амр говорит, что пророк ﷺ\nсказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَرْبَعٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧетыре вещи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ كُنَّ فِيهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли есть в человеке\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَ مُنَافِقًا خَالِصًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон чистый мунафик\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ كَانَتْ فِيهِ خَصْلَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи если у кого-то есть качества\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз этих четырех\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَتْ فِيهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбудут в нем\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَصْلَةٌ مِنَ النِّفَاقِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвойства и качества лицемера (будут у\nнего)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتَّى يَدَعَهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпока не оставит эти качества\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَا اؤْتُمِنَ خَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда ему доверяют, он нарушает\nдоверие\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда его ставят своим амином, доверенным, дают какую-то должность,\nответственность, он нарушает доверие, делает хияна.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا حَدَّثَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда говорит\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَذَبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eврёт\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا عَاهَدَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда обещает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eغَدَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнарушает договор, обещание\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا خَاصَمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда препирается, спорит\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَجَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто оскорбляет\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eО качестве му’мина Аллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّـذِيْنَ هُـمْ لِاَمَانَاتِـهِـمْ وَعَهْدِهِـمْ رَاعُوْنَ\u003c/p\u003e\n\u003ch6 id=\"المؤمنون-8\"\u003eالمؤمنون: 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто те, которые выполняют свои доверия, и когда обещают, то соблюдают\nдоговор.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-муминун-аят-8\"\u003eСура Аль-Му’минун, аят 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّـذِيْنَ هُـمْ لِاَمَانَاتِـهِـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМу’минун - это те, которые сохраняют свои\nаманаты, свои доверия. Когда кто-то доверит человеку какой-то аманат или\nдоверит какую-то должность, то он это выполняет надлежащим образом,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَهْدِهِـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда обещает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَاعُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон учитывает, выполняет этот договор\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХияна خِيَانَةٌ\u003c/strong\u003e - это когда люди делают коррупцию,\nобманывают, не выполняют свои обязанности, когда дают им какую-то\nдолжность или власть, они используют это для себя или своих близких.\nКогда кто-то заплатит им, то он делает ему скидки в законе, дает им\nместа при поступлении в университет, ставит им хорошие оценки при\nэкзаменах - это все является خِيَانَةٌ хияна, и коррупция. Когда кто-то\nнарушает чьи-то права, или отдает чьи-то права другому, то это является\nхияна. Поэтому, всем этим людям нужно думать, не являются ли они\nмунафиками, лицемерами? Это же Откровение говорит, что человек, который\nврёт, делает хияна, нарушает договор и оскорбляет, является\nмунафиком.\u003c/p\u003e\n\u003cp\u003eМу’мином является тот, кто верный, надёжный, кто сохраняет доверие,\nне делает хияна, не обманывает, выполняет свои обязанности. أَمَانَةٌ аманой\nможет быть любая вещь, даже слова. Ихсан тоже является фардом. Это общее\nслово, в которое входит любое благое дело.\u003c/p\u003e\n\u003cp\u003eМеритократия, давать должность тому, кто достоин этого является\nприказом Куръана, это عَدْلٌ справедливость и является фардом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Харам مُحَرَّمَاتٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример: ширк харам, также куфр, бидъа нововведения (ввести в дин\nлюбую вещь, которая не доказано из Откровения), разногласия в дин,\nсоздать разные течения, искажать смысл Откровения, нарушать и не\nвыполнять права: права детей, жены, ответственность и обязанность перед\nдетьми и женой, перед Исламом, перед миссией, перед работой - все входит\nсюда. Также нехороший нрав является харам, кушать харамное имущество\nхарам. Тот человек, который ест харам попадет в ад. Брать и кушать из\nгосударственного имущества является إغْلاَلٌ (взяточничество) и Откровение\nговорит, что человек, который совершает إغْلاَلٌ (взяточничество) попадет в\nад, даже если станет шахидом. Поэтому, те люди, которые работают в\nгосударстве или имеют дела с общественным имуществом должны быть очень\nосторожными, должны опасаться этого.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/114.mp3",
    "tags": [
        "#такъуа",
        "#дин"
    ]
}
