{
    "id": "97eacc01-67ea-4475-a3bc-a631707c0e7a",
    "index": 100117,
    "dir_index": 115,
    "date": "2024-03-09",
    "title": "Почему Ислам - это хукук, выполнение прав?",
    "body": "\u003cp\u003e\u003cstrong\u003eИногда мы говорим, что دِينٌ – это такуа, а иногда говорим, что\nدِينٌ – это хукук, выполнение прав\u003c/strong\u003e, и это не разногласие, и это\nне противоречит друг другу, потому что такуа – это остерегаться грехов,\nа это значит выполнить права. Потому что когда человек выполняет права\nАллаха عَزَّ وَجَلَّ, права махлюка, то есть, выполняет все права, то это и\nесть такуа.\u003c/p\u003e\n\u003cp\u003eИстина такая, что хукук, то есть, права – это دِينٌ и выполнение прав\nбывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Права Аллаха عَزَّ وَجَلَّ (حقوق الله)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ رِدْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى حِمَارٍ،\nيُقَالُ لَهُ: عُفَيْرٌ، فَقَالَ:\" يَا مُعَاذُ هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ وَمَا حَقُّ الْعِبَادِ\nعَلَى اللَّهِ؟، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ،\nوَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا،\nفَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أُبَشِّرُ بِهِ النَّاسَ، قَالَ: لَا تُبَشِّرْهُمْ فَيَتَّكِلُوا\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-2856\"\u003eصحیح البخاري: 2856\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что Му‘аз бин Джабаль, да будет доволен им Аллах,\nсказал:\u003cbr /\u003e\n«(Однажды, когда) я сидел верхом на осле по кличке ‘Уфайр позади пророка\nﷺ и он спросил (меня):\u003cbr /\u003e\n\u003cstrong\u003e«О, Му‘аз, известно ли тебе, какое право Аллаха должны соблюдать\nрабы Его и чего они вправе (ожидать) от Аллаха?»\u003c/strong\u003e\u003cbr /\u003e\nЯ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Аллах и Его посланник знают об этом лучше».\u003c/strong\u003e\u003cbr /\u003e\n(Тогда) он сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине, право Аллаха, которое обязаны соблюдать рабы Его,\nсостоит в том, что им следует поклоняться одному только Аллаху, рабы же\nвправе ожидать, что Аллах не станет подвергать мучениям того, кто не\nпоклоняется ничему, кроме Него».\u003c/strong\u003e\u003cbr /\u003e\nЯ спросил:\u003cbr /\u003e\n\u003cstrong\u003e«О посланник Аллаха, так не порадовать ли мне этой вестью\nлюдей?»\u003c/strong\u003e\u003cbr /\u003e\nВ ответ он сказал:\u003cbr /\u003e\n\u003cstrong\u003e«(Нет), ибо тогда они только на это и будут\nполагаться!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2856\"\u003eСахих аль-Бухари 2856\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПередается от Му'аза, который сказал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُنْتُ رِدْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى\nحِمَارٍ، يُقَالُ لَهُ: عُفَيْرٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОднажды я сидел позади пророка ﷺ на осле,\nкоторого звали Уфайр\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ: \"يَا مُعَاذُ هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ\nوَمَا حَقُّ الْعِبَادِ عَلَى اللَّهِ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал: «О, Муаз, ты\nзнаешь права Аллаха на людей, поклоняющихся Ему, и что является правом\nлюдей на Аллаха?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сказал: «Аллах и Его посланник знают об\nэтом лучше»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, право Аллаха над Его\nпоклоняющимися - это то, что они должны поклоняться только Ему\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يُشْرِكُوا بِهِ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не придавать Ему сотоварищей, чтобы\nделали шарик с Аллахом вообще\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ\nبِهِ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА право людей на Аллаха - чтобы Аллах не\nподвергал наказанию тех, кто не придаёт Ему сотоварищей, кто не делает\nширк вообще\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أُبَشِّرُ بِهِ\nالنَّاسَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ спросил: «О посланник Аллаха, а можно\nмне порадовать этим людей?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: لَا تُبَشِّرْهُمْ فَيَتَّكِلُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал: «Не обрадуй,\nиначе они оставят дела»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда некоторые люди услышат слово عِبَادَةٌ, то они ограничивают это\nсолятом или другими вещами, поэтому посланник Аллаха ﷺ сказал, чтобы он\nне говорил это людям.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИстина в том, что права Аллаха عَزَّ وَجَلَّ над человеком, чтобы\nчеловек поклонялся Одному Аллаху عَزَّ وَجَلَّ и عِبَادَةٌ состоит из семи\nвещей:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбить Аллаха عَزَّ وَجَلَّ, бояться Его, подчиняться Ему, дуа\nпросить у Него, надеяться и уповать только на Него, уважать Его Одного и\nэто всё только для Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПодчиняться Аллаху عَزَّ وَجَلَّ является جُزْءٌ частью, компонентом поклонения\nи это значит: изучать Откровение и действовать по Откровению, потому\nчто\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ يَآ اَيُّـهَا النَّاسُ اِنِّـىْ رَسُوْلُ اللّـٰهِ اِلَيْكُمْ جَـمِيْعَا الَّـذِىْ لَـهٝ مُلْكُ السَّمَاوَاتِ\nوَالْاَرْضِ ۖ لَآ اِلٰـهَ اِلَّا هُوَ يُحْيِىْ وَيُمِيْتُ ۖ فَاٰمِنُـوْا بِاللّـٰهِ وَرَسُوْلِـهِ النَّبِىِّ الْاُمِّىِّ\nالَّـذِىْ يُؤْمِنُ بِاللّـٰهِ وَكَلِمَاتِهٖ وَاتَّبِعُوْهُ لَعَلَّكُمْ تَـهْتَدُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الأعراف-158\"\u003eالأعراف: 158\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «О люди! Я - Посланник Аллаха ко всем вам. Ему принадлежит\nвласть над небесами и землей. Нет божества, кроме Него. Он воскрешает и\nумерщвляет. Уверуйте же в Аллаха и в Его Посланника, неграмотного (не\nумеющего читать и писать) Пророка, который уверовал в Аллаха и Его\nСлова. Последуйте за ним, дабы вы последовали прямым путем».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аграф-аят-158\"\u003eСура аль-Аграф, аят 158\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ يَآ اَيُّـهَا النَّاسُ اِنِّـىْ رَسُوْلُ اللّـٰهِ اِلَيْكُمْ\nجَـمِيْعَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, люди, я являюсь посланником Аллаха для\nвсех вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах عَزَّ وَجَلَّ говорит посланнику Аллаха ﷺ: скажи всем, что ты\nявляешься посланником для всех.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّـذِىْ لَـهٝ مُلْكُ السَّمَاوَاتِ وَالْاَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(посланником) того Аллаха, которому\nпринадлежит власть над Небесами и Землей\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَآ اِلٰـهَ اِلَّا هُوَ يُحْيِىْ وَيُمِيْتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет Достойного поклонения, кроме Него, Он\nоживляет и Он умерщвляет\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاٰمِنُـوْا بِاللّـٰهِ وَرَسُوْلِـهِ النَّبِىِّ الْاُمِّىِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУверуйте в Него и в его посланника,\nкоторый является пророком неграмотным (не умеющим ни читать, ни\nписать)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّـذِىْ يُؤْمِنُ بِاللّـٰهِ وَكَلِمَاتِهٖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторый верит в Аллаха, во все Его слова\n(во все Его небесные Книги)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّبِعُوْهُ لَعَلَّكُمْ تَـهْتَدُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи последуйте за ним (посланником Аллаха\nﷺ), чтобы вы получили аль-хидая, чтобы вы были на руководстве, на прямом\nпути\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что действовать по Откровению нужно так,\nкак это делал Мухаммад ﷺ, это обязательно, так как это приказ Аллаха عَزَّ\nوَجَلَّ, и это и есть подчинение Аллаху عَزَّ وَجَلَّ, и это и есть поклонение\nАллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПоклоняться Аллаху عَزَّ وَجَلَّ является правом Аллаха عَزَّ وَجَلَّ над\nчеловеком, и поклоняться – это значит: изучать Откровение и действовать\nпо нему.\u003c/p\u003e\n\u003cp\u003eТо есть, понимать правильный смысл Куръана и всех хадисов, которые\nдоказаны, и действовать по ним.\u003c/p\u003e\n\u003cp\u003eЭтот аят указывает на то, что правильное понимание – это то\nпонимание, которое сказал пророк Мухаммад ﷺ, поэтому сказано:\u003c/p\u003e\n\u003cp\u003eوَاتَّبِعُوْهُ لَعَلَّكُمْ تَـهْتَدُوْنَ - и последуйте за ним (посланником Аллаха ﷺ),\nчтобы вы были на прямом пути,\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, руководство هِدَايَةٌ и правильное понимание – это\nзначит, чтобы человек действовал по Откровению так, как это делал пророк\nМухаммад ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ понимании, в объяснении нельзя уходить из Откровения, это\nхарам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПравильный тафсир Куръана – это тот тафсир, который дает сам\nКуръан и Сунна.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому Аллах عَزَّ وَجَلَّ говорит:\u003c/p\u003e\n\u003cp\u003eوَاتَّبِعُوْهُ لَعَلَّكُمْ تَـهْتَدُوْنَ - и последуйте за ним (посланником Аллаха ﷺ),\nчтобы вы получили руководство هِدَايَةٌ.\u003c/p\u003e\n\u003cp\u003eИзучать смысл Куръана является обязательным и это право Аллаха عَزَّ\nوَجَلَّ, это поклонение عِبَادَةٌ, это подчинение طَاعَةٌ, потому что действовать\nпо Откровению невозможно, пока человек правильно его не понял.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ приказывает крепко держаться за Откровение, действовать\nпо Откровению, подчиняться и следовать Откровению. И это невозможно пока\nчеловек не поймет правильный смысл Откровения, пока у человека не будет\nзнаний.\u003c/p\u003e\n\u003cp\u003eЭти все приказы являются очевидным доводом на то, получать знания\nявляются фардом, а знания – это правильное понимание Откровения. То\nесть, выучить Куръан наизусть – это необязательно, но понимать то, что\nесть в Куръане и действовать по этому знанию является фардом, и это\nявляется правом Аллаха عَزَّ وَجَلَّ и в Рай попадет тот человек, который\nвыполнит права Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПраво ислама тоже является правом Аллаха عَزَّ وَجَلَّ, потому что ислам\nявляется دِينٌ Аллаха عَزَّ وَجَلَّ. Так же действовать по Откровению является\nправом Аллаха عَزَّ وَجَلَّ и это поклонение عِبَادَةٌ и подчинение طَاعَةٌ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит: подчиняйтесь Аллаху عَزَّ وَجَلَّ и это\nподчинение является عِبَادَةٌ и подчиняться Аллаху عَزَّ وَجَلَّ – это то, чтобы\nчеловек действовал по исламу, то есть, когда сказано в исламе, что это\nхарам, то нужно остерегаться этого, а когда сказано, что это фард, то\nполностью нужно это выполнять и не пропускать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Права людей (حقوق العِبَاد) – это является одной из целей\nислама, является очень важным делом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам говорит, чтобы соблюдали права людей, и пока мусульмане этого\nне будут делать, не будут выполнять их права, до тех пор люди не будут\nуважать ислам. Без выполнения прав людей ислам является неполным.\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек выполнил права людей и остановил зульм, нужен\nджамаат.\u003c/p\u003e\n\u003cp\u003eДжамаат не относится к какой-то стране и во всем мире джамаат должен\nбыть один и это джамаат посланника Аллаха ﷺ, который он создал.\u003c/p\u003e\n\u003cp\u003eПока все мусульмане не войдут в этот джамаат, то они не смогут\nустанавливать права людей, не смогут устанавливать عَدْلٌ справедливость\nإِحْسَانٌ и إِحْسَانٌ благо, а это приказ Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ приказал не совершать коррупцию и зульм, не причинять\nлюдям вред и беды, и это все является харамом, использовать чью-то вещь\nбез разрешения – это харам, взять чье-то имущество незаконным путем –\nхарам, любой неправильный путь – это харам.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَاْكُلُوٓا اَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-188\"\u003eالبقرۃ: 188\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не кушайте (не забирайте) имущество друг друга неправильным\n(незаконным) путем.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-188\"\u003eСура аль-Бакара, аят 188\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, неправильный путь – это тот путь, в котором человек кушает\nхарам.\u003c/p\u003e\n\u003cp\u003eНапример, воровать, риба, коррупция, фасад, взятка, грабеж, хитрость,\nнарушать договор, кушать из общего имущества, использовать общее\nимущество для себя или когда правитель, или другие чиновники тратят\nобщее имущество для своей партии, для себя лично, используют для себя\nбольшие льготы, чем обычные люди, на основе ходатайств пользуются\nразличными льготами и благами – это всё харам, и это нарушение حقوق\nالعِبَاد прав людей.\u003c/p\u003e\n\u003cp\u003eОтдавать права каждому человеку является عَدْلٌ справедливостью, и\nнельзя отдавать должность, какой-то высокий пост, место по ходатайству\nсвоим близким, потому что это является коррупцией.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ يَاْمُرُ بِالْعَدْلِ\u003c/p\u003e\n\u003ch6 id=\"النحل-90\"\u003eالنحل: 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах приказывает, чтобы вы совершали справедливость.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-90\"\u003eСура ан-Нахль, аят 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_1/115.mp3",
    "tags": [
        "#Ислам",
        "#хукук",
        "#права",
        "#компоненты_Ислама"
    ]
}
