{
    "id": "6af87deb-3782-402e-a592-05db2d34a3db",
    "index": 100118,
    "dir_index": 116,
    "date": "2024-03-19",
    "title": "Почему мы говорим, что Ислам - это иман и такъуа?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَلَآ اِنَّ اَوْلِيَآءَ اللّـٰهِ لَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ (62) اَلَّـذِيْنَ اٰمَنُـوْا\nوَكَانُوْا يَتَّقُوْنَ (63)\u003c/p\u003e\n\u003ch6 id=\"يونس-62-63\"\u003eيونس: 62-63\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВоистину, угодники Аллаха не познают страха и не будут опечалены. Они\nуверовали и были богобоязненны.\u003c/p\u003e\n\u003ch6 id=\"сура-юнус-62-63\"\u003eСура Юнус, 62-63\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلَآ اِنَّ اَوْلِيَآءَ اللّـٰهِ لَا خَوْفٌ عَلَيْـهِـمْ وَلَا\nهُـمْ يَحْزَنُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЗнайте, поистине, друзья Аллаха, нет над\nними страха и нет печали\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, над ними не будет страха после смерти, и они не опечалятся.\nاَلَآ – это для предупреждения: знайте и не забывайте\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا وَكَانُوْا يَتَّقُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДрузья Аллаха – это те, которые уверовали,\nприобрели иман и они являются теми, у кого есть такуа\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что для того, чтобы человек получил дружбу с\nАллахом عَزَّ وَجَلَّ нужно две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман اَلَّـذِيْنَ اٰمَنُـوْا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Такуа وَكَانُوْا يَتَّقُوْنَ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому мы говорим, что دِينٌ – это две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман – это принимать то, что доказано из Откровения и не\nсовершает никакой куфр и ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eШирк, на самом деле, тоже один из видов куфра, поэтому, когда человек\nзащищает себя от ширка и куфра, то значит, у него есть иман. В это\nвходит все виды куфра, например, ученый обманывает людей в دِينٌ – это\nназывается тальбис и это куфр, и остерегаться этого является иманом.\nТакже насмехаться, издеваться, унижать ислам и Откровение является\nкуфром, оставлять солят, то есть, не совершать солят – это куфр, так же\nколдовство является куфром и так далее.\u003c/p\u003e\n\u003cp\u003eЗащищать себя от куфра, остерегаться куфра является иманом.\u003c/p\u003e\n\u003cp\u003eЛюбить Аллаха عَزَّ وَجَلَّ и любить ислам это тоже является важной частью\nимана. Те люди, которые не любят ислам, они не являются муъминами.\u003c/p\u003e\n\u003cp\u003eЕсли человек хочет узнать: действительно ли он любит ислам, то тогда\nон должен посмотреть, готов ли он отдать свою жизнь за ислам.\u003c/p\u003e\n\u003cp\u003eКакая это любовь, если человек не готов тратить свое имущество на\nислам, не готов отдать время исламу?\u003c/p\u003e\n\u003cp\u003eМуъмин – это тот, кто любит ислам больше, чем свою жизнь и готов\nотдать свое имущество и свое время на ислам. Он воспитывает своих детей\nи дает им такое образование, чтобы завтра они служили исламу.\u003c/p\u003e\n\u003cp\u003eЛюбовь к исламу – это чтобы человек оставил все секты, масляки,\nгруппы, отделился от них, потому что часто бывает так, что человек\nдумает, что он любит ислам и он усердствует, делает джихад для ислама, а\nна самом деле он усердствует для какого-то масляка или для какого-то\n«…изма».\u003c/p\u003e\n\u003cp\u003eЛюбовь к Аллаху عَزَّ وَجَلَّ и любовь к исламу – это чтобы человек поставил\nислам выше, чем нация, чем страна и чем любая мирская польза, даже выше\nсвоей семьи и своей жизни.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Такуа – это когда человек остерегается\nгрехов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eГрех – это любое деяние, от которого человек получает недовольство\nАллаха عَزَّ وَجَلَّ, совершает харам или оставляет ваджиб.\u003c/p\u003e\n\u003cp\u003eНапример, Господь Миров говорит, что عَدْلٌ справедливость и إِحْسَانٌ благо\nявляется фардом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ يَاْمُرُ بِالْعَدْلِ وَالْاِحْسَانِ وَاِيْتَـآءِ ذِى الْقُرْبٰى وَيَنْـهٰى عَنِ الْفَحْشَآءِ\nوَالْمُنْكَرِ وَالْبَغْىِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"النحل-90\"\u003eالنحل: 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах приказывает, чтобы вы совершали справедливость и\nблаго. Аллах приказывает, чтобы вы отдавали права родственникам, и\nзапретил вам мерзость и порицаемые поступки (грех и зульм,\nнесправедливость, притеснения). Аллах увещевает вас, чтобы вы\nпоняли.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-90\"\u003eСура ан-Нахль, аят 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ اللّـٰهَ يَاْمُرُ بِالْعَدْلِ وَالْاِحْسَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Аллах приказывает\nсправедливость\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСправедливость عَدْلٌ является фардом, и человек, который не совершает\nعَدْلٌ справедливость, он ослушается Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eКогда человек совершает коррупцию, то он нарушает عَدْلٌ\nсправедливость.\u003c/p\u003e\n\u003cp\u003eСправедливость َدْلٌ – это когда, на имущество какой-то страны люди\nимели одинаковые права, то есть, независимо от должности и положения все\nимеют равные права.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u0026gt;\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eوَالْاِحْسَانِ\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِيْتَـآءِ ذِى الْقُرْبٰى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи приказывает Аллах, чтобы вы давали\nродственникам\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНо это не говорит о том, когда у человека есть хорошая должность или\nвласть, то он должен одаривать своих родственников из общего имущества,\nтак как это коррупция. Это значит, что человек должен заработать халяль\nимущество и из этого тратить на родственников, то есть, нужно выполнять\nправа родственников, то есть, поддерживать родственные отношения.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَنْـهٰى عَنِ الْفَحْشَآءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах запрещает совершать аль-фахиш\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eто есть, не совершать любое дело, которое приводит человека к\nпрелюбодеянию.\u003c/p\u003e\n\u003cp\u003eНапример, когда женщина не покрывает свою голову и одевает такую\nодежду, которая привлекает людей к زِنَاءٌ прелюбодеянию и это является\nхарамом. Также мужчинам является харамом смотреть на женщин со страстью,\nто есть, с половым влечением.\u003c/p\u003e\n\u003cp\u003eДружба или разговор с половым влечением тоже является аль-фахиш.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمُنْكَرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто обширное слово, которое иногда\nозначает: зульм или просто грех. На самом деле его смысл: что-то\nплохое\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْبَغْىِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто делать зульм, не выполнять и нарушать\nправа\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОт этого становится ясным, что такуа – это обширное понятие, которое\nохватывает много смыслов.\u003c/p\u003e\n\u003cp\u003eТе люди, которые выполняют ваджиб и остерегаются харама, то они\nявляются المتقين муттакун и друзьями Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eاَلَّـذِيْنَ اٰمَنُـوْا وَكَانُوْا يَتَّقُوْنَ – указывает на то, что те представления,\nкоторые придумали суфисты, шииты и другие, являются ложными\nпредставлениями.\u003c/p\u003e\n\u003cp\u003eОн говорят, что для того, чтобы стать الوالي Аллаха عَزَّ وَجَلَّ нужно\nнаходиться в каком-то месте, отдельно от людей и не нужно иметь никакой\nсвязи с мирской жизнью, и это всё является ложным представлением!\u003c/p\u003e\n\u003cp\u003eШииты говорят, что для того, чтобы стать الوالي Аллаха عَزَّ وَجَلَّ и стать\nимамом, то ему обязательно нужно быть из потомства пророка ﷺ. У этих\nлюдей, самый большой والي это тот, кто больше сочинит лжи на\nсподвижников пророка ﷺ или же сочинит много ложных риваятов и предпишет\nэто к своим имамам.\u003c/p\u003e\n\u003cp\u003eНа самом деле, люди не поняли основной урок ислама: для того, чтобы\nполучить дружбу с Аллахом عَزَّ وَجَلَّ и хорошие отношения, человеку нужно\nтакуа.\u003c/p\u003e\n\u003cp\u003eТо есть, человеку нужно выполнять права людей, делать ихсан с людьми\nи это не связано с какой-то фамилией, родом, потомством и так далее.\nТакое представление было у иудеев, которые считают, что бывает какой-то\nхороший род, который лучше других и такое представление взяли шииты.\u003c/p\u003e\n\u003cp\u003eШииты говорят, что потомство пророка ﷺ является лучшим.\u003c/p\u003e\n\u003cp\u003eНа самом деле Куръан объясняет, что сын пророка Нуха ﷺ умер кафиром\nнесмотря на то, что он был сыном посланника.\u003c/p\u003e\n\u003cp\u003eНа самом деле, друг Аллаха عَزَّ وَجَلَّ – это тот, который живет с людьми,\nвыполняет их права, помогает им, находится в джамаате, он усердствует и\nявляется полезным для людей, у него бывает такуа, так как такуа – это и\nесть дружбы с Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКуръан ясно говорит, что для того, чтобы получить дружбу с\nАллахом عَزَّ وَجَلَّ нужно две вещи: иман и такуа, которых\nдостаточно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек с сильным иманом и большой такуа более близок к\nАллаху عَزَّ وَجَلَّ и у него большая дружба с Аллахом عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУ человека со слабым иманом и слабой такуа уровень дружбы с\nАллахом عَزَّ وَجَلَّ слабый, и только дополнительные نَافِلَةٌ молитвы, частое\nчтение Куръана не дает человеку, чтобы он стал والي.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНа самом деле для того, чтобы стать другом والي Аллаха عَزَّ وَجَلَّ\nнужно выполнять права, нужно делать джихад на пути Аллаха عَزَّ وَجَلَّ, нужно\nнаходиться в джамаате Мухаммада ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди совершают коллективные молитвы, читая Куръан и делая\nзикр и думают, что они очень близкие к Аллаху عَزَّ وَجَلَّ, но на самом деле\nони не дают доли в наследстве для своих женщин, и такие люди кушают\nхарам, и они попадут в Ад. Те люди, которые не соблюдают права людей\nحقوق العِبَاد, попадают в Ад и через определенное время, по причине своего\nимана выходят из Ада и попадают в Рай.\u003c/p\u003e\n\u003cp\u003eНапример, те люди, которые продают свой товар и скрывают его\nнедостатки и дефекты, они обманывают людей и делают ложь, и тем самым\nони кушают харам и попадают в Ад, даже если они совершают много\nдополнительных молитв.\u003c/p\u003e\n\u003cp\u003eТак же те люди, которые продают поддельные, фальшивые вещи,\nперемешивают качественные вещи с некачественными и продают их, то это\nхарам и за это человек попадает в Ад, так же, например, когда человек\nдобавляет воду в молоко.\u003c/p\u003e\n\u003cp\u003eНасчет ислама у людей сложилось неправильное представление.\u003c/p\u003e\n\u003cp\u003eНекоторые люди оставляют родственников и соседей голодными, больными,\nнуждающимися, а сами уезжают совершить умру и думают, что совершить умру\nбудет лучше, чем помочь нуждающимся в их бедах и проблемах. У таких\nлюдей отсутствуют даже простые качества человечности, и они не поняли\nистинность ислама.\u003c/p\u003e\n\u003cp\u003eИслам говорит, что хадж является фардом, когда есть возможность\nсовершить его, но когда какое-то государство вымогает у людей деньги за\nсовершение хаджа, назначая огромные цены, то это значит, что нет дороги\nи пути, а дорога является условием для хаджа и умры и это доказано из\nОткровения, и для хаджа и умры не является условием наличие\nимущества.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/116.mp3",
    "tags": [
        "#дин",
        "#иман",
        "#такъуа",
        "#компоненты_Ислама",
        "#2_компонента"
    ]
}
