{
    "id": "55a0e43d-c22d-4716-a0b7-891bd2d26a5c",
    "index": 100119,
    "dir_index": 117,
    "date": "2024-03-19",
    "title": "Почему мы говорим, что Ислам - это иман и праведные дела?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَلَى مَن كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ\n(81) وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ\n(82)\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-81-82\"\u003eالبقرۃ: 81-82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, нет! Те, которые приобрели зло и оказались окружены своим грехом,\nокажутся обитателями Огня. Они пребудут там вечно. А те, которые\nуверовали и совершали праведные деяния, окажутся обитателями Рая. Они\nпребудут там вечно.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-81-82\"\u003eСура аль-Бакара, аяты 81-82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلَى مَن كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНа деле, кто совершил плохое и его охватил\nего грех\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни являются обитателями Огня, и вечно там\nбудут пребывать\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ أَصْحَابُ\nالْجَنَّةِ هُمْ فِيهَا خَالِدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ те, которые уверовали и совершали\nправедные дела, являются обитателями Рая, и они там пребудут вечно\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eبَلَى مَن كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ - Человек, который совершает\nгрех, то грех его охватит, то есть, когда человек просто совершает грех,\nто он не становится кафиром, но когда وَأَحَاطَتْ بِهِ – охватывает его грех,\nкогда грех заходит в его мозг, и это значит, что грех заходит в его\nубеждения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, когда человек пьет вино, то это грех, и за это человек\nпопадает в Ад, но он не становится кафиром, и он не будет вечно в Огне,\nно когда у него станет такое убеждение, что пить вино – это не грех, не\nхарам, то тогда у него испортится убеждение и это и есть такое\nположение, которое называется «وَأَحَاطَتْ بِهِ خَطِيئَتُهُ» и тогда человек\nстановится кафиром, и так про каждый грех.\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что, когда человек говорит, что такой-то грех\nдозволен, то он становится кафиром.\u003c/p\u003e\n\u003cp\u003eНо нужно знать, что это говорится про такой грех, про который\nОткровение говорит, что это грех!\u003c/p\u003e\n\u003cp\u003eЕсть много вещей, которые не являются грехом, но люди говорят, что\nэто грех.\u003c/p\u003e\n\u003cp\u003eТо, что Откровение не говорит, что это не грех, а люди говорят, что\nэто грех, то такое понятие является заблуждением.\u003c/p\u003e\n\u003cp\u003eНапример, люди говорят, что постригать бороду является грехом, но\nОткровение не говорит, что это грех и таких есть много примеров, про\nкоторые люди думают, что это грех.\u003c/p\u003e\n\u003cp\u003eНапример, когда женщина выходит из дома без разрешения мужа, то это\nне грех, но люди думают, что это грех и тому подобное.\u003c/p\u003e\n\u003cp\u003eЧеловек, который не держит пост в месяц рамадан, совершает грех, но\nот этого он не становится кафиром, он грешник, он попадает в Ад, но не\nявляется кафиром, поэтому он обязательно выйдет из Ада по причине своего\nимана. Но если у человека есть такое убеждение, что в месяц рамадан пост\nдержать необязательно, то такой грех охватывает этого человека и он\nстановится кафиром.\u003c/p\u003e\n\u003cp\u003eТак же если человек убивает других людей, то за свой поступок он\nстановится грешником, и он попадает в Ад, но наступит такое время, когда\nон выйдет из Ада по причине своего имана, но когда этот грех (убийства)\nохватит его мозг и у него становится такое убеждение, что убивать\nчеловека не является харамом, то тогда человек становится кафиром и\nвечно будет находиться в Аду.\u003c/p\u003e\n\u003cp\u003eРезюме такое, что «وَأَحَاطَتْ بِهِ - охватывает» - это значит, когда у\u003c/p\u003e\n\u003cp\u003eالصَّالِحَاتِ – это множественное число слова صَالِحٌ – праведное, хорошее\nдело (в لُغَةٌ), а в шариате: это деяния, через которые человек получает\nДовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eИз этих двух аятов мы поняли:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Человек, который совершает куфр, навечно попадает в\nАд.\u003c/strong\u003e Бывает много видов куфра, например, если какая-то вещь в\nисламе является харамом, но человек отрицает это, то это إِنْكَارٌ отрицание\nи является одним из видов куфра.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек совершает грех, но не совершает куфр, то он\nпопадает в Ад, но он выйдет из него и обязательно зайдет в Рай по\nпричине своего имана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда человек не совершает ни грех, ни куфр, то он никогда\nне попадет в Ад.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля полного успеха человеку достаточно иметь иман и праведные\nдела.\u003c/p\u003e\n\u003cp\u003eعَمِلُوا الصَّالِحَاتِ - это значит совершать праведные дела и оставлять\nплохие дела, а по другому это называется такуа.\u003c/p\u003e\n\u003cp\u003eИногда Куръан объединяет иман с такуа, а иногда объединяет иман с\nправедными делами الأعمال الصالحة, то смысл всегда один.\u003c/p\u003e\n\u003cp\u003eНо когда объединяются такуа и праведные дела, то тогда такуа – это\nоставление грехов, а الأعمال الصالحة - это остальные праведные дела.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИман и الأعمال الصالحة - это значит: чтобы человек исправил\nсвои убеждения и свои деяния, и когда у человек исправятся убеждения и\nдела, то он попадает в Рай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДеяния бывают разных видов: есть некоторые деяния, которые связаны с\nмозгом, например, любить Аллаха عَزَّ وَجَلَّ, уважать Аллаха عَزَّ وَجَلَّ, любить\nислам, уважать Откровение, проявлять искренность إِخْلاَصٌ, совершать عِبَادَةٌ\nдля Аллаха عَزَّ وَجَلَّ – это тоже деяние мозга.\u003c/p\u003e\n\u003cp\u003eЕсть много дел, которые относятся к имуществу, например, إِنْفَاقٌ –\nрасходовать имущество для получения Довольства Аллаха عَزَّ وَجَلَّ и сюда\nвходит закят, садака и так далее.\u003c/p\u003e\n\u003cp\u003eНекоторые деяния относятся к языку, например, зикр, поминать Аллаха\nعَزَّ وَجَلَّ, делать дагват, таблиг, говорить истину, давать уроки, советовать\nчто-то, приносить людям пользу и так далее.\u003c/p\u003e\n\u003cp\u003eНекоторые общие деяния относятся к телу и к другим вещам, например,\nнаходиться в джамаате, помогать друг другу, соблюдать братство между\nсобой, إِصْلاَحٌ работать вместе в команде, благодарность شُكْرٌ, терпение\nصَبْرٌ.\u003c/p\u003e\n\u003cp\u003eТерпение صَبْرٌ – это значит, продолжать свою миссию, несмотря ни на\nкакую ситуацию.\u003c/p\u003e\n\u003cp\u003eТе деяния, которые относятся к телу, то это не значит, что они не\nотносятся к мозгу, языку или имуществу. На самом деле, каждое деяние\nотносится к мозгу, например, благодарность – это деяние мозга, деяние\nязыка и деяние тела.\u003c/p\u003e\n\u003cp\u003eКогда мы отдельно говорим про الأعمال الصالحة праведные деяния, то\nэто значит человек оставляет плохие дела и совершает хорошие.\u003c/p\u003e\n\u003cp\u003eОставлять плохие дела – высокомерие, зависть, показуха, сплетни,\nзлословие, притеснение, несправедливость, ложь, обман, оскорбление,\nпроклятие, ругательство, фасад и так далее, входит в праведные\nдеяния.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ\nفَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ\u003c/p\u003e\n\u003ch6 id=\"غافر-40\"\u003eغافر: 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТот, кто совершил зло, получит только соответствующее воздаяние. А те\nмужчины и женщины, которые поступали праведно, будучи верующими, войдут\nв Рай, в котором они будут получать удел без счета.\u003c/p\u003e\n\u003ch6 id=\"сура-гафир-аят-40\"\u003eСура Гафир, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто совершил плохое дело, то ему будет\nсоответствующее воздаяние\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, если человек совершил один грех, то ему будет наказание\nтолько за этот грех.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ\nمُؤْمِنٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА кто совершил праведные дела, будь это\nмужчина или женщина, будучи обладателем имана (муъмин)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ\nحِسَابٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо эти люди войдут в Рай, и они получат\nтам удел رِزْقٌ (каждое благо), долю без расчета\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что человек за свои праведные дела получает Рай,\nно условием для этого должен быть иман.\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что иман является условием для того, чтобы Аллах عَزَّ\nوَجَلَّ принял праведные дела, то имеется в виду, что человек опадает в Рай\nза свои праведные дела только тогда, когда у него есть иман.\u003c/p\u003e\n\u003cp\u003eПоэтому первым условием для того, чтобы Аллах عَزَّ وَجَلَّ принял عِبَادَةٌ\nпоклонение, является иман.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что для человека достаточно иметь иман и\nправедные деяния, чтобы он вошел в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИман – это значит: человек остерегается любого вида\nкуфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКуфр – это обширное понятие, и это не только إِنْكَارٌ\nотрицание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые думают, что только إِنْكَارٌ отрицание является куфром,\nпопали в заблуждение.\u003c/p\u003e\n\u003cp\u003eИстина такая, что, например, оставлять солят тоже является куфром,\nменять دِينٌ тоже является куфром, менять смысл Откровения – это куфр,\nتَحْرِيفٌ искажение тоже куфр, تَلْبِيسٌ обманывать в دِينٌ тоже является куфром,\nввести что-то в دِينٌ от себя является куфром, унижать Откровение тоже\nявляется куфром.\u003c/p\u003e\n\u003cp\u003eУнижение Откровения – это когда человек говорит, что دِينٌ является\nОткровение и мнение, кыяс или иджтихад такого-то ученого, или иджма\nтакого-то.\u003c/p\u003e\n\u003cp\u003eТо есть, считать دِينٌ то, что не является Откровением – это является\nунижением ислама.\u003c/p\u003e\n\u003cp\u003eУважать Откровение является важным частью имана.\u003c/p\u003e\n\u003cp\u003eПраведные деяния الأعمال الصالحة – это когда человек оставляет плохие\nдела и совершает хорошие дела, оставлять харам тоже входит в это.\u003c/p\u003e\n\u003cp\u003eЧеловек, который использует харам имущество, то есть, берет чьё-то\nимущество незаконным путем, попадает в Ад.\u003c/p\u003e\n\u003cp\u003eБрать чьё-то имущество незаконным путем – это не только воровство, но\nэто и каждый вид коррупции, обмана и это принуждение силой или обманом,\nхитростью.\u003c/p\u003e\n\u003cp\u003eТе люди, которые так поступают, совершают харам, кушают харам и ислам\nэто назвал «غَشٌّ».\u003c/p\u003e\n\u003cp\u003eВ хадисе передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَدَهُ فِيهَا، فَنَالَتْ أَصَابِعُهُ بَلَلًا، فَقَالَ: \" مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟ «، قَالَ:\nأَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللَّهِ، قَالَ:» أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ النَّاسُ،\nمَنْ غَشَّ، فَلَيْسَ مِنِّي \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-284\"\u003eصحیح مسلم: 284\u003c/h6\u003e\n\u003cp\u003eСообщается со слов Абу Хурайры, что (однажды) посланник Аллаха ﷺ,\nпроходивший мимо (выставленной на продажу) кучи (пшеницы), погрузил руку\nвнутрь (этой кучи), и его пальцы (ощутили) влажность. Он спросил:\u003cbr /\u003e\n\u003cstrong\u003e«Что это, о владелец пшеницы?»\u003c/strong\u003e\u003cbr /\u003e\nТот ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Её испортил (дождь, выпавший с) неба, о посланник\nАллаха».\u003c/strong\u003e\u003cbr /\u003e\nТогда Пророк ﷺ воскликнул:\u003cbr /\u003e\n\u003cstrong\u003e«Так почему же ты не насыпал (подмоченное зерно) сверху, чтобы\nлюди видели его?! Тот, кто обманывает, не имеет отношения ко\nмне!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-284\"\u003eСахих Муслим, 284\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ، مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ (сподвижник и\nученик посланника Аллаха ﷺ) рассказал, что посланник Аллаха ﷺ проходил\nмимо кучи еды и воткнул (погрузил) свою руку внутрь (этой кучи)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eصُبْرَةِ طَعَامٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда вместе собрана какая-то еда, будь то\nфиники, зерна и тому подобное\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَنَالَتْ أَصَابِعُهُ بَلَلًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕго пальцы почувствовали влагу\n(влажность)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ: \" مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн (посланник Аллаха ﷺ) сказал: «Что это,\nо, хозяин еды?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللَّهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот ответил: «Эту еду коснулся дождь»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: \" أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ\nالنَّاسُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн (посланник Аллаха ﷺ) сказал: «а почему\nты не положил сверху эту мокрую часть еды, чтобы люди могли\nувидеть?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ غَشَّ، فَلَيْسَ مِنِّي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот, кто обманул, тот не имеет отношения\nко мне\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что ислам очень важная دِينٌ религия, и это является\nважным воспитанием, и каждый вид обмана является большим грехом.\u003c/p\u003e\n\u003cp\u003eВ это входит любое действие, когда человек зарабатывает имущество\nлюбым обманным путем.\u003c/p\u003e\n\u003cp\u003eНапример, когда человек продает что-то и он скрывает дефекты этой\nвещи, то это является большим грехом, и это обман. Если человек продает\nмашину и скрывает недостатки и дефекты, которые есть в этой машине, то\nэто является «غَشٌّ».\u003c/p\u003e\n\u003cp\u003eЕсли мусульмане действовали только по этому одному хадису, то многие\nкафиры бы приняли ислам.\u003c/p\u003e\n\u003cp\u003eНо, к сожалению, как не мусульмане обманывают людей, так и мусульмане\nобманывают людей, и это является следствием того, что многие мусульмане\nявляются мусульманами только по причине своих традиций и обычае, но не\nпо причине имана.\u003c/p\u003e\n\u003cp\u003eНужно знать, когда мусульманин совершает грех, то он не только\nсовершает данный грех, но он обвиняет ислам, он дает повод, чтобы люди\nобвиняли ислам, поэтому мусульманам обязательно нужно делать так, чтобы\nне давать повод, чтобы по его причине люди не проявляли ненависть по\nотношению к исламу, чтобы они не обманывали, не говорили ложь, не делали\nкоррупцию, чтобы они жили в справедливости, делали благо и это\nназывается распространение ислама, таблиъ своими деяниями. Самый лучший\nтаблиъ, распространение ислама – это когда человек распространяет ислам\nсвоими деяниями, и так поступали сподвижники رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eСподвижники رضي الله عنهم своим характером, своим поведением и\nдеяниями повлияли на людей и те принимали ислам. В то время сподвижники\nдаже не понимали язык некоторых людей, но очень много людей принимало\nислам, потому что сподвижники не обманывали, не делали харам. Они не\nнападали на чью-то жизнь и имущество, и у них было такое чувство, что\nчужая честь, чужое имущество и жизнь такие же важные, как у них.\u003c/p\u003e\n\u003cp\u003eНа самом деле мусульманин не является мусульманом, пока у него не\nбудет такого чувства, когда он признают, что честь чьей-то дочери, жены\nтакая же важная, как и честь его дочери и его жены.\u003c/p\u003e\n\u003cp\u003eЕсли человек старается иметь незаконные отношения с чужой женой или\nчьей-то дочерью, то он является тем человеком, у которого нет такого\nчувства (справедливости) и он не является настоящим муъмином, потому что\nнастоящий иман дает человек это чувство (справедливости).\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/117.mp3",
    "tags": [
        "#дин",
        "#иман",
        "#дела",
        "#компоненты_Ислама",
        "#2_компонента"
    ]
}
