{
    "id": "dafcaf0b-6068-4cfa-890f-4d24a8b334fa",
    "index": 100125,
    "dir_index": 123,
    "date": "2024-03-29",
    "title": "Почему мы говорим, что Ислам состоит из восьми компонентов?",
    "body": "\u003cp\u003eГоворить, что Ислам это совокупность восьми вещей будет правильно и\nэто следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-таухид - التوحید.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-‘ильм - العلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ат-такъуа - التقوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАль-хукук и аль-ахляк – выполнять права и хороший нрав входят\nв аль-’амаль, деяния. Когда человек действует по Откровению, туда также\nвходит хукук, права и ахляк, нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДействовать по Откровению это три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Не оставлять فَرَائِضُ, обязательное.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Не совершать харам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Стараться совершать мустахаб и считать это\nмустахабом.\u003c/strong\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cstrong\u003e1. Выполнять все وَاجِبَاتٌ (ваджибы) и فَرَائِضُ (фарды) и не\nоставлять их.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбить Аллаха является из фардов, обязательных дел. Также любить\nИслам. Настоящий мусульманин - это тот, кто любит Аллаха عزوجل больше\nвсего, больше, чем свою жизнь, больше, чем себя. Настоящий мусульманин -\nэто тот, кто любит Ислам больше чем себя, больше, чем свою жизнь.\nУважать Ислам, то есть Откровение является фардом.\u003c/p\u003e\n\u003cp\u003eТакже из фардов - это хукук, права, и туда входят все права. Над\nамиром есть права людей, над учителем есть права учеников, на мужчине\nлежит расходование имущества, содержание супруги, детей, и дать им\nправильное воспитание и образование. Правом родителей является совершать\nихсан по отношению к ним. Хороший нрав является правом всех людей. Также\nесть права Аллаха и права Ислама. У Куръана также есть права, которые\nзаключаются в том, чтобы человек читал его, изучал его смысл и\nдействовал по Куръану. Что касается прав Ислама, то туда входит права\nКуръана. Ислам и Куръан не разные вещи. Мусульманин не является\nнастоящим мусульманином до тех пор, пока он не будет знать смысл\nКуръана, пока не будет действовать по Куръану. Куръан является вервью\nАллаха и является важным способом для связи с Аллахом عزوجل.\u003c/p\u003e\n\u003cp\u003eТакже выполнять каждую обязанность является фардом. Когда человек\nпринимает какую-то ответственность, должность - это أَمَانَةٌ амана, عَهْدٌ\nдоговор, и он должен выполнять это. Не выполнять является خِيَانَةٌ хияна,\nнарушение договора, обман. Когда вы берете оплату за какое-то дело, то\nобязательно нужно сделать это дело, в противном случае зарплата является\nхарамом и вы делаете хияна. Находиться в джамаате Мухаммада ﷺ является\nфардом и выходить с этого джамаата является харам. Присоединяться к\nкакой-то فِرْقَةٌ, секте, которая не была во время пророка Мухаммада ﷺ\nявляется харамом, грехом. Сплоченность и братство, помощь друг другу\nявляется фардом. И необходимо чтобы мусульмане были как одно тело, чтобы\nпроблемы и горе одного человека было проблемой и горем других и радость\nодного человека было радостью всех. Это доказано из Откровения.\u003c/p\u003e\n\u003cp\u003eСовершать салят (намаз) является фардом и оставлять его куфр. Также\nإِنْفَاقٌ инфак, расходование имущества ради Аллаха является фардом, عَدْلٌ\nадль, справедливость является фардом, то есть дать права человека тому,\nкому они принадлежат.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сторониться харама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбой вид зульма является харамом. Зульм - это любая беда и вред,\nнарушение и невыполнение прав. Использовать имущество государства для\nсебя является зульмом над другими, потому что в общественном и\nгосударственном имуществе все равны. Это называется адль,\nсправедливость, который является приказом Куръана. Исраф является\nхарамом. Это излишествовать, портить имущество или расходовать больше,\nчем требуется. Покупать сигареты, насвай или другие опьяняющие вещества\nявляется исрафом, а исраф является большим грехом. Каждый вид анаши или\nтого, что одурманивает является харамом, и это то, что приводит к очень\nбольшим грехам. Например, причинять себе вред является большим грехом, а\nнаркотики и так далее это вредно для человека. Также сигареты вредны для\nчеловека. Высокомерие харам, зависть харам, рия харам. رِئَاءٌ рия - это\nкогда человек делает поклонение для того, чтобы люди видели его, хвалили\nего. غِيبَةٌ гыйба злословие харам, сплетни харам, فَوَاحِشُ фавахиш харам,\nсмотреть на женщину с شَهْوَةٌ, половым влечением - это фахиша. Отношения и\nдружба с женщиной без никяха является харамом и фавахиш. Также смотреть\nна парней с شَهْوَةٌ, с половым влечением является харамом, мужчина смотрит\nили женщина. То есть, харам, когда парень смотрит на другого парня с\nشَهْوَةٌ шахуа. Это фахиша и по этой причине человек попадет в ад.\u003c/p\u003e\n\u003cp\u003eНововведения بِدْعَةٌ в дин является харамом, а بِدْعَةٌ бидъа - это любые\nдела, которые не доказаны из Откровения, и человек вводит это в دين дин.\nКогда человек говорит на какую-то вещь, что это харам, а это не будет\nдоказано из Откровения, то это тоже будет بِدْعَةٌ, нововведением.\u003c/p\u003e\n\u003cp\u003eИ также говорить на какую-то вещь, что она является ваджиб, а она не\nбудет доказана из Откровения, то это тоже بِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003eРазногласить между собой и присоединяться к разным сектам является\nгрехом. Пить вино является харамом, в малом количестве или большом, и\nпокупать также харам, большой грех. Человек, который пьет вино\nослушается Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eИсраф - это грех, и человек, который делает исраф попадет в ад. Исраф\n- это не только излишествовать в имуществе, а это излишествовать в любом\nблаге, в которое также входит и время. Поэтому, когда человек тратит\nсвое время впустую, то это тоже исраф и этим человек делает грех.\nПрепираться, ругаться, драться между собой является харамом. Издеваться\nнад кем-то является харамом и это является высокомерием.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا يَسْخَرْ قَوْمٌ مِّنْ قَوْمٍ عَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا\nمِّنْـهُـمْ وَلَا نِسَآءٌ مِّنْ نِّسَآءٍ عَسٰٓى اَنْ يَّكُنَّ خَيْـرًا مِّنْهُنَّ ۖ وَلَا تَلْمِزُوٓا اَنْفُسَكُمْ وَلَا\nتَنَابَزُوْا بِالْاَلْقَابِ ۖ بِئْسَ الِاسْمُ الْفُسُوْقُ بَعْدَ الْاِيْمَانِ ۚ وَمَنْ لَّمْ يَتُبْ فَاُولٰٓئِكَ هُـمُ\nالظَّالِمُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-11\"\u003eالحجرات: 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые приобрели иман! Пусть одни люди не насмехаются над\nдругими, ведь те могут быть лучше них, и пусть женщины не насмехаются\nнад другими женщинами, ведь те могут быть лучше них. И не говорите о\nнедостатках друг друга и не называйте друг друга оскорбительными\nпрозвищами. Скверно называть плохими прозвищами после имана, после того,\nкак вы уверовали. А те, которые не покаются, являются\nнесправедливыми.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-11\"\u003eСура Аль-Худжурат, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eيَآ اَيُّـهَا الَّـذِيْنَ\nاٰمَنُـوْا\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, в ком есть иман!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eلَا يَسْخَرْ قَوْمٌ مِّنْ قَوْمٍ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПусть одни люди не смеются, не издеваются\nнад другими, не насмехаются над ними.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eعَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا\nمِّنْـهُـمْ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eБыть может те, над кем смеются, лучше тех,\nкто смеётся, насмехается над ними.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eوَلَا نِسَآءٌ مِّنْ نِّسَآءٍ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ пусть женщины не смеются, не издеваются\nнад другими женщинами,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eعَسٰٓى اَنْ يَّكُنَّ خَيْـرًا\nمِّنْهُنَّ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eБыть может, скорее всего та женщина, над\nкоторой они смеются, лучше той, которая смеётся.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eوَلَا تَلْمِزُوٓا اَنْفُسَكُمْ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не говорите о недостатках друг\nдруга,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eوَلَا تَنَابَزُوْا\nبِالْاَلْقَابِ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не обзывайте, не давайте друг другу\nпрозвища.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eبِئْسَ الِاسْمُ الْفُسُوْقُ بَعْدَ\nالْاِيْمَانِ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкверно называть плохими прозвищами после\nтого, как вы уверовали.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eالِاسْمُ الْفُسُوْقُ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто имя, в котором содержится грех. То\nесть, после имана давать какое-то имя, прозвище, в котором есть грех,\nослушание, является очень плохим поступком.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eوَمَنْ لَّمْ يَتُبْ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто не покаялся после этих грехов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003cstrong\u003eفَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ\u003c/strong\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо они те, которые являются из числа\nзолимов, грешников.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَلَا تَلْمِزُوٓا اَنْفُسَكُمْ - не говорите о недостатках друг друга.\u003c/p\u003e\n\u003cp\u003eلَمَزَ يَلْمُزُ وَيَلْمِزُ ، لَمْزًا ، فَهُوَ لَامِزٌ ، وَالْمَفْعُولُ مَلْمُوزٌ\u003c/p\u003e\n\u003cp\u003eلَمَزَهُ :عَابَهُ\u003c/p\u003e\n\u003cp\u003e« لَمْز» - это когда человек рассказывает о недостатках и слабостях\nдругого человека.\u003c/p\u003e\n\u003cp\u003eوَلَا تَلْمِزُوٓا اَنْفُسَكُمْ - это значит:\u003c/p\u003e\n\u003cp\u003eلَا يَعِبْ - пусть не говорит عَيْبٌ, недостаток,\u003c/p\u003e\n\u003cp\u003eبَعْضُكُمْ بَعْضًا - некоторые из вас некоторым.\u003c/p\u003e\n\u003cp\u003eПусть не обсуждают друг друга и не говорят о недостатках друг\nдруга.\u003c/p\u003e\n\u003cp\u003eوَلَا تَنَابَزُوْا بِالْاَلْقَابِ - и не давайте плохие прозвища друг другу.\u003c/p\u003e\n\u003cp\u003eТо есть те لَقْبٌ прозвища, которые не нравятся человеку. Например: «о\nмаленький, о толстый» и так далее. Если харам давать нехорошие прозвища,\nто оскорблять человека тем более хуже. Откровение говорит, что\nоскорблять и проклинать харам.\u003c/p\u003e\n\u003cp\u003eبِئْسَ الِاسْمُ الْفُسُوْقُ بَعْدَ الْاِيْمَانِ - после того, как человек принял Ислам,\nприобрел иман, давать какое-то имя в котором есть грех - это очень\nплохо. Как например говорить на человека, что он кафир, фасик, вор,\nпрелюбодей и так далее. Это указывает на то, что нельзя говорить друг на\nдруга кафир, фасик,فَاجِرٌ фаджар, мунафик, лжец, мубтадиа (бид’атчик),\nзаблудший и так далее. Это является харамом.\u003c/p\u003e\n\u003cp\u003eТе люди, которые проклинают сподвижников رضي اللّٰه عنهم, говорят о их\nнедостатках, что они являются золимы, фасики и так далее, находятся в\nбольшом заблуждении. Из этого аята также доказано, что тауба, покаяние\nявляется фардом.\u003c/p\u003e\n\u003cp\u003eКогда человек делает таубу, то его грехи аннулируются. Если человек\nделает тауба и после этого совершит грех, то пусть еще раз сделает\nтауба, покаяние и делает ещё много раз, постоянно, бесконечно. Если\nчеловек постоянно делает один и тот же грех, и без конца делает тауба,\nто без конца будет аннулирован его грех. Для тауба, обязательным\nусловием является, чтобы человек оставил этот грех, просил у Аллаха\nпрощения и признал, что совершил грех.\u003c/p\u003e\n\u003cp\u003eДалее Аллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُوا اجْتَنِبُوْا كَثِيْـرًا مِّنَ الظَّنِّۖ اِنَّ بَعْضَ الظَّنِّ اِثْـمٌ ۖ وَّلَا\nتَجَسَّسُوْا وَلَا يَغْتَبْ بَّعْضُكُمْ بَعْضًا ۚ اَيُحِبُّ اَحَدُكُمْ اَنْ يَّاْكُلَ لَحْـمَ اَخِيْهِ مَيْتًا فَكَرِهْتُمُوْهُ\nۚ وَاتَّقُوا اللّـٰهَ ۚ اِنَّ اللّـٰهَ تَوَّابٌ رَّحِـيْـمٌ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-12\"\u003eالحجرات: 12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Избегайте многих предположений, ибо\nнекоторые предположения грешны. Не ищите недостатки друг у друга и не\nзлословьте за спиной друг друга. Понравится ли кому-либо из вас есть\nмясо своего умершего брата? Вам же отвратительно это. И проявляйте\nтакъуа перед Аллахом. Поистине, Аллах — принимающий покаяния, обладатель\nвечной милости.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-12\"\u003eСура Аль-Худжурат, аят 12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, в ком есть иман.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاجْتَنِبُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eделайте إِجْتِنَابٌ (иджтинаб), сторонитесь, не\nприсоединяйтесь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَثِيْـرًا مِّنَ الظَّنِّۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмногих предположений.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ بَعْضَ الظَّنِّ اِثْـمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНекоторые предположения являются\nгрехом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّلَا تَجَسَّسُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не ищите недостатки друг у друга,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَغْتَبْ بَّعْضُكُمْ بَعْضًا ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не говорите злословье друг на друга, не\nделайте гыйба;\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eغِيبَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто когда человек говорит про другого\nчеловека, который отсутствует о его недостатках, которые не нравятся\nему.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَيُحِبُّ اَحَدُكُمْ اَنْ يَّاْكُلَ لَحْـمَ اَخِيْهِ مَيْتًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве кто-нибудь из вас любит кушать мясо\nсвоего мертвого брата?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَكَرِهْتُمُوْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвам же не нравится это.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّقُوا اللّـٰهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ проявляйте такъуа перед Аллахом,\nсторонитесь ослушания Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ اللّـٰهَ تَوَّابٌ رَّحِـيْـمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине Аллах تَّوَابُ Таууаб, принимающий\nтауба, رَّحِـيْـمٌ Рахим, обладатель вечной милости.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ تَوَّابٌ رَّحِـيْـمٌ - поистине Аллах تَّوَابُ Таууаб, принимающий тауба,\nرَّحِـيْـمٌ Рахим, обладатель вечной милости.\u003c/p\u003e\n\u003cp\u003eوَّلَا تَجَسَّسُوْا : - означает:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Не ищите ошибки друг у друга.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Не шпионьте друг за другом.\u003c/strong\u003e Например, человек\nраспространяет Ислам, делает даъват, а другой рассказывает об этом\nдругому человеку, от которого может быть вред. И таким образом причиняет\nвред его призыву, распространению Ислама. Или рассказывает кафирам и\nтем, которые против истины, дает информацию про него, что у него такая\nмиссия. Этого нельзя делать, это تَجَسُّسٌ.\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЛень и غَفْلَةٌ небрежность также являются харамом. Когда человек\nпроявляет лень и غَفْلَةٌ небрежность, то он зря тратит время, и это\nявляется исрафом. Человек, который проявляет лень и небрежность нарушает\nправа, не выполняет ответственность, хотя Откровение говорит, что каждый\nчеловек является ответственным مَسْؤُولٌ, и с каждого человека будет спрос\nнасчет его ответственности.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Дела, которые являются мустахаб, считать их мустахабом и\nстараться совершать их.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек совершит мустахаб, получит награду, если не сделает, то\nне будет на нем греха. Например, каждый вид чистоты является мустахаб,\nпотому что в хадисе говорится, что чистота - это половина имана. Под\nчистотой имеется чистота во всех отношениях: чистить зубы, благоухания и\nтак далее. Говорить «ассаляму алайкум», зикр, дополнительные саляты,\nнамазы. Откровение говорит, что тот, кто совершает дополнительные نَوَافِلُ\nмолитвы, приближается к Аллаху. Делать зикр, поминать Аллаха является\nодним из лучших дел, читать Куръан является одним из лучших зикров.\nКогда человек делает зикр, то у него хорошая связь с Аллахом, у него\nувеличивается иман и ему облегчаются деяния. Нужно знать, что зикр\nявляется признаком любви к Аллаху عز وجل, а любить Аллаха является\nобязательным.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/123.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#8_компонентов"
    ]
}
