{
    "id": "c6fe9a47-1c0f-4f85-bad4-a320c8b9d06a",
    "index": 100127,
    "dir_index": 125,
    "date": "2024-05-01",
    "title": "Почему мы говорим, что Ислам состоит из десяти компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003eКогда мы говорим, что ислам – это десять вещей, то к\nпредыдущим восьми мы добавляем ۔ الحقوق - права и الأَخْلاَق – хороший\nнрав, то в общем, будет десять вещей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа самом деле الحقوق - права и الأَخْلاَق – хороший нрав тоже являются\nчастью العَمَل и их необязательно отделять, но если мы скажем отдельно про\nних, то в этом есть польза и человек их хорошо запомнит.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ это входит то, чтобы человек был убежден, что войти в Ад бывает\nдвух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. Когда человек зайдет в Ад временно.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eТе люди, которые мусульмане, по причине какого-то греха (например,\nпрелюбодеяние, воровство, высокомерие, зависть, показуха и так далее)\nзайдут в Ад, но по причине своего имана они обязательно выйдут из\nАда.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e2. Когда человек зайдет в Ад навечно.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eТе люди, которые совершают ширк и куфр, то они войдут в Ад\nнавечно.\u003c/p\u003e\n\u003cp\u003eНужно знать, что когда человек совершает куфр и ширк, то аннулируется\nего иман и его слова «لا اله الا الله» становятся недействительными,\nпоэтому куфр – это то, что ломает иман.\u003c/p\u003e\n\u003cp\u003eКуфр – это на самом деле слово иврит, и означает то, что ломает\nиман.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-таухид - التوحید.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто то, чтобы не совершать ширк, то есть, в том, что предназначено\nдля Аллаха عَزَّ وَجَلَّ, не придавать какой-то доли кому-то и есть четыре\nвещи, которые только для Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Знание - العلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит – знание Откровения, правильное понимание وَحْىٌ.\u003c/p\u003e\n\u003cp\u003eИ для того, чтобы человек правильно понял Откровение, то для этого\nнужно знать, что Откровение бывает трех видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Та часть Откровения, которую объясняет само\nОткровение, то есть, Откровение само дает тафсир и это является دِينٌ, и\nнельзя ввести что-то в دِينٌ, помимо Откровения\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Та часть Откровения, которая ясна и Откровение не\nобъясняет эту часть, но эта часть является مَعرُوفٌ маъруф, то есть, без\nобъяснения является وَاضَحٌ ясной مُبِينٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНапример, Откровение говорит, что нельзя кушать мясо свиньи, то есть,\nчто такое خِنْزِيرٌ – это абсолютно ясно без объяснения и Откровение не\nобъясняет, что такое خِنْزِيرٌ, но это слово مَعرُوفٌ маъруф, ясное. Все люди\nпонимают это по عُرْفٌ урфу – это понимание обычных нормальных людей в\nобществе.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eخُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ\u003c/p\u003e\n\u003ch6 id=\"الأعراف-199\"\u003eالأعراف: 199\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПрощай людей, приказывай с урфом и отвернись от джахилей.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аъраф-аят-199\"\u003eСура Аль-Аъраф, аят 199\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخُذْ الْعَفْوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПрощай людей, бери прощение\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, у тебя должна быть такая привычка, чтобы прощать людей.\nТакая миссия, что нужно уметь прощать людей, нужно освоить такое\nкачество.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأْمُرْ بِالْعُرْفِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ приказывай с урфом\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, приказывай насчет урфа\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَعْرِضْ عَنْ الْجَاهِلِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ отвернись от джахилей, от тех, у которых\nесть невежество, не нужно препираться с ними.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eعُرْفٌ - это مَعرُوفٌ маъруф, ясное\u003c/p\u003e\n\u003cp\u003eЗдесь есть приказ, что нужно приказать насчет عُرْفٌ, то есть, совершай\nэти дела согласно عُرْفٌ, прикажи людям, чтобы они работали согласно\nعُرْفٌ.\u003c/p\u003e\n\u003cp\u003eЗначит, любая вещь, которую не объясняет Откровение, будет согласно\nعُرْفٌ, то есть, это является مَعرُوفٌ маъруф, ясным.\u003c/p\u003e\n\u003cp\u003eТо есть, это тот метод, который знают и применяют в обществе обычные,\nнормальные люди, это будет тафсиром.\u003c/p\u003e\n\u003cp\u003eЗначит, когда нормальные люди в обществе дают какой-то смысл\nкакому-то слову, то этот смысл и будет, как они это понимают, так и\nнужно понимать, и этак понимать является фард, а менять этот смысл будет\nхарамом и это будет искажением.\u003c/p\u003e\n\u003cp\u003eКогда в Куръане говорится, что совершайте какие-то дела биль маъруф,\nто это значит: согласно عُرْفٌ.\u003c/p\u003e\n\u003cp\u003eТо есть, когда обычные нормальные люди в عُرْفٌ считают что-то хорошим,\nто так и нужно действовать.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e3. Та часть Откровения, которая не является مَعرُوفٌ\nмаъруф.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eТо есть, человек не понимает этого и Откровение тоже не объясняет\nэтого, например, الم – это не مَعرُوفٌ маъруф и Откровение не объясняет\nэтого, то по этому поводу нужно молчать. Также, например, сказано про\nРуку Аллаха عَزَّ وَجَلَّ, в Откровении сказано, что у Аллаха عَزَّ وَجَلَّ есть Рука,\nто смысл ясный, но какой тафсир Откровение не говорит, поэтому\nобязательно нужно молчать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Амаль солих - العمل الصالحة - праведные дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто любые деяния, через которые человек получает Довольство Аллаха عَزَّ\nوَجَلَّ, и обычные хорошие дела с хорошим намерением становятся الأعمال\nالصالحة, становятся حَسَنَةٌ благодеяниями. Например, человек изучает науку\nили какой-то иностранный язык с намерением получить хорошее образование\nи талант для того, чтобы принести пользу исламу, то эти дела становятся\nпоклонением عِبَادَةٌ, становятся благодеяниями и через это человек получает\nДовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eТак же те люди, которые работают, делают бизнес и занимаются для\nтого, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ, то их дела тоже\nстановятся благодеяниями. Когда человек совершает мирские дела для того,\nчтобы принести пользу исламу, то это является джихадом, поэтому просто\nзаниматься бизнесом, зарабатывать имущество, изучать науки тоже являются\nджихадом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ат-такъуа - التقوی - остерегаться грехов, ослушания\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, сторониться ослушания Аллаха عَزَّ وَجَلَّ, не оставлять то, что\nявляется ваджибом и не совершать то, что является харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРаспространять ислам является фардом для каждого мусульманина и\nмусульманки и это является деянием и миссией пророков, и это является\nвеликим джихадом.\u003c/p\u003e\n\u003cp\u003eНо в этом действии шайтан тоже обманул людей, сделал тальбис.\nНапример, лбман такой, что люди работают для какого-то масляка или\nкакого-то мазхаба, для какого-то течения, какого-то фикха, или же\nрассказывают людям недостоверные хадисы, ложные риваяты, которые\nотделяют людей от Откровения и этими делами держат людей занятыми,\nрассказывают им исторические события и эти дела они счиитают التبلیغ -\nат-Таблигом, и эти грязные дела такие люди предписывают к пророкам.\u003c/p\u003e\n\u003cp\u003eА на самом деле, التبلیغ - ат-Таблиг - это донести до людей\nправильное понимание Откровения, каким бы способом он этого не\nсделал.\u003c/p\u003e\n\u003cp\u003eЧеловек, который рассказывает про Откровение, делает таблиг, тот, кто\nдает кому-то книгу или ссылку, запись лекции и так далее, тоже делает\nтаблиг.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, чтобы человек находился в джамаате посланника Аллаха ﷺ и\nбыл убежден в том, что этот джамаат будет до Судного Дня и пророк Иса ﷺ\nпридет и будет в этом джамаате.\u003c/p\u003e\n\u003cp\u003eИ чтобы человек должен быть убежден в том, что любой джамаат, кроме\nэтого одного джамаата, является батыль джамаатом, и чтобы человек не\nсоздавал какие-то секты, не присоединился к какой-то группе и так\nдалее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ это входит и صَبْرٌ терпение и إِسْتِقَامَةٌ постоянство, устойчивость.\nОткровение приказывает, чтобы у людей было постоянство, устойчивость,\nконсистенция, а это значит: не оставлять миссию, довести её до конца,\nполучить свою цель, работать для этого.\u003c/p\u003e\n\u003cp\u003eДля получения успехов إِسْتِقَامَةٌ постоянство, устойчивость является\nобязательным условием и чтобы у человека не было лени и небрежности.\u003c/p\u003e\n\u003cp\u003eНаоборот, когда у человека есть такие качества как нетерпеливость,\nленивость, трусость, небрежность и такие подобные, то это является\nгрехом.\u003c/p\u003e\n\u003cp\u003eВ общем, джихад бывает разных видов, в которые входят сражение,\nтерпение, устойчивость и так далее.\u003c/p\u003e\n\u003cp\u003eИ это все означает усердие, несмотря на ситуацию, даже если положение\nбудет нехорошим, нельзя оставлять миссию, нужно усердствовать и это и\nесть терпение, إِسْتِقَامَةٌ постоянство, устойчивость и это джихад.\u003c/p\u003e\n\u003cp\u003eТакже нужно знать, что самый лучший джихад – это донести до людей\nправильное понимание Откровения и это джихад всех пророков عليهم\nالسلام.\u003c/p\u003e\n\u003cp\u003eТакже самый лучший джихад – это остановить зульм и фасад, укрепить\nджамаат.\u003c/p\u003e\n\u003cp\u003eВо время сподвижников رضي الله عنهم они много делали джихад, согласно\nтого старого урфа.\u003c/p\u003e\n\u003cp\u003eТакже обязательно приобретать асбабы, инструменты и причины для\nджихада и укрепления джамаата, поэтому Откровение приказывает получать\nقُوَّةٌ – это общее слово, которое подразумевает получать силу, согласно\nурфу, и в это входит: создание учреждений для получения мирских знаний,\nчтобы мусульмане изучали науку, технологии, то есть, чтобы развивались\nумственно и физически, приобретали медиа средства, развивали финансовую\nсистему, для того, чтобы укрепился ислам и джамаат.\u003c/p\u003e\n\u003cp\u003eПриобрести все эти أَسْبَابٌ и قُوَّةٌ является фардом.\u003c/p\u003e\n\u003cp\u003eВсе эти أَسْبَابٌ и قُوَّةٌ не является دِينٌ религией, но получить это всё\nявляется фардом.\u003c/p\u003e\n\u003cp\u003eКаждому мусульманину нужно усердствовать в том, чтобы выполнить права\nислама, потому что это является دِينٌ пророков, دِينٌ Аллаха عَزَّ وَجَلَّ и это\nочень важная вещь, для которой нужно удалять особое внимание и\nвремя.\u003c/p\u003e\n\u003cp\u003eПока человек не считает ислам самой важной вещью в своей жизни, то он\nне является правильным мусульманином.\u003c/p\u003e\n\u003cp\u003eИстина такая, что ислам является очень легкой и короткой دِينٌ, и\nбольшинство людей знают это, но мало людей, которые действуют поэтому,\nмало людей, у кого есть صَبْرٌ терпение и إِسْتِقَامَةٌ постоянство,\nустойчивость, мало людей, которые могут работать с إِصْلاَحٌ\nисправлением.\u003c/p\u003e\n\u003cp\u003eМусульманин – это тот, кто воспитывает себя, чтобы у него были такие\nкачества, как صَبْرٌ терпение и إِسْتِقَامَةٌ постоянство. Он не должен\nотделяться от миссии и от джамаата, какая бы ни была ситуация, и между\nсобой должно быть братство и совместная работа, работа в команде.\u003c/p\u003e\n\u003cp\u003eОтдельно выполнить какие-то приказы ислама очень легко, но очень\nтрудно укрепить джамаат, установить права, работать для того, чтобы\nостановить зульм.\u003c/p\u003e\n\u003cp\u003eТрудно распространять ислам (делать таблиг) с إِسْتِقَامَةٌ\nпостоянством.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eПророк Нух ﷺ работал, делал таблиг чуть меньше тысячи лет, но\nбольшинство людей не послушались его и результатом стало то, что Аллах\nعَزَّ وَجَلَّ уничтожил их через طُوفَانٌ потоп.\u003c/p\u003e\n\u003cp\u003eНо, обратите внимание, Нух ﷺ работал с إِسْتِقَامَةٌ постоянством,\nустойчивостью, он не сдавался. Пророка Ибрахима ﷺ бросили в Огонь, но он\nне оставил свою миссию, пророк Муса ﷺ пришел к Фараону без какой-то\nармии или войска.\u003c/p\u003e\n\u003cp\u003eКуръан это часто повторяет для того, чтобы у нас была мотивация в\nтакой работе.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто обширное слово, в которое входит выполнение всех права, в том\nчисле политические, финансовые, общественные права и так далее.\u003c/p\u003e\n\u003cp\u003eТак же в الحقوق входит то, чтобы человек сам не совершал зульм и\nостанавливал от зульма других.\u003c/p\u003e\n\u003cp\u003eСподвижники رضي الله عنهم остановили зульм и установили соблюдение\nправ, но после них, по прошествии определенного времени, ученые забыли о\nправах, и имамы и ученые стали тратить время на те вещи, на которые не\nнужно было тратить.\u003c/p\u003e\n\u003cp\u003eОни сами обратили внимание и заставили людей обратить внимание на\nтакие вопросы, на которые не нужно было тратить время и таким образом\nправители продолжали делать зульм.\u003c/p\u003e\n\u003cp\u003eУченые не стали объяснять права и не установили эти права. Когда\nвопрос касается чьих-то прав, то они говорят о правах родителей, о\nправах мужа и жены и на этом заканчивают эту тему.\u003c/p\u003e\n\u003cp\u003eНа самом деле ы соблюдение прав входит عَدْلٌ справедливость, ислам\nприказывает соблюдать все права, каждый человек имеет право выбрать\nсвоего правителя, несмотря на его دِينٌ религию.\u003c/p\u003e\n\u003cp\u003eКогда ислам говорит о справедливости и соблюдении прав, то в это\nвходят соблюдение всех прав по урфу.\u003c/p\u003e\n\u003cp\u003eКогда какой-то человек всегда остается правителем или какая-то семья\nвсегда правит в каком-то государстве, то это нарушает справедливость, и\nэто зульм.\u003c/p\u003e\n\u003cp\u003eКогда какие-то люди владеют большим имуществом какой-то страны, то\nэто является зульмом и является нарушением прав, но, к сожалению, ученые\nне говорят об этом, потому что они всегда с теми, у которых есть власть,\nбогатство и сила.\u003c/p\u003e\n\u003cp\u003eК сожалению, очень мало ученых, которые действуют по Откровению и\nсоблюдают справедливость.\u003c/p\u003e\n\u003cp\u003eНа самом деле, правители и те, у которых есть сила, используют\nученых.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Аль-ахляк الحقوق является фардом\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХороший нрав – это когда человек обращается к другим так, как он\nхочет, чтобы обращались к нему.\u003c/p\u003e\n\u003cp\u003eПлохой нрав является харамом - это когда человек ищет недостатки у\nдругих людей, рассказывает тайны других людей, гневается, нарушает\nправа, пугает людей, чрезмерствует, запрещает то, что доказано из\nОткровения.\u003c/p\u003e\n\u003cp\u003eНапример, держать женщин внутри дома, не разрешать им выходить на\nулицу является нехорошим нравом, чрезмерством, зульмом и харамом.\u003c/p\u003e\n\u003cp\u003eНапример, не разрешать людям получать мирское и религиозное\nобразование является зульмом, нехорошим нравом. Считать, что женщина\nхуже, чем мужчина является дискриминацией и зульмом.\u003c/p\u003e\n\u003cp\u003eКуръан говорит о عَدْلٌ справедливости и это равенство, равноправие.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ يَاْمُرُ بِالْعَدْلِ\u003c/p\u003e\n\u003ch6 id=\"النحل-90\"\u003eالنحل: 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах приказывает, чтобы вы жили по справедливости.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-90\"\u003eСура Ан-Нахль, аят 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_1/125.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#10_компонентов"
    ]
}
