{
    "id": "c385eb2e-c480-488d-abed-02456620b73f",
    "index": 100128,
    "dir_index": 126,
    "date": "2024-05-17",
    "title": "Почему мы говорим, что Ислам состоит из одиннадцати компонентов?",
    "body": "\u003cp\u003eДля подробного объяснения мы говорим, что Ислам состоит из\nодиннадцати вещей. В предыдущие десять вещей добавляем салят. Салят\nотдельно говорим для того, чтобы люди осознали его достоинство и\nважность.\u003c/p\u003e\n\u003cp\u003eЭти одиннадцать вещей это:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان - не совершать куфр и верить в то, что\nдоказано из Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ человека должен быть иман, что Ислам является небесным دين дином,\nсостоит только из того, что пришло с неба в виде Откровения. Само\nОткровение, Уахийю является Ислам и является тафсиром, объяснением. То\nесть тафсир Ислама, объяснение также Откровение и нельзя выходить за\nрамки Откровения, когда человек дает тафсир Исламу. И выходить является\nхарамом. Одной из важных частей имана является, то чтобы у человека был\nтакой якын, что Ислам - это то, что пришло с неба. То, что создано на\nземле не может стать частью Ислама. Речь имама, алима, муфтия, их\nмнения, иджтихад, кияс не может стать частью دين дин.\u003c/p\u003e\n\u003cp\u003eНесмотря на то, что люди считают это небольшим вопросом, на самом\nделе это вопрос имана и куфра.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاِذَا قِيْلَ لَـهُـمْ تَعَالَوْا اِلٰى مَآ اَنْزَلَ اللّـٰهُ وَاِلَى الرَّسُوْلِ رَاَيْتَ الْمُنَافِقِيْنَ\nيَصُدُّوْنَ عَنْكَ صُدُوْدًا\u003c/p\u003e\n\u003ch6 id=\"النساء-61\"\u003eالنساء: 61\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ когда им говорят: «Давайте к тому, что ниспослал Аллах и к\nпосланнику», - ты видишь, как лицемеры отворачиваются от тебя.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-61\"\u003eСура Ан-Ниса, аят 61\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِذَا قِيْلَ لَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда скажут им:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعَالَوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдавайте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِلٰى مَآ اَنْزَلَ اللّـٰهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк тому, что ниспослал Аллах, к тому, что\nпришло с неба,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِلَى الرَّسُوْلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи к посланнику,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَاَيْتَ الْمُنَافِقِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eты увидишь мунафиков\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَصُدُّوْنَ عَنْكَ صُدُوْدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eотворачиваются от тебя.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eعَنْكَ - это имеется ввиду любой человек, который призывает к Откровению\nи посланнику. Решать любое решение, которое касается дин чем-то другим\nявляется куфром.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что на самом деле имам это Аллах, Господь,\nчто Он пришел в облике человека, и то, что имам говорит - это дин и\nбудет решение на основе речи имама, – эти люди сделали своего имама\nтагутом. Это и есть поклонение шайтану, тагуту.\u003c/p\u003e\n\u003cp\u003eيَصُدُّوْنَ عَنْكَ صُدُوْدًا - то есть отворачиваются, оставляют, бросают.\u003c/p\u003e\n\u003cp\u003eصَدَّ: مَنَعَ، رَدَّ، صَرَفَ، أَعْرَضَ، وَمَالَ\u003c/p\u003e\n\u003cp\u003eОтказался, отвернулся, запретил, игнорировал.\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что когда речь идет о دين дин, то отворачиваться\nот Откровения и ввести что-то помимо Откровения в дин является куфром и\nэто инкар и иърад, и это есть поклонение тагуту и шайтану.\u003c/p\u003e\n\u003cp\u003eالصَّدُّ : الْهِجْرَانُ وَ الإِعْرَاضُ: - оставлять, игнорировать и\nотворачиваться.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمِنْـهُـمْ مَّنْ اٰمَنَ بِهٖ وَمِنْـهُـمْ مَّن صَدَّ عَنْهُ\u003c/p\u003e\n\u003ch6 id=\"النساء-55\"\u003eالنساء: 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди них есть те, которые уверовали в это, и среди них есть те,\nкоторые отказались.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-55\"\u003eСура Ан-Ниса, аят 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что الصَدَّ - это куфр.\u003c/p\u003e\n\u003cp\u003eПоэтому те люди, которые в дин, в религии выносят решение помимо\nОткровения через имама, шейха, масляк, алима, муфтия и считают, что\nпомимо Откровения есть что-то, которое является دين дин, совершают куфр\nи их иман аннулируется.\u003c/p\u003e\n\u003cp\u003eЭтот аят указывает на то, что дин - это то, что пришло с неба и\nдействовать по этому дину нужно так, как действовал Мухаммад ﷺ. Любое\nрешение, которое касается дин нельзя судить чем-то другим, помимо\nОткровения. К кому-то другому идти является куфр и нифак,\nлицемерием.\u003c/p\u003e\n\u003cp\u003eВ этом великом аяте суры Ан-Ниса, 61 Аллах عزوجل объясняет признаки\nлицемерия.\u003c/p\u003e\n\u003cp\u003eوَاِذَا قِيْلَ لَـهُـمْ - и когда им скажут:\u003c/p\u003e\n\u003cp\u003eتَعَالَوْا اِلٰى مَآ اَنْزَلَ اللّـٰهُ - давайте к Откровению, к Куръану и Сунне,\nизучайте Куръан, действуйте и судите по нему, что является ваджибом и\nчто является харамом, судите по хадису,\u003c/p\u003e\n\u003cp\u003eوَاِلَى الرَّسُوْلِ - и к посланнику. То есть, как посланник Аллаха понял\nОткровение и действовал по нему, так и вы понимайте и действуйте.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-таухид - التوحید - не совершать ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо, что для Аллаха, считать это только для Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-‘ильм - العلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИмеется в виду ‘ильм Откровения, изучать смысл Откровения, получать\nправильное понимание, которое также называется фикха. В этом вопросе\nшайтан также обманул людей. Некоторые люди считают традиционную фикху в\nمَذَاهِبُ мазхабах также дином, знанием и тратят на это свою жизнь. Есть\nлюди, которые хорошо знают традиционную фикху каких-то масляк и дают\nфатву на основании своих книг. Это является унижением Откровения. Нужно\nв первую очередь знать, что Ислам является небесным дин. Считать дином\nчьи-то мнения, тафсир, фикха, которые были созданы на земле является\nиздевательством и унижением Ислама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аль-Амаль - العمل - действие по Откровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eطَاعَةٌ - подчинение и إِتِّبَاعٌ - следование также входят туда. Кто\nдействовал по Откровению, подчинился Аллаху и Его посланнику.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ас-салят - الصَلاَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНикогда не оставлять салят (намаз).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ат-такъуа - التقوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСторониться грехов и ослушания Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДонести правильное понимание Откровения до других.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаходиться в джамаате Мухаммада ﷺ, в джамаате мусульман. У всех\nпророков один джамаат. Амира джамаата считать своим амиром, аш-шура\nджамаата считать своим аш-шура. Подчиняться решениям аш-шуры и\nсторониться любых разногласий джамаата. Разногласия являются харам и\nКуръан это запретил.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاَطِيْعُوا اللّـٰهَ وَرَسُوْلَـهٝ وَلَا تَنَازَعُوْا فَتَفْشَلُوْا وَتَذْهَبَ رِيْحُكُمْ ۖ وَاصْبِـرُوْا ۚ اِنَّ\nاللّـٰهَ مَعَ الصَّابِـرِيْنَ\u003c/p\u003e\n\u003ch6 id=\"الأنفال-46\"\u003eالأنفال: 46\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПодчиняйтесь Аллаху и Его посланнику и не препирайтесь, иначе у вас\nпоявится трусость и пройдёт ваш дух. И проявляйте терпение, поистине\nАллах с теми, кто проявляет терпение.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анфаль-аят-46\"\u003eСура Аль-Анфаль, аят 46\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاَطِيْعُوا اللّـٰهَ وَرَسُوْلَـهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПодчиняйтесь Аллаху и Его посланнику,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَنَازَعُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не разногласьте, не препирайтесь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَتَفْشَلُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиначе появится у вас трусость\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَتَذْهَبَ رِيْحُكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи пройдёт ваш энтузиазм и дух.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاصْبِـرُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ проявляйте сабр,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ اللّـٰهَ مَعَ الصَّابِـرِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине Аллах с теми, кто проявляет\nтерпение.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте не имеется в виду религиозное разногласие, так как в то\nвремя не было религиозных разногласий. Посланник Аллаха был тогда живой.\nЗдесь имеется ввиду, когда джамаат решает какое-то решение, не\nразногласить в этом. Этот аят указывает на то, что разногласия\nослабевают умму и джамаат. Человек, который делает ихтиляф в джамаате,\nделает фасад и совершает грех.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَكُـوْنُـوْا كَالَّـذِيْنَ تَفَرَّقُوْا وَاخْتَلَفُوْا مِنْ بَعْدِ مَا جَآءَهُـمُ الْبَيِّنَاتُ ۚ\nوَاُولٰٓئِكَ لَـهُـمْ عَذَابٌ عَظِـيْمٌ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-105\"\u003eآل عمران: 105\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не будьте подобны тем, которые разделились и впали в разногласия\nпосле того, как к ним пришли ясные доказательства. И для этих людей есть\nвеликие мучения.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-105\"\u003eСура Али Имран, аят 105\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَكُـوْنُـوْا كَالَّـذِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не будьте подобны тем, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَفَرَّقُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eразделились, создавали разные секты,\nгруппы и فِرَقٌ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاخْتَلَفُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи разногласили,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ بَعْدِ مَا جَآءَهُـمُ الْبَيِّنَاتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосле того, как к ним пришли ясные\nдоказательства,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُولٰٓئِكَ لَـهُـمْ عَذَابٌ عَظِـيْمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи этим людям, которые разделяются и\nразногласят, есть великие мучения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИхтиляф бывает разных видов. Разногласить в дине является харамом.\nРазногласить в том вопросе, который не является дином, а касается\nджамаата, где будет фитна, нарушается сплоченность, тоже харам и большой\nгрех.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбое усердие, которым человек приносит пользу Исламу, является\nджихадом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Аль-ахляк - الأَخْلاَقٌ - хороший нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОпределение хорошего нрава должно быть согласно урфу. Это такое\nповедение, которое нормальные люди хотят для себя, чтобы к ним так\nотносились. И проявлять такое же поведение к другим является хорошим\nнравом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВыполнять права Аллаха и права махлюка, не делать зульм и не\nпричинять кому-то вред. Некоторые люди ограничивают вопрос хукука только\nродителями, супругами, детьми и так далее. Это неправильно. Да, это\nправильно, что нужно совершать ихсан по отношению к родителям, соблюдать\nправа жены, мужа, детей. Согласно Исламу хороший муж - это не только\nтот, кто больше зарабатывает, а это тот, кто семью держит хорошо. Чтобы\nв доме было успокоение и чтобы муж не проявлял плохой нрав, чтобы было\nоблегчение, чтобы не усложнял и не чрезмерствовал. Те, мужчины, которые\nнаходятся в погоне за имуществом и при этом не обращают внимание на\nвоспитание детей и не дают время своим жёнам, не являются хорошими\nлюдьми. У детей есть свои права, которые заключаются в том, чтобы дать\nим правильное воспитание и образование, мирское образование и\nрелигиозное. Также у родственников есть хукук, права, у соседей и права\nлюдей в общем. Ученик имеет права над своим учителем, больной имеет\nправа на врача, вернуть долг является одним из важных прав, выполнять\nсвои обязанности также является правом. На государстве есть права людей.\nНо الحُقُوقٌ, хукук не только эти вещи, а это в общем охватывающее слово, в\nкоторое входит адль, справедливость.\u003c/p\u003e\n\u003cp\u003eВ Куръане Аллах عزوجل приказывает справедливость. Это означает, что\nнужно отдать права человека и это значит, что нужно вернуть права\nчеловека и это будет справедливостью. И не нужно давать чьи-то права\nдругому человеку. Это является адль, меритократия и это является أَمَانَةٌ,\nверность. То, что Ислам говорит о хукук, правах, говорит о меритократии,\nо عَدْلٌ справедливости означает, что должно быть равноправие и\nсправедливость. Каждый человек должен получить свои права.\u003c/p\u003e\n\u003cp\u003eК сожалению, у людей такое представление, которое сложилось из старых\nвремен, что один человек будет королем, он будет у власти и его будут\nназывать халифа, амиром и он имеет право создать государство, и имеет\nправо, чтобы из его семейства выбрали халифа или короля. Также, чтобы\nлюди подчинялись ему и это является фардом. Это все является\nиздевательством над Исламом и эти люди позорят и унижают Ислам. На самом\nделе все это осталось со времен арабской джахилии, и это не Ислам. Та\nсистема, о которой Ислам говорит, было во время пророка Мухаммада ﷺ, во\nвремя Абу Бакра, Умара, رضي الله عنهم. Со времени Усмана رضي الله عنه\nэта система начала ослабевать. На самом деле, Ислам дает каждому\nчеловеку полномочия и права, чтобы он сам решал и сам создал\nгосударство.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eГоворить, что одна семья, один народ имеет право создать\nгосударство, является кастовой системой, которая есть у индусов. Эта\nсистема является арабской джахилией. Так было в Индии, в Аравии, в\nПерсии. Сказать, что это является Ислам - заблуждение и\nнововведение.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/126.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#11_компонентов"
    ]
}
