{
    "id": "25a5f8af-3937-4085-a8ce-8f4d8c60d75e",
    "index": 100137,
    "dir_index": 135,
    "date": "2024-06-03",
    "title": "Почему мы говорим, что Ислам состоит из двадцати компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e20. Bоспитание - التربیة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تَدْخُلُوْا بُيُوْتًا غَيْـرَ بُيُوْتِكُمْ حَتّـٰى تَسْتَاْنِسُوْا\nوَتُسَلِّمُوْا عَلٰٓى اَهْلِهَا ۚ ذٰلِكُمْ خَيْـرٌ لَّكُمْ لَعَلَّكُمْ تَذَكَّرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"النور-27\"\u003eالنور: 27\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Не входите в чужие дома, пока не спросите\nразрешения и не поприветствуете миром жителей этого дома. Это лучше для\nвас, чтобы вы взяли назидание.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нур-аят-27\"\u003eСура Ан-Нур, аят 27\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eо те, в ком есть иман.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا تَدْخُلُوْا بُيُوْتًا غَيْـرَ بُيُوْتِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНе входите в чужие дома,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتّـٰى تَسْتَاْنِسُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпока не спросите разрешения,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَتُسَلِّمُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи пока не поприветствуете: «السلام\nعليكم»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلٰٓى اَهْلِهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eжителей этого дома.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكُمْ خَيْـرٌ لَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто лучше для вас,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ تَذَكَّرُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы взяли урок, назидание.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eТарбия, воспитание является важной вещью и Ислам является\nвоспитанием.\u003c/strong\u003e Это ясно, что чтобы получить успех, необходимо\nвыходить из зоны комфорта. Невозможно, чтобы человек получил успех в\nкакой-то миссии находясь в зоне комфорта. Рано утром вставать на фаджр\nявляется самым лучшим делом для того, чтобы выйти из зоны комфорта и это\nсамое лучшее воспитание. Точно также, когда человек держит пост, после\nобеда чувствует голод и он выходит из зоны комфорта. Когда человек\nтратит имущество, которое он заработал, то это является воспитанием, как\nфизическим, так и психологическим.\u003c/p\u003e\n\u003cp\u003eВозникает вопрос: где сказано в Откровении, что воспитание - это\nлучшая вещь? Ответ такой, что полное Откровение является воспитанием.\nРазве салят, саум, хадж, закят, джихад, таблиг; оставление харама, зина,\nфавахиш, мерзости не являются тарбия, воспитанием? Истина такая, что\nлучшее воспитание на этой планете - это Ислам. Ислам - это такое\nвоспитание, которое дает человеку чувство, поэтому Ислам - это чувства,\nэто человечество. Когда человек думает над тем, что учит Ислам, то он\nузнает, что для того, чтобы человек получил воспитание нужно, чтобы\nчеловек взял привычку и оставил привычку, взял хорошие привычки и\nоставил плохие. На самом деле, за каждым успехом и каждым приобретением\nесть какие-то привычки. Настоящая вещь - это привычка, и пока человек не\nпоменяет свои привычки, он не может получить устойчивость и истикаму в\nсвоих делах. Если вы хотите оставить какую-то привычку или взять\nкакую-то привычку, то это невозможно пока вы не подумаете о двух\nвещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Почему нужна эта привычка, почему нужно оставить эту\nпривычку, почему нужно приобрести эту привычку? Например: человек должен\nспросить себя, почему он должен оставить употребление\nтабака.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Как можно приобрести какую-то привычку, как можно поменять\nеё?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИстина такая, что когда человек знает «почему», то он автоматически\nзнает «как». Чтобы оставить какую-то привычку или приобрести какую-то\nпривычку нужно воспитание. Воспитание - это когда ты оставляешь или\nприобретаешь привычки, а для этого нужно воспитание. Поэтому, это как\nلاَزِمٌ и مَلْزُومٌ, друг для друга очень необходимые вещи:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Привычка. Хорошую привычку освоить, плохую\nоставить.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Тратить свою энергию, умственную и физическую\nправильно, для того, чтобы взять какую-то привычку или\nвоспитание.\u003c/strong\u003e Например, вы в какое-то время бываете энергичны,\nактивны, у вас хорошее настроение, можете что-то делать, но вдруг вы\nразгневались, настроение испортилось и вы уже не так энергичны, потому\nчто вы свою энергию неправильно расходуете.\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Для того, чтобы у человека было воспитание и привычка\nнужно делать маленькие шаги, нужно медленно идти к этому, по чуть-чуть,\nначать с легкого, маленького.\u003c/strong\u003e Взять например атом. Все создано\nс атома, но атом - это маленькая вещь.\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e4. Истикама, устойчивость, постоянство.\u003c/strong\u003e Надо\nпродолжать, не пропускать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Сабр, терпение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКакая бы беда, ситуация не была, не нужно оставлять\nмиссию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ общем, хорошее воспитание - это когда у человека хорошие привычки и\nотсутствуют плохие. Например: зависть - это плохая привычка и по этой\nпричине люди ненавидят друг друга, человек не может вынести чьи-то\nуспехи. И это по причине того, что нет исламского воспитания. Также\nмногие хотят стать лидером, получить власть, должность, хотят стать\nизвестными, уважаемыми, чтобы у них были деньги. Они соревнуются в\nпогоне за дунья. И здесь присутствует хасад, зависть. Это обычно бывает\nу тех людей, у которых нет исламского воспитания.\u003c/p\u003e\n\u003cp\u003eК сожалению, в таком тарбия, воспитании бывают не только\nнемусульмане, но иногда бывает, что у немусульман воспитание лучше, чем\nу некоторых мусульман. Воспитание мусульманина должно быть таким, что\nэта дунья является ничтожной и для этого не нужно проявлять хасад,\nзависть, не нужно себя сравнивать с кем-то, обманывать людей для того,\nчтобы получить какую-то должность и так далее.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ ۗ وَاِنَّمَا تُـوَفَّوْنَ اُجُوْرَكُمْ يَوْمَ الْقِيَامَةِ ۖ فَمَنْ زُحْزِحَ عَنِ\nالنَّارِ وَاُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الـدُّنْيَآ اِلَّا مَتَاعُ الْغُرُوْرِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-185\"\u003eآل عمران: 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКаждый нафс, человек вкусит смерть. И поистине все вы получите свое\nвоздаяние сполна. И кто спасся от огня и вошел в рай, тот обрёл успех. И\nэта мирская жизнь не что иное, как обманчивая вещь.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-185\"\u003eСура Али Имран, аят 185\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКаждый нафс, человек вкусит смерть,\nумрет.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنَّمَا تُـوَفَّوْنَ اُجُوْرَكُمْ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ поистине всем Аллах даст воздаяние в\nСудный день.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ زُحْزِحَ عَنِ النَّارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто спасся от огня\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُدْخِلَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вошел в рай,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ فَازَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине он получил успех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الـدُّنْيَآ اِلَّا مَتَاعُ الْغُرُوْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не является эта мирская жизнь, кроме как\nобманчивой вещью.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте есть полное воспитание. Не нужно ради этой дунья\nпричинять другим вред, проявлять ненависть по отношению друг к другу, не\nнадо воевать между собой. В этой дунья вы не будете жить вечно. Каждый\nчеловек умрет. Настоящий успех это когда вы получите довольство Аллаха и\nрай. Настоящий провал будет, если вы получите недовольство Аллаха и\nад.\u003c/p\u003e\n\u003cp\u003eПосле этого ясного баяна, разъяснения, только тот человек, у которого\nнеправильное воспитание и очень большой аппетит, будет воевать, убивать,\nобманывать для этой дунья.\u003c/p\u003e\n\u003cp\u003eДвадцать вещей это следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДолжен быть такой иман, что Ислам является небесным دين дин, Ислам не\nсоздается на земле. Ислам - это только Откровение и объяснение также\nявляется Откровением, когда это дин.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-таухид - التوحید.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТаухид - это то, что خَاصٌّ для Аллаха, считать это только для Аллаха и\nэто четыре вещи:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Личность Аллаха ذَاتٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Сыфаты Аллаха صِفَاتٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Аф’аль, Деяния Аллаха أَفْعَالٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Ибада عِبَادَةٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eА иба́да состоит из семи вещей. В первую очередь нужно знать, что\nправильно, это когда вы получаете довольство Аллаха через какие-то дела\n– это иба́да. Любое дело становится иба́да, когда этим вы получаете\nдовольство Аллаха. Но это не является определением иба́да. Определение\nиба́да - это деяния махлюка, который является خَاصٌّ, только для Аллаха.\nПотом иба́да делится на:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Истинный حَقٌّ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Ложный بَاطِلٌ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение حَقٌّ, истинной иба́да - это дела, через которые\nчеловек получит довольство Аллаха.\u003c/strong\u003e Поэтому, когда мы говорим\nпро иба́да, через которую получаем довольство Аллаха, то это имеется\nввиду хакк, истинное поклонение. \u003cstrong\u003eОстальные являются батыль,\nложной иба́да.\u003c/strong\u003e Поэтому, حَقٌّ истинная иба́да - это то поклонение,\nчерез которое человек получит довольство Аллаха, а батыль иба́да - это\nпоклонение, через которое человек не получил довольство Аллаха.\nНапример, поклоняться идолу является иба́да, но через это человек не\nполучает довольство Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-‘ильм - العلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто правильное понимание Откровения, и это то понимание, которое само\nОткровение объясняет, тот тафсир, который само Откровение дает. Тот\nтафсир, который не дал Откровение - это облегчение от Аллаха عزوجل и\nэтот тафсир не нужен. Некоторые люди спрашивают, что если они что-то из\nدين дина не найдут в Куръане и Сунне, то что нужно делать? Ответ такой,\nчто ничего не будем делать, потому что когда чего-то нет в Куръане и\nСунне, то это не دين дин вообще. Это является облегчением. Сделать из\nэтой вещи дин через кияс, иджма, иджтихад является куфром и ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аль-Амаль - العمل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ас-Салят - الصلاۃ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ат-такъуа - التقوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Уважение к Откровению - تعظیم الوحي.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Справедливость - العدل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Аль-ихсан - الاحسان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Ответственность - المسئولية.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. Аль-ахляк - الأَخْلاَقٌ - хороший нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. Аль-ихлас -الاخلاص - совершать дела для\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e17. Любовь к Исламу حُبُّ الاسلام.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e18. Остерегаться зульма اجتناب الظلم\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e19. Расходование имущества ради Аллаха -\nالانفاق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e20. Bоспитание - التربیة.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/135.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#20_компонентов",
        "#атТарбия",
        "#воспитание"
    ]
}
