{
    "id": "ec09abc2-dd9d-4a61-86c7-c9e6da044613",
    "index": 100016,
    "dir_index": 14,
    "date": "2023-11-09",
    "title": "Что такое Рай и Ад - Джаннат и Джаханнам?",
    "body": "\u003cp\u003e\u003cstrong\u003eДжаннат\u003c/strong\u003e и \u003cstrong\u003eджаханнам\u003c/strong\u003e - это способы\nпознания Аллаха عزوجل. В джаннат, то есть в Раю есть вечные милости\nАллаха, которые не заканчиваются, а в аду, в джаханнам сильные мучения и\nэто будет постоянно. Аллах хочет, чтобы человек познал Его. В\nдействительности, человек не может познать Аллаха без Рая и Ада, то есть\nбез Джаннат и Джаханнам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжаннат\u003c/strong\u003e (Рай) - это прекрасное место, в котором есть\nтакие блага Аллаха, которые человек даже не может себе представить, и\nкоторое никогда не закончится.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжаханнам\u003c/strong\u003e (Ад) - это место, где постоянные мучения,\nгде люди будут гореть в огне и эти мучения никогда не заканчиваются.\u003c/p\u003e\n\u003cp\u003eНекоторые люди возражают и говорят, что как может Аллах, который\nявляется Ар-Рахман, обладатель обширной милости и Ар-Рахим, обладатель\nвечной милости, сжигать кого-то в огне?\u003c/p\u003e\n\u003cp\u003eОтвет такой, что в этом и есть разница между Аллахом и махлюком,\nтворением. У человека милость может стать слабостью и он может не\nнаказать кого-то. Но Аллах, Господь миров является великим и у Него нет\nслабости, Он является Ас-Сомад, Аль-Гани, Аль-Каххар. Его рахма, милость\nне является Его слабостью. Эти мучения и наказание в джаханнам не\nпротиворечат качествам Аллаха. Это познание Аллаха, Аллах является\nАль-’Азиз, Сильный, и Его милость не является Его слабостью.\u003c/p\u003e\n\u003cp\u003eРай - это место, где люди увидят Аллаха, Господа, которому они\nпоклонялись. Самым большим счастьем для людей будет, когда в Раю они\nувидят Аллаха, что это Тот Господь, которому они поклонялись, такой\nВеликий, Красивый, Большой. Человек в Раю будет вечно, там он никогда не\nумрет, не будет стареть, там будет довольство Аллаха и будет все, что\nпожелает человек. Это место для тех людей, которые покорились Аллаху.\nАллах говорит, что приготовил Рай для тех, у кого есть такъуа, для тех\nлюдей, которые остерегаются грехов.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\u003c/p\u003e\n\u003ch6 id=\"آلُ-عمران-133\"\u003eآلُ عمران: 133\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСпешите к прощению вашего Господа и Раю, ширина которого равна\nнебесам и земле, уготованному для тех, которые остерегаются грехов.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-133\"\u003eСура Али ‘Имран, аят 133\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسَارِعُوٓاْ إِلَىٰ مَغْفِرَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ стремитесь, спешите к прощению\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّن رَّبِّكُم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвашего Господа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَجَنَّة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Раю,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَرْضُهَا ٱلسَّمَـٰوَٰتُ وَٱلْأَرْض\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eширина которого, как небеса и земля,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُعِدَّتْ لِلْمُتَّقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуготованному для муттакин, тем, которые\nостерегаются грехов.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ противоположность этому - джаханнам, место, где огонь и мучения.\nТуда попадут люди, которые ослушались Аллаха и совершали грехи.\u003c/p\u003e\n\u003cp\u003eВ Куръане и Сунне про Ад говорится, что туда попадут кафиры и\nгрешники и это место, где будет месть, страх, террор, огонь, топливом\nкоторого будут люди и камни.\u003c/p\u003e\n\u003cp\u003eИ эти мучения никогда не уменьшатся. Эти люди не смогут увидеть\nАллаха и Аллах будет недоволен ими.\u003c/p\u003e\n\u003cp\u003eОни будут там под гневом Аллаха и не будет к ним снисхождения. В Аду\nбудут плохие люди, которые совершали куфр, ослушания, совершали грабежи,\nубийства, прелюбодеяния и так далее.\u003c/p\u003e\n\u003cp\u003eТам не будет свежего воздуха, там нет смерти и жизни хорошей тоже\nнет.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينٍَ (90) وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ (91)\u003c/p\u003e\n\u003ch6 id=\"الرعد-90-91\"\u003eالرعد: 90-91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРай приблизится к тем, которые остерегаются грехов, а Ад откроется\nперед теми, которые ослушались.\u003c/p\u003e\n\u003ch6 id=\"сура-аш-шуара-аяты-90-91\"\u003eСура Аш-Шу’ара, аяты 90-91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРай приблизится к тем, которые\nостерегаются грехов,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа Ад откроется перед теми, которые\nослушались.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТем людям, которые не признают Рай и Ад и отрицают жизнь после\nсмерти, нужно знать, что нет никакого довода на это. Никакая технология,\nнаука, сила не может доказать, что нет Рая и Ада, что в этой жизни мы\nслучайно, и что все делает природа. Наоборот, этим людям, которые не\nверят в Рай, Ад, нужно спросить себя, что они будут делать, если после\nсмерти окажется, что есть Рай и Ад?! И самое страшное - это то, что\nАллах не даст второго шанса.\u003c/p\u003e\n\u003cp\u003eСпасти себя от Ада несложно. Для этого нужно не совершать две вещи:\nкуфр и грехи. Те люди, которые не совершают куфр (неверие) и грехи,\nникогда не попадут в Ад. Человеку свойственно совершать грехи, но нужно\nчтобы человек сразу сделал таубу, истигфар. Тауба - это когда человек\nпризнает свой грех и оставляет их. Истигфар - это просить прощения у\nАллаха.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/14.mp3",
    "video": "https://youtube.com/watch?v=C8xya8SO4vk",
    "tags": [
        "#Рай",
        "#Джаннат",
        "#Ад",
        "#Огонь",
        "#Джаханнам"
    ]
}
