{
    "id": "2961226e-3079-4dd8-9785-889e23f435da",
    "index": 100145,
    "dir_index": 143,
    "date": "2024-07-14",
    "title": "Почему мы говорим, что Ислам состоит из двадцати восьми компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e28. Жить с исляхом и сторониться фасада - اَلْإِصْلَاحُ وَاجْتِنَابُ\nالْفَسَادِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОдна из целей ислама, чтобы люди жили с исляхом и чтобы не\nбыло фасада, то есть, чтобы сами не делали фасад, и когда кто-то его\nсовершает, чтобы останавливали.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ первой главе в 41 вопросе мы изучали тему насчет фасада.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تُفْسِدُوْا فِى الْاَرْضِ بَعْدَ اِصْلَاحِهَا ذٰلِكُمْ خَيْـرٌ لَّكُمْ اِنْ كُنْتُـمْ مُّؤْمِنِيْنَ\u003c/p\u003e\n\u003ch6 id=\"الاعراف-85\"\u003eالاعراف: 85\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eи не распространяйте нечестия на земле после того, как на ней наведен\nпорядок. Так лучше для вас, если только вы являетесь верующими.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аъраф-аят-85\"\u003eСура Аль-Аъраф, аят 85\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تُفْسِدُوْا فِى الْاَرْضِ بَعْدَ اِصْلَاحِهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не делайте фасада на земле после его\nисляха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكُمْ خَيْـرٌ لَّكُمْ اِنْ كُنْتُـمْ مُّؤْمِنِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто лучше для вас, если вы являетесь\nобладателями имана\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eИслях اَلْإِصْلَاحُ – это когда все получают свои права, и нет\nзульма и фасада.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда нарушают права и делают зульм и фасад, то это значит\nотсутствует اَلْإِصْلَاحُ, поэтому один из смыслов фасада – это\nзульм.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакже фасад – это значит: فَسَادٌ: خُرُوجُ الشَّيْءِ عَنِ الْاِعْتِدَالِ - это\nкогда что-то выходит из равновесия, когда отсутствует равновесие\nالْاِعْتِدَالِ и عَدْلٌ справедливость.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому жить с равновесием الْاِعْتِدَالِ, с اَلْإِصْلَاحُ и выполнять\nправа – это ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ наоборот, فَسَادُ: عَدَمُ الْإِصْلَاحِ: фасад - это отсутствие\nисляха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда нет между собой братства, присутствует вражда, отсутствует\nперемирие, то есть, لْإِصْلَاحِ - это когда все исправлено.\u003c/p\u003e\n\u003cp\u003eМы изучали с доводами, что когда что-то испорчено – это и есть фасад,\nкогда кто-то совершает такие дела, через которые в джамаате бывают фитна\nи фасад, то это и есть фасад.\u003c/p\u003e\n\u003cp\u003eТакже в обществе в джамаате совершать такие дела, которые приводят к\nфасаду, то это харам, зульм, фасад и фитна.\u003c/p\u003e\n\u003cp\u003eНужно знать, что в джамаате делать фасад и фитну – это такие дела, в\nкоторых есть مَقْتُولٌ убитый и قَاتِلٌ убийца, и убитый тоже попадает в\nАд.\u003c/p\u003e\n\u003cp\u003eВ общем бывает, что тот, кто убивает, попадает в Ад, а убитый не\nпопадает в Ад, но при фитне и фасаде, это такое время, когда и قَاتِلٌ\nубийца и مَقْتُولٌ убитый тоже попадают в Ад, потому что в фасаде и قَاتِلٌ\nубийца и مَقْتُولٌ убитый противостоят друг другу.\u003c/p\u003e\n\u003cp\u003eИ مَقْتُولٌ убитый тоже хочет убить и сделать плохое убийце قَاتِلٌ несмотря\nна то, что قَاتِلٌ убийца опережает его.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 16\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوحَدَّثَنَاه أَحْمَدُ بْنُ عَبْدَةَ الضَّبِّيُّ، حَدَّثَنَا حَمَّادٌ، عَنْ أَيُّوبَ، وَيُونُسَ، وَالْمُعَلَّى بْنِ\nزِيَادٍ، عَنْ الْحَسَنِ، عَنْ الْأَحْنَفِ بْنِ قَيْسٍ، عَنْ أَبِي بَكْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى\nاللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَالْقَاتِلُ وَالْمَقْتُولُ فِي\nالنَّارِ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2888\"\u003eصحیح مسلم: 2888\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Ахмад ибн Абдата Ад-Дабийю, которому передал Хаммад от Айюба,\nЮнуса и Аль-Муалля ибн Зияда, передавших от Аль-Хасана, который передал\nот Аль-Ахнафа ибн Кайса, а тот от Абу Бакраты, что посланник Аллаха ﷺ\nсказал: \u003cstrong\u003e«Если двое мусульман скрестят свои мечи, то и убийца, и\nубитый будут в Огне!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2888\"\u003eСахих Муслим, 2888\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда встречаются двое мусульман со своими\nмечами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтогда убийца и убитый будут в Огне\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eإِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، - когда встречаются двое мусульман со\nсвоими мечами,\u003c/p\u003e\n\u003cp\u003eТо есть, когда они воюют между собой, у них намерение воевать и убить\nдруг друга, намерение делать фасад, и они хотят фитну и зульм.\u003c/p\u003e\n\u003cp\u003eКогда люди хотят фасад, фитну и зульм, то тогда\u003c/p\u003e\n\u003cp\u003eفَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ – тогда убийца и убитый будут в Огне.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنِ الْحَسَنِ (عَنْ الْأَحْنَفِ بْنِ قَيْسٍ) قَالَ: خَرَجْتُ بِسِلَاحِي لَيَالِيَ الْفِتْنَةِ فَاسْتَقْبَلَنِي\nأَبُو بَكْرَةَ،فَقَالَ:\" أَيْنَ تُرِيدُ، قُلْتُ: أُرِيدُ نُصْرَةَ ابْنِ عَمِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا\nفَكِلَاهُمَا مِنْ أَهْلِ النَّارِ، قِيلَ: فَهَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟، قَالَ: إِنَّهُ أَرَادَ\nقَتْلَ صَاحِبِهِ\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخآري-7083\"\u003eصحیح البخآري: 7083\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Аль-Хасана (Ахнафа ибн Кайса):\u003cbr /\u003e\n«Я вышел со своим мечом в дни фитны, и мне встретился Абу Бакрата. Он\nсказал:\u003cbr /\u003e\n«Куда ты направляешься?»\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n«Иду помочь сыну дяди посланника Аллаха ﷺ».\u003cbr /\u003e\nАбу Бакрата ответил:\u003cbr /\u003e\n«Посланник Аллаха ﷺ говорил:\u003cbr /\u003e\n\u003cstrong\u003e«Если двое мусульман скрестят своё оружие, то оба будут в\nаду».\u003c/strong\u003e\u003cbr /\u003e\nИ его спросили:\u003cbr /\u003e\n\u003cstrong\u003e«Ну, это убийца. А убитый-то за что?»\u003c/strong\u003e\u003cbr /\u003e\nИ пророк ответил:\u003cbr /\u003e\n\u003cstrong\u003e«За то, что он хотел убить своего брата»!\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-7083\"\u003eСахих Аль-Бухари, 7083\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنِ الْحَسَنِ (عَنْ الْأَحْنَفِ بْنِ قَيْسٍ) قَالَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПередаётся от Аль-Хасана (Ахнафа ибн\nКайса)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَرَجْتُ بِسِلَاحِي لَيَالِيَ الْفِتْنَةِ فَاسْتَقْبَلَنِي أَبُو\nبَكْرَةَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Я вышел со своим мечом в дни фитны, и мне\nвстретился Абу Бакрата.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ: أَيْنَ تُرِيدُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн сказал: Куда ты направляешься?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْتُ: أُرِيدُ نُصْرَةَ ابْنِ عَمِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ ответил: Иду помочь сыну дяди посланника\nАллаха ﷺ, то есть, Али رَضِيَ اللهُ عَنْهُ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\nإِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا فَكِلَاهُمَا مِنْ أَهْلِ النَّارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Бакрата ответил: Посланник Аллаха ﷺ\nговорил: «Когда двое мусульман выходят друг против друга со своими\nмечами, то оба будут в Аду».\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقِيلَ: فَهَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ его спросили: «Ну, это убийца. А убитый\nза что?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: إِنَّهُ أَرَادَ قَتْلَ صَاحِبِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ пророк ﷺ ответил: «За то, что он хотел\nубить своего брата, противника».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eРечь идет про то, когда Али رَضِيَ اللهُ عَنْهُ сделал намерение сражаться с\nнекоторыми мусульманами.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ الْأَحْنَفِ بْنِ قَيْسٍ، قَالَ: ذَهَبْتُ لِأَنْصُرَ هَذَا الرَّجُلَ، فَلَقِيَنِي أَبُو بَكْرَةَ، فَقَالَ:\nأَيْنَ تُرِيدُ؟ قُلْتُ: أَنْصُرُ هَذَا الرَّجُلَ، قَالَ: ارْجِعْ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ، يَقُولُ:\" إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَالْقَاتِلُ وَالْمَقْتُولُ فِي\nالنَّارِ، قُلْتُ: يَا رَسُولَ اللَّهِ، هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ، قَالَ: إِنَّهُ كَانَ حَرِيصًا\nعَلَى قَتْلِ صَاحِبِهِ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6875\"\u003eصحیح البخاري: 6875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ахнафа ибн Кайса:\u003cbr /\u003e\n«Я пошёл помочь тому человеку (Али رَضِيَ اللهُ عَنْهُ), и мне повстречался Абу\nБакрата, который спросил:\u003cbr /\u003e\n«Куда ты направляешься?»\u003cbr /\u003e\nЯ ответил:\u003cbr /\u003e\n«Хочу помочь этому человеку (Али رَضِيَ اللهُ عَنْهُ)».\u003cbr /\u003e\nАбу Бакрата сказал:\u003cbr /\u003e\n«Возвращайся! Я слышал, что посланник Аллаха ﷺ говорил:\u003cbr /\u003e\n\u003cstrong\u003e«Если двое мусульман скрестят свои мечи, то и убийца, и убитый\nбудут в Огне!»\u003c/strong\u003e\u003cbr /\u003e\nИ я спросил у него:\u003cbr /\u003e\n«О посланник Аллаха, это убийца; а почему же и убитый?»\u003cbr /\u003e\nИ посланник Аллаха ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Потому что он старался убить своего противника».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6875\"\u003eСахих Аль-Бухари, 6875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что убийство при фитне и фасаде не является\nобычным убийством.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Фасад и фитна являются харамом и участвовать в этом, в\nлюбом случае является харамом, и любой, кто умирает при этом попадает в\nАд.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Каждый убитый на войне не является шахидом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Согласно пониманию сподвижников رضي الله عنهم Али رَضِيَ اللهُ\nعَنْهُ не был на истине, когда сражался против мусульман\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Фасад и фитна являются харамом, даже если воюющей стороной\nбудет Али رَضِيَ اللهُ عَنْهُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Проливать кровь является большим преступлением и\nгрехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЯсно, что фасад – это название порчи, и в когда обществе берут رِشْوَةٌ\nвзятки, то общество портится, поэтому ислам назвал رِشْوَةٌ взятку и\nкоррупцию фасадом и это является харамом.\u003c/p\u003e\n\u003cp\u003eМы изучали, что один из смыслов فَسَادٌ – это коррупция.\u003c/p\u003e\n\u003cp\u003eفَسَادٌ: رَشْوَةٌ، رُشْوَةٌ، رِشْوَةٌ: это взятка.\u003c/p\u003e\n\u003cp\u003eВ исламе коррупция – это значит: когда люди не получают свои права,\nкогда кто-то использует свою силу, должность и получает больше\nположенного, забирает что-то: пособие, скидки, должности и тому подобное\nи это коррупция. То есть, в обществе люди не получают равные права – и\nэто коррупция, фасад, нечестность خِيَانَةٌ.\u003c/p\u003e\n\u003cp\u003eВ исламе это слово «فَسَادٌ» антоним слову верность أَمَانَةٌ, слову\nсправедливость عَدْلٌ, и когда это нарушается, то получается коррупция и\nнечестность.\u003c/p\u003e\n\u003cp\u003eИслам приказывает чтобы была справедливость, честность, верность и не\nбыло коррупции и предательство خِيَانَةٌ.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 17\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو نُعَيْمٍ ، حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ ، عَنِ الْحَارِثِ بْنِ عَبْدِ الرَّحْمَنِ ، عَنْ أَبِي\nسَلَمَةَ ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"\nلَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي\"\u003c/p\u003e\n\u003ch6 id=\"مسند-أحمد-6984-ثابت\"\u003eمسند أحمد: 6984 (ثابت)\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Абу Нуайм, которому передал ибн Абу Зиъб от Аль-Хариса ибн\nАбду-Рахмана, передавшего от Абу Салямы, который передал от АбдуЛлаха\nибн Амра, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Проклятие Аллаха и взяточнику, и дающему взятки!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"муснад-ахмад-6984\"\u003eМуснад Ахмад, 6984\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Проклятие Аллаха и взяточнику, и дающему\nвзятки!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПроклятие Аллаха на том, кто берет взятку,\nи кто дает взятку.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ Откровении нет определения رَشْوَةٌ, и общее правило такое, когда нет\nопределения слова в Откровении, то эти слова бывают маъруф, то есть,\nсогласно урфа нужно дать определение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда смотрим на урф, то определение взятки رَشْوَةٌ такое:\nдавать что-то для того, чтобы получить вещь, на которую вы имеете права,\nто есть, дать что-то для того, чтобы получить то, на что у вас нет\nникаких прав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, один студент ответил на 60%, но он дает кому-то что-то и\nполучает за это 90%, то это взятка رَشْوَةٌ.\u003c/p\u003e\n\u003cp\u003eВ этом определении есть некоторые вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда получает такую вещь, которая не является его\nправом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда дает что-то для этого, например, имущество дает,\nработает, помогает или что-то другое.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا\nمِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-188\"\u003eالبقرۃ: 188\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНе наживайте имущества неправильным путём, обманывая друг друга, и не\nпривлекайте для решения своих вопросов несправедливых людей, чтобы те\nкормились за счёт обманутых, и вы бы об этом знали.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-188\"\u003eСура Аль-Бакара, аят 188\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не кушайте имущество друг друга не\nистинным, неправильным путем\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَتُدْلُوا بِهَا إِلَى الْحُكَّامِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не поднимайте, не отнесите это тем, кто\nсудит (судьям)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ\nتَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы группа людей с грехом кушала из\nимущества людей, и вы знаете об этом\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОтнести имущество тем, кто выносит решение для того, чтобы они судили\nв вашу пользу, то таким образом одна группа кушает имущество других\nлюдей и это коррупция رَشْوَةٌ, это харам.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе есть определение رَشْوَةٌ взятки:\u003c/p\u003e\n\u003cp\u003eلَعْنَةُ اللَّهِ – проклятие Аллаха عَزَّ وَجَلَّ\u003c/p\u003e\n\u003cp\u003eلَعْنَةُ - это значит: отделен от Милости Аллаха عَزَّ وَجَلَّ, то есть, от\nАллаха عَزَّ وَجَلَّ такое Откровение и такая информация, что человек, который\nберет взятку или дает взятку, то он будет отдален от Милости Аллаха عَزَّ\nوَجَلَّ.\u003c/p\u003e\n\u003cp\u003eالرَّاشِي – тот, кто получает взятку رَشْوَةٌ\u003c/p\u003e\n\u003cp\u003eالْمُرْتَشِي – тот, кто дает взятку رَشْوَةٌ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ислам является самой полезной вещью для\nчеловека\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. То, что говорит ислам, то человек этого не может\nсоздать\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Если мусульмане будут действовать по исламу, то кафиры\nавтоматически примут ислам, потому что они поймут, что ислам – это\nистинная دِينٌ религия. Но, к сожалению, в вопросах взятки (взять и давать\nвзятку) мусульмане опережают не мусульман.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Нарушать, забрать чьи-то права – это зульм, коррупция и\nхарам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Коррупция в исламе является полностью харамом, и на том,\nкто делает коррупцию, проклятие Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВзятка رَشْوَةٌ – это фасад и в Куръане часто говорится, что\nфасад является харам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПро тех иудеев, которые ослушались Аллаха عَزَّ وَجَلَّ\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَن يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي\nالْآخِرَةِ عَذَابٌ عَظِيمٌ (41)\u003cbr /\u003e\nسَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ (42)\u003c/p\u003e\n\u003ch6 id=\"المائدۃ-41-42\"\u003eالمائدۃ: 41-42\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто те, чьи сердца Аллах не желает очистить, им в этой жизни - позор,\nа в вечной жизни - великое мучение.\u003cbr /\u003e\nОни очень много выслушивают лжи и очень часто берут взятки.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аяты-4142\"\u003eСура Аль-Маида, аяты 41–42\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاُولٰٓئِكَ الَّـذِيْنَ لَمْ يُرِدِ اللّـٰهُ اَنْ يُّطَهِّرَ\nقُلُوْبَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто те, которым Аллах не хочет очистить\nсердца\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ\nعَظِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля них позор в этой дунья и для них в\nахирате великие мучения\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни очень много выслушивают лжи и очень\nчасто берут взятки\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eНа ивтирском языке «шухт» - это взятка رَشْوَةٌ, и стало ясно,\nчто ложь и взятка – это два больших греха, через которые люди попадают в\nзаблуждение, и их сердца становятся грязными, их психология становится\nиспорченной, и это люди бывают грязными внутри.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/143.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#28_компонентов",
        "#фасад"
    ],
    "references": [
        "/islam_kamil_hadiths/part_1/16",
        "/islam_kamil_hadiths/part_1/17"
    ]
}
