{
    "id": "2b6b3cbe-e72d-46cb-bf9d-bb1ce80fbc21",
    "index": 100147,
    "dir_index": 145,
    "date": "2024-07-19",
    "title": "Почему мы говорим, что Ислам состоит из тридцати компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e30. Чистота помыслов и поступков - التَّزْکِیَةُ\nوَالنَّصِیحَةُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали, что слово طَهَارَةٌ – это очищение, и бывают разные\nвиды очищения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗдесь мы говорим про التَّزْکِیَةُ وَالنَّصِیحَةُ – это тоже очищение, но\nочищение в мыслях и в поведении. Когда человек свои мысли и свое\nповедение очистит, то это называется «تَزْکِیَةُ الْفِکْرِوَالسُّلُوكِ».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСлово التَّزْکِیَةُ وَالنَّصِیحَةُ в Откровении встречается часто, поэтому\nнеобходимо знать их смысл.\u003c/p\u003e\n\u003cp\u003eТаким образом, если правильно понять значение этих слов, то\nоблегчится изучение Куръана и Сунны.\u003c/p\u003e\n\u003cp\u003eالتَّزْکِیَةُ – его основа:\u003c/p\u003e\n\u003cp\u003eزَكَّى يُزَكِّي ، زَكِّ ، تَزْكِيَةً ، فهو مُزكٍّ ، والمفعول مُزكًّى\u003c/p\u003e\n\u003cp\u003eزَكَّى: очистить\u003c/p\u003e\n\u003cp\u003e زَكَّى فُلَانٌ أَمْوَالَهُ: أَزْكَاهَا: очистил такой-то свое имущество\u003c/p\u003e\n\u003cp\u003eيُزَكِّي أَمْوالَهُ: يُؤَدِّي عَنْها الزَّكاةَ لِيُطَهِّرَها: очищает свое имущество,\nвыплачивает от этого имущества закят, чтобы очистить это имущество\u003c/p\u003e\n\u003cp\u003eزَكَّى نَفْسَهُ: أَصْلَحَهَا، طَهَّرَهَا مِنْ الذُّنُوبِ بِالْعَمَلِ الصَّالِحِ – очистить свой нафс\n– исправил, очистил от грехов праведные дела, то есть, делает праведные\nдела и не делает грехи и таким образом очищает свой нафс.\u003c/p\u003e\n\u003cp\u003eЭто слово имеет и другой смысл:\u003c/p\u003e\n\u003cp\u003eزَكَّى نَفْسَهُ: - это значит: похвалил себя, и предписывает себя к тому,\nчто он чистый и это является грехом. Считать себя чистым от грехов или\nсчитать себя хорошим является грехом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَلَا تُزَكُّـوٓا اَنْفُسَكُمْ هُوَ اَعْلَمُ بِمَنِ اتَّقٰى\u003c/p\u003e\n\u003ch6 id=\"النجم-32\"\u003eالنجم: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не говорите сами про себя «я чистый от грехов». Аллах лучше знает,\nу кого чисты помыслы.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-наджьм-аят-32\"\u003eСура Ан-Наджьм, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَا تُزَكُّـوٓا اَنْفُسَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне восхваляйте себя, не говорите на себя\n«я чистый»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُوَ اَعْلَمُ بِمَنِ اتَّقٰى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах лучше кто из вас остерегается\nгрехов.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОчистить себя является фардом и это такуа, а говорить на себя, что он\nчистый, то это харам.\u003c/p\u003e\n\u003cp\u003eزَكَّى نَفْسَهُ: - другой его смысл:\u003c/p\u003e\n\u003cp\u003eزَكَّى نَفْسَهُ: مدَحها ونسَبها إلى الطّهر - такуа, то есть, сторониться\nгрехов.\u003c/p\u003e\n\u003cp\u003eУсердствовать, чтобы у человека очистились две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Очистить мысли\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Очистить поведение\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТот, кто очистил эти свои две вещи, то он получил التَّزْکِیَةُ\nوَالنَّصِیحَةُ.\u003c/p\u003e\n\u003cp\u003eНужно знать, что التَّزْکِیَةُ وَالنَّصِیحَةُ являются из целей ислама.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكَمَاۤ اَرْسَلْنَا فِیْكُمْ رَسُوْلًا مِّنْكُمْ یَتْلُوْا عَلَیْكُمْ اٰیٰتِنَا وَ یُزَكِّیْكُمْ وَ یُعَلِّمُكُمُ الْكِتٰبَ\nوَ الْحِكْمَةَ وَ یُعَلِّمُكُمْ مَّا لَمْ تَكُوْنُوْا تَعْلَمُوْنَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-151\"\u003eالبقرۃ: 151\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВот Мы отправили вам посланника из вашего народа. Он читает вам Наши\nаяты, очищает ваши души и обучает Писанию, сунне и тому, чего вы и не\nзнали…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-151\"\u003eСура Аль-Бакара, аят 151\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَاۤ اَرْسَلْنَا فِیْكُمْ رَسُوْلًا مِّنْكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмы отправили к вам посланника из вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَتْلُوْا عَلَیْكُمْ اٰیٰتِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон читает вам аяты\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَ یُزَكِّیْكُمْ وَ یُعَلِّمُكُمُ الْكِتٰبَ وَ الْحِكْمَةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон очищает вас, обучает вас Куръану и\nСунне\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَ یُعَلِّمُكُمْ مَّا لَمْ تَكُوْنُوْا تَعْلَمُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи обучает вас тому, что вы не знаете\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто указывает на то, что целью пророков, ислама является то,\nчтобы человек получил очищение, чтобы очистились его мысли и его\nповедение, поэтому важно, чтобы муслим исправил и почистил свое\nнамерение и поведение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПока его намерение и его поведение не очистится, то он не получит, не\nдостигнет цели ислама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИз этого аята ясно, что Откровение – это то, что очищает\nчеловека, он получает внутреннюю чистоту. Когда человек действует по\nОткровению, то он полностью получает такуа и очищение, у него появляется\nихсан и ихляс.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ него исправляется нрав أَخْلاَقٌ, поведение, но, к сожалению, некоторые\nлюди, например, суфисты унижают Откровение, то есть, Куръан и Сунну и\nговорят, что для того, чтобы внутренне очиститься и получить степень\nихсана, нужно тасаввуф, нужно следовать суфизму.\u003c/p\u003e\n\u003cp\u003eТаким образом они придумали для себя другой دِينٌ, который является\nнововведением и заблуждением.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَقَدْ مَنَّ اللّـٰهُ عَلَى الْمُؤْمِنِيْنَ اِذْ بَعَثَ فِـيْهِـمْ رَسُوْلًا مِّنْ اَنْفُسِهِـمْ يَتْلُوْا\nعَلَيْـهِـمْ اٰيَاتِهٖ وَيُزَكِّـيْـهِـمْ وَيُعَلِّمُهُـمُ الْكِتَابَ وَالْحِكْمَةَۚ وَاِنْ كَانُـوْا مِنْ قَبْلُ لَفِىْ\nضَلَالٍ مُّبِيْنٍ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-164\"\u003eآل عمران: 164\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах оказал благодеяние верующим, отправив им посланника\nиз их же народа, чтобы он читал им аяты и очищал их, и обучал их Куръану\nи сунне. Даже если прежде они и были в глубоком заблуждении\u003c/p\u003e\n\u003ch6 id=\"сура-алю-имран-аят-164\"\u003eСура Алю Имран, аят 164\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что те люди, которые полностью были в глубоком\nзаблуждении, но через Куръан и Сунну они стали идеальными и хорошими\nлюдьми, получили успехи.\u003c/p\u003e\n\u003cp\u003eТо есть, если вы хотите получить успехи, и стать такими же хорошими\nлюдьми, как они, то это единственный путь, который состоит из Куръана и\nСунны, и не нужно искать что-то другое.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَدْ اَفْلَحَ مَنْ تَزَكّـٰى\u003c/p\u003e\n\u003ch6 id=\"الاعلی-14\"\u003eالاعلی: 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, преуспел тот, кто очистил себя.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аъля-аят-14\"\u003eСура Аль-Аъля, аят 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВместе с другими очищениями, здесь имеется в виду очистить свое\nнамерение, мысли, поведение. И это когда у человека не бывает ненависти\nпо отношению к кому-то, неприязни и у него чистое сердце, намерение и\nповедение. Он не совершает такие деяния, которые являются нечистыми.\u003c/p\u003e\n\u003cp\u003eНа самом деле, намерение и мысли, разум человека – это то, что другой\nчеловек не видит, а поведение – это то, что люди видят, и это все нужно\nочистить.\u003c/p\u003e\n\u003cp\u003eОчистить разум, ментальные процессы – это значит: что у человека есть\nихляс, искренность, когда у него нет зависти, неприязни, показухи, нет\nвысокомерия. Такой человек делает дела с чистыми намерениями, у него\nотсутствует лицемерие.\u003c/p\u003e\n\u003cp\u003eЧто касается очищения поведения, то это тогда, когда у человека нет\nплохого нрава, он не обманывает, не ворует, харам не делает. Аллах عَزَّ\nوَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَدْ اَفْلَحَ مَنْ زَكَّاهَا وَقَدْ خَابَ مَنْ دَسَّاهَا\u003c/p\u003e\n\u003ch6 id=\"الشمس-109\"\u003eالشمس: 10–9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПреуспел тот, кто очистил свою душу. А тот, кто замарал её, потерпел\nкрах…\u003c/p\u003e\n\u003ch6 id=\"сура-аш-шамс-аяты-910\"\u003eСура Аш-Шамс, аяты 9–10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَدْ اَفْلَحَ مَنْ زَكَّاهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, получил успехи тот, кто очистил\nсебя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَدْ خَابَ مَنْ دَسَّاهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поистине, не получил успехи тот, кто\nсделал себя грязным\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДавать кому-то нехороший совет, то есть, такой совет, чтобы человек\nне получил успехи, то это значит, что у человека внутри есть грязь.\nКогда у человека есть такая охота, чтобы его не опережали в мирских\nделах, то это значит у человека есть внутри грязь. Обман, коррупция,\nхитрость, воровство и так далее является грязью.\u003c/p\u003e\n\u003cp\u003eТакже в хадисе сказано, что الدِّينُ النَّصِيحَةُ – ислам – это насыха, это\nкогда человек очистит свой внутренний мир, свои намерения, свое\nповедение, мысли, свои ментальные процессы, нрав и у него не будет\nобмана, зависти и него остается чистое сердце, он желает другим только\nхорошего и не желает плохого.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 20\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمٍ، حَدَّثَنَا ابْنُ مَهْدِيٍّ، حَدَّثَنَا سُفْيَانُ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ،\nعَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ تَمِيمٍ الدَّارِيِّ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،\nقَالَ: \"الدِّينُ النَّصِيحَةُ، قُلْنَا: لِمَنْ؟ قَالَ: لِلَّهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ\nالْمُسْلِمِينَ، وَعَامَّتِهِمْ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-55\"\u003eصحیح مسلم، 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Хатим, которому передал Ибн Махди, ему передал\nСуфьян от Сухайля ибн Абу Салиха, передавшего от Атáъ ибн Язида\nАль-Ляйсийю, который передал от Тамима Ад-Дарийя, что пророк ﷺ\nсказал:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Ислам - это очищение своих помыслов и\nповедения.»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы спросили:\u003c/p\u003e\n\u003cp\u003e«А к чему должны быть обращены наши помыслы?»\u003c/p\u003e\n\u003cp\u003eПророк ﷺ ответил:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«К Аллаху, Его Книге, Его посланнику, к имамам мусульман и к\nсамим мусульманам.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-55\"\u003eСахих Муслим 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДин, ислам – это очищение, когда человек свои намерения, свое\nповедение исправит, это значит النَّصِيحَةُ очищение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, в исламе, когда человек свои мысли и поведение очистит, то\nэто очищение является النَّصِيحَةُ.\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек понял, что такое النَّصِيحَةُ нужно обратить\nвнимание на пример:\u003c/p\u003e\n\u003cp\u003eВы работаете в какой-то местности работаете, у вас есть там какой-то\nбизнес и к вам подходит один брат мусульманин и говорит, советуется и он\nтоже хочет открыть такой же бизнес как у вас. Если в это время вы даете\nправильный совет от чистого сердца и хотите, чтобы он тоже получил\nуспехи, то у вас есть качество النَّصِيحَةُ, но если в этот момент вы\nдумаете, что из-за его бизнеса может пострадать ваш бизнес, то вы даете\nему совет не от чистого сердца, то у вас нет качества النَّصِيحَةُ, у вас\nесть другое качество:\u003c/p\u003e\n\u003cp\u003eالشُّحُّ: البُخْلُ، والحِرْصُ\u003c/p\u003e\n\u003cp\u003eحِرْصٌ, بُخْلٌ – жадность, сильное стремление, желание получить какую-то\nвещь, удобство или какую-то силу и так далее.\u003c/p\u003e\n\u003cp\u003eЧистота бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Внешняя чистота.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам приказывает получать внешнюю чистоту, чтобы человек делал\nгусль, очистился от грязи на одежде и в Откровении сказано, что чистота\n– половина имана.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Bнутренняя чистота النَّصِيحَةُ – в общем, это такое поведение,\nв котором дела делаются с чистыми намерениями.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто результат чистых намерения и правильного поведения, когда у\nчеловека отсутствует завить, высокомерие, жадность, неприязнь,\nненависть. Желать хорошего, давать хорошие советы – это всего лишь,\nмаленький пример, и это не является полноценным значением النَّصِيحَةُ –\nкоторое является великим воспитанием, в которое входит полная внутренняя\nчистота. При этом человек полностью очищается внутри и желает другим\nтолько хорошего, поэтому النَّصِيحَةُ – это не только желать хорошего.\u003c/p\u003e\n\u003cp\u003eالنَّصِيحَةُ для Аллаха عَزَّ وَجَلَّ – это фард и это то, что человек верит в\nАллаха عَزَّ وَجَلَّ, соблюдает таухид и он доволен тем, что делает Аллах عَزَّ\nوَجَلَّ для него, он доволен такдиром, то есть, это внутренняя чистота\nнасчет Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eВ общем, النَّصِيحَةُ – это когда человек исправляет свои намерения,\nмысли, ментальное поведение, у него отсутствует жадность, обман, не\nнарушает права других и не делает коррупцию.\u003c/p\u003e\n\u003cp\u003eЭтот хадис охватывает много вещей, в котором есть такой урок, что\nислам – это чтобы человек внутри себя очистил, а тот, кто не очистил\nсебя изнутри, тот не выполнил цель ислама.\u003c/p\u003e\n\u003cp\u003eНужно, чтобы у человека в его мозгу не имел обмана для других.\u003c/p\u003e\n\u003cp\u003eВ книгах по языку объясняется слово النَّصِيحَةُ и говорится:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Речь, в которой есть призыв к хорошему, прямому,\nправильному, есть управление, руководство и увещевание к тому, чтобы\nчеловек исправился, к исправлению человека, и так же есть запрет на\nфасад: قَوْلٌ فِيهِ دَعْوَةٌ سَدِيدَةٌ وَإِرْشَادٌ وَوَعْظٌ إِلَى صَلاَحٍ وَنَهْيٌ عَنْ فَسَادٍ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ихляс, то есть искренность: النَّصِيحَةُ: الإخْلَاصُ، نَصَحَ الشيءُ:\nخَلَصَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Чистота: النَّصِيحَةُ: الصَّفْوُ وَالصَّفاءُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Давать совет кому-то с искренностью, в котором есть\nчистота и нет обмана, хитрости, по-другому: النَّصْحُ: إخلاص المشورة\n(النَّصِيحَةُ – это النَّصْحُ)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе передается: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالنُّصْحِ لِكُلِّ مُسْلِمٍ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-56\"\u003eصحیح مسلم: 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКаждому мусульманину желать хорошего.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-56\"\u003eСахих Муслим 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e5.  النَّاصِحُ: نَقِيُّ الْقَلْبِ لَا غَشُّ فِيهِ – это когда у человека чистое\nсердце и нет у него обмана, хитрости\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6.  النُّصحُ لِلمُسلِمينَ: ومُعامَلَتُهم مُعامَلةً حَسَنةً خالِصةً مِن المَكْرِ\nوالخَديعةِ والغِشِّ والخيانةِ – вести дела с мусульманами с искренностью,\nчистыми от хитрости и от обмана, и не нарушать доверие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, что ислам не является названием обмана, хитрости,\nкоррупции и так далее, и наоборот, поведение должно быть чистым от этих\nпорицаемых качеств, не должно быть несправедливости в поведении.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7.  خَيْرَةٌ, إِحْسَانٌ – благо, благодеяние\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8.  إِرَادَة الخير – иметь намерение делать благое, то есть,\nочищение намерения\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭти все значения доказаны и это слово является «маъруф».\u003c/p\u003e\n\u003cp\u003eОбязанностью человека является желать хорошее, очистить свои\nментальные процессы, мысли и действия, свое поведение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eلِمَنْ؟ قَالَ: - Для кого?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Для Аллаха عَزَّ وَجَلَّ:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Правильный иман\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Поклоняться только Одному Аллаху عَزَّ\nوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Не делать ширк с Аллахом عَزَّ وَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Проявлять довольство в Деяниях и в Кадаре от Аллаха عَزَّ\nوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e5. Усердствовать для того, чтобы получить Довольство\nАллаха عَزَّ وَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e6. إِخْلاَصٌ – совершать хорошее ради Аллаха عَزَّ\nوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e2. Для Куръана النَّصِيحَةُ:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1.  Чтобы человек понял смысл Куръана\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2.  Чтобы действовал по Куръану\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3.  Чтобы любил Куръан\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4.  Чтобы уважал Куръан\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e5.  Чтобы выполнял все права Куръана\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e6.  Чтобы он читал Куръан\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e3. وَلِرَسُولِهِ، - по отношению к посланнику Аллаха ﷺ النَّصِيحَةُ –\nэто когда человек действует по Откровению так, как это делал посланник\nАллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَلِأَئِمَّةِ الْمُسْلِمِينَ - Имам мусульман – это амир джамаата\nмусульман, и то, что решает аш-Шура амир утверждает и объявляет это\nрешение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. النَّصِيحَةُ по отношению к имамам мусульман:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Человек должен считать его своим имамом, по-другому\nэто называется بَيْعَةٌ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Имам должен быть один, и когда кто-то объявляет себя\nвторым имамом, то ему нужно противостоять, и в хадисе даже сказано,\nчтобы убили такого человека.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. То, что решает аш-Шура имам подписывает и объявляет, и\nпринимать это решение является подчинением имаму, и это является\nфардом.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Находиться в джамаате и не уходить из\nнего\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e5. وَعَامَّتِهِمْ - النَّصِيحَةُ в общем по отношению к\nмусульманам:\u003c/strong\u003e желать хорошего для мусульман, чтобы держал свои\nмысли и действия чистыми, не обманывал, не нарушал доверие, не делал\nкоррупцию, зульм, не нарушал никаких прав.\u003c/p\u003e\n\u003cp\u003eأن يُحِبَّ لهم ما يُحِبُّ لنَفسِه منَ الخَيرِ، ويَكرَه لهم ما يَكرَه لنَفسِه منَ المَكروهِ:\n- Чтобы человек желал своим братьям мусульманам того же, чего желает\nсамому себе, и не желал того, чего бы не хотел, чтобы случилось с ним из\nплохого.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ\nلِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-13\"\u003eصحیح البخاري: 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Анаса, что пророк ﷺ сказал: \u003cstrong\u003e«Ни у кого из вас\nиман не будет полным, пока вы не будете желать своему брату того же,\nчего желаете себе».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-13\"\u003eСахих Аль-Бухари 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ\nلِنَفْسِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНе уверует один из вас, пока он не полюбит\nдля своего брата мусульманина того, что он любит для себя.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, человек по-настоящему становится мусульманином только тогда,\nкогда он желает для мусульманина того, что он желает для самого себя и\nэто является النَّصِيحَةُ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1.  Этот хадис указывает на то, что ислам обязывает человека\nиметь внутреннюю чистоту.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2.  Мусульманин – это тот, кто чистый внутри от обмана,\nкоррупции, ненависти, жадности и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3.  Мы поняли, что ислам является воспитанием.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4.  Ислам и лицемеры не объединяются.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5.  Слово «لِلَّهِ» указывает на то, что таухид является важной и\nпервой частью دِينٌ.\u003c/strong\u003e \u003cstrong\u003e6.  Те люди, которые совершают ширк,\nпросят помощи у уалийя или говорят, что помимо Откровения, другие вещи\nтоже могут быть دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакие люди по отношению к Аллаху عَزَّ وَجَلَّ проявляют обман вместо\nالنَّصِيحَةُ, они делают غَشٌّ, خِيَانَةٌ обман и вероломство, нарушают доверие\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7.  «وَلِكِتَابِهِ» указывает на то, что самое лучшее, что пришло в\nэто дунья – это Книга Аллаха عَزَّ وَجَلَّ и ничто не сравнится с этим, даже\nпророк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ دِينٌ Книга Аллаха عَزَّ وَجَلَّ имеет высшую и важную степень. Нужно, чтобы\nмусульманин читал и понял смысл Куръана и действовал по Куръану\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8.  «وَلِرَسُولِهِ» указывает на то, чтобы мы действовали по исламу\nтак, как Мухаммад ﷺ действовал. Он является примером для нас в\nدِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9.  Те люди, которые оставляют хадисы и придерживаются\nкакого-то масляка, мазхаба или какого-то имама, не проявляют النَّصِيحَةُ по\nотношению к пророку ﷺ, даже если они тысячу раз скажут, что они любят\nпророка Мухаммада ﷺ. Такие люди вместо النَّصِيحَةُ по отношению к пророку ﷺ\nпроявляют غَشٌّ, خِيَانَةٌ обман и вероломство, нарушают доверие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. «وَلِأَئِمَّةِ الْمُسْلِمِينَ» указывает на то, что всем мусульманам\nнужно находиться в одном джамаате под руководством одного\nимама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Противостоять имаму является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. «وَعَامَّتِهِمْ» указывает на то, что по отношению к каждому\nчеловеку нужно проявлять и вести дела с чистым сердцем.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Распространять среди людей вредные вещи ради получения\nнекоторых выгод противоречит исламу.\u003c/strong\u003e Например, распространять\nнаркотики, сигареты, хамр и тому подобное, то такой бизнес является\nхарамом, потому что دِينٌ – это النَّصِيحَةُ, и такой бизнес противоречит\nالنَّصِيحَةُ.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/145.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#30_компонентов",
        "#тазкия",
        "#насыха"
    ],
    "references": [
        "/islam_kamil_hadiths/part_1/21"
    ]
}
