{
    "id": "9ee06e85-4746-405c-8d1c-d29eb507b8d8",
    "index": 100148,
    "dir_index": 146,
    "date": "2024-07-21",
    "title": "Почему мы говорим, что Ислам состоит из тридцати одного компонента?",
    "body": "\u003cp\u003e\u003cstrong\u003e31. Оставить недозволенные заработки, сторониться харам\nимущества اَلْإِجْتِنَابُ مِنَ الْمَالِ الْحَرَامِ .\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eیَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ لَا تَأۡكُلُوۤا۟ أَمۡوَٰلَكُم بَیۡنَكُم بِٱلۡبَٰطِلِ\u003c/p\u003e\n\u003ch6 id=\"النساء-29\"\u003eالنساء: 29\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, в ком есть иман, не наживайте имущества неправедным путём…\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нисаъ-аят-29\"\u003eСура Ан-Нисаъ, аят 29\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ لَا تَأۡكُلُوۤا۟ أَمۡوَ ⁠لَكُم\nبَیۡنَكُم بِٱلۡبَـٰطِلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, те, которые уверовали, приобрели иман,\nне кушайте, не берите имущество друг друга незаконным, неправедным\nпутем\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто является общим приказом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНезаконный метод - это любой метод, который Откровение или\nурф называет بَاطِلٌ ложный и неправильный метод.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть сотни неправедных методов, о которых Откровение не говорит.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ откровении говорится о следующих методах:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003eВоровство السَّرِقةُ: когда человек ворует, то он старается,\nчтобы люди не знали об его деяниях\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003eГрабеж اِنْتِهَابٌ: когда через силу забирают\nимущество\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003eОбман الْغَشُّ.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНапример, тот, кто разбавляет с водой и продает, продавать\nненастоящую вещь как оригинал.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eКоррупция الْفَسَادُ и взятка رِشْوَةٌ тоже входит в\nэто.\u003c/strong\u003e \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eОдин из смыслов الْفَسَادُ – это грабить, поэтому грабеж тоже сюда\nвходит.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eТратить на себя или на своих близких из общего имущества -\nالْغُلُولُ.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eОткровение говорит, что это такой грех, который вводит человека в\nАд. \u003c/p\u003e\n\u003cp\u003eПравитель или какое-то должностное лицо, которое владеет общим\nимуществом, то есть, все люди, имеющие доступ к общему имуществу, и они\nтратит это имущество на себя и своих близких, то такое воровство\nназывается الْغُلُولُ. Они берут это без учета принципа меритократии, то\nесть, у них нет на это никакого права, эти люди, не обладающие правом на\nэто имущество, присваивают себе имущество, деньги, здания, участки и так\nдалее из-за занимаемого ими высокого должностного положения. Это тоже\nявляется الْفَسَادُ, потому что они забирают это через силу и это харам.\u003c/p\u003e\n\u003cp\u003eНапример, какой человек работает в полиции или в каком учреждении, и\nон является очень хорошим человеком, не кушает харам, совершает много\nблагих дел, но получает земельный участок, который не получают\nостальные, потому что обладает определенным должностным положением, то\nэто и есть الْغُلُولُ. \u003c/p\u003e\n\u003cp\u003eВ общественном имуществе существуют права для всех, и давать это\nкому-то и лишать этого права других через различные схемы, пользуясь\nслужебным положением является الْخِیَانَةُ нарушением доверия, это الْفَسَادُ,\nالْغُلُولُ, это اِنْتِهَابٌ, и это ظُلْمٌ.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eНарушение доверия الْخِیَانَةُ.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНапример, когда человек занимает определенную должность, на которой\nон обладает определенным имуществом, на которой ему доверили\nопределенное имущество, и такой человек тратит это на себя и своих\nблизких, то это называется الْخِیَانَةُ. Потому что должность – это أَمَانَةٌ\nдоверие. Например, какой-то доктор работает в больнице и лекарство,\nпредназначенное для бесплатного лечения людей, раздает своим близким, то\nэто الْغُلُولُ, الْخِیَانَةُ и الْفَسَادُ.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eНарушение договора لْغَدرُ: это نَقْضُ الْعَهْدِ وَتَرْكُ الْوَفَاءِ\nبِهِ.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eИмеется в виду, что когда кто-то заключает контракт, договор и потом\nнарушает его и забирает имущество, то это харам и это الْغَدرُ.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eЗульм الظُّلْمُ: Нарушение прав, притеснение, причинение\nвреда.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЛюбой метод, при котором нарушаются чьи-то права. Например, забрать\nимущество силой, присвоить имущество, занимая определенное должностное\nположение и тому подобное.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eРиба الرِّبَا.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение риба: أَخْذُ الزِّیَادَۃِ عَلَی رَأْسِ الْمَالِ ظُلۡمًا – взять\nдополнительное имущество на основной долг с\nнесправедливостью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, когда кто-то дает в долг и потом берет дополнительные\nденьги, имущество на этот долг с несправедливостью.\u003c/p\u003e\n\u003cp\u003eالرِّبَا является одним из видов الظُّلْمُ.\u003c/p\u003e\n\u003cp\u003eКушать харам имущество является большим грехом\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا النَّبِىُّ اِذَا جَآءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلٰٓى اَنْ لَّا يُشْرِكْنَ بِاللّـٰهِ شَيْئًا\nوَّلَا يَسْرِقْنَ وَلَا يَزْنِيْنَ وَلَا يَقْتُلْنَ اَوْلَادَهُنَّ وَلَا يَاْتِيْنَ بِبُهْتَانٍ يَّفْتَـرِيْنَهٝ بَيْنَ\nاَيْدِيْهِنَّ وَاَرْجُلِهِنَّ وَلَا يَعْصِيْنَكَ فِىْ مَعْرُوفٍ فَبَايِعْهُنَّ وَاسْتَغْفِرْ لَـهُنَّ اللّـٰهَ اِنَّ اللّـٰهَ\nغَفُوْرٌ رَّحِـيْـمٌ\u003c/p\u003e\n\u003ch6 id=\"الممتحنة12\"\u003eالممتحنة:12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, пророк, когда приходят к тебе верующие женщины, чтобы присягнуть\nтебе в том, что они не будут совершать никакого ширка по отношению к\nАллаху, не будут воровать, или совершать прелюбодеяния, или убивать\nсвоих детей, или клеветать, и не будут ослушаться тебя в благих делах (в\nмаъруф), то принимай их присягу и проси за них у Аллаха прощения.\nПоистине, Аллах Прощающий, Он - Обладатель вечной Милости!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мумтахина-аят-12\"\u003eСура Аль-Мумтахина, аят 12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عَزَّ وَجَلَّ после ширка сказал про воровство, и это\nуказывает на то, что воровство является очень большим грехом.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 22\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا سَعِيدُ بْنُ عُفَيْرٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، حَدَّثَنَا عُقَيْلٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي\nبَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ\nوَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا يَنْتَهِبُ نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ\nفِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري2475-صحیح-مسلم-57\"\u003eصحیح البخاري:2475، صحیح مسلم:\n57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Саид ибн Уфáйр, которому передал Аль-Ляйс, ему передал Укáйль\nот ибн Шиɦаба, передавшего от Абу Бакра ибн Абду-Рахмана, который\nпередал от Абу Хурайры, пусть будет доволен им Аллах, что пророк ﷺ\nсказал: \u003cstrong\u003e«Не может человек совершать прелюбодеяние и оставаться\nверующим, не может пить спиртное и оставаться верующим, не может\nворовать и оставаться верующим, не может отбирать у людей их имущество и\nоставаться при этом верующим…»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2475-сахих-муслим-57\"\u003eСахих Аль-Бухари 2475,\nСахих Муслим, 57.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ النَّبِيُّ ﷺ: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ\nمُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал: «Не может\nчеловек совершать прелюбодеяние и оставаться верующим,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَزْنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне делает зина, прелюбодеяние\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, когда прелюбодей делает зина, то он не остается в таком\nположении, чтобы он был муъмином, не остается муъмином.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда он пьет вино, то не остается\nмуъмином\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда он ворует, то не остается\nмуъмином\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَنْتَهِبُ نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا\nأَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда забирает через силу имущество\nлюдей, то не остается муъмином.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eالشرح:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eوَلَا يَنْتَهِبُ نُهْبَةً - его основа:\u003c/p\u003e\n\u003cp\u003eکا اصل اِنْتَهَبَ يَنْتَهِبُ ، اِنْتِهَابًا ، فَهُوَ مُنْتَهِبٌ ، وَالْمَفْعُولُ مُنْتَهَبٌ\u003c/p\u003e\n\u003cp\u003eاِنْتَهَبَ الشَّيْءَ: أَخَذَهُ: взять что-то\u003c/p\u003e\n\u003cp\u003eاور اِنْتَهَبَ مَالَ غَيرِهِ : أَخَذَهُ قَهْرًا : это значит: забрать чье-то имущество\nчерез силу.\u003c/p\u003e\n\u003cp\u003eПоэтому разница между السَّرِقةُ и اِنْتِهَابٌ такая, что \u003c/p\u003e\n\u003cp\u003eПри السَّرِقةُ вор старается, что его действия люди не узнали, а при\nاِنْتِهَابٌ вор приобретает имущество через силу.\u003c/p\u003e\n\u003cp\u003e نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا: когда он забирает\nимущество незаконным путем, то люди видят это, смотрят\u003c/p\u003e\n\u003cp\u003eЗабрать чье-то имущество незаконным путем, в любом случае является\nхарамом, хоть каким методом это произошло.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается добавка: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَغُلُّ أَحَدُكُمْ حِينَ يَغُلُّ وَهُوَ مُؤْمِنٌ فَإِيَّاكُمْ إِيَّاكُمْ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-57\"\u003eصحیح مسلم: 57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКогда человек делает الْغُلُولُ, то есть, берет из общего имущество, то\nмуъмином не остается.\u003c/p\u003e\n\u003cp\u003eПредупреждаю вас сторониться этого.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-57\"\u003eСахих Муслим, 57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ одном риваяте добавлено: \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَقْتُلُ وَهُوَ مُؤْمِنٌ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6809\"\u003eصحیح البخاري: 6809\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЧеловек, который убивает другого человека не остается муъмином.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6809\"\u003eСахих Аль-Бухари, 6809\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ таким образом получается, что в этом хадисе упоминается шесть\nгрехов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Зина (прелюбодеяние)\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Воровство\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Употребление вина (хамр)\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Забирать имущество через силу\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e5. Забрать из общего имущества\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e6. Убийство\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003eСмысл хадиса в том, что эти шесть грехов – это такие грехи,\nкоторые уничтожают иман человека, делают его очень слабым. Но при этом\nполностью иман не аннулируется, то есть, человек кафиром не\nстановится.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДоводом на этот тафсир является следующий хадис:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِي\nجِبْرِيلُ: مَنْ مَاتَ مِنْ أُمَّتِكَ لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ، أَوْ لَمْ يَدْخُلِ النَّارَ،\nقَالَ: وَإِنْ زَنَى وَإِنْ سَرَقَ، قَالَ: وَإِنْ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-3222\"\u003eصحیح البخاري: 3222\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Зарра رضي الله عنه, что пророк ﷺ сказал:\n\u003cstrong\u003eДжибриль сказал мне:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Тот мусульманин, который не совершал никакого ширка по\nотношению к Аллаху, после смерти попадёт в рай или не попадёт в\nад.»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПророк ﷺ спросил:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Даже если он совершал прелюбодеяния или\nворовал?»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжибриль ответил:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«И даже если.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3222\"\u003eСахих Аль-Бухари, 3222\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ لِي جِبْرِيلُ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДжибриль сказал пророку ﷺ:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ مَاتَ مِنْ أُمَّتِكَ لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ\nالْجَنَّةَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот, кто умер из твоей Уммы и не делал\nшарик с Аллахом, зайдет в Рай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوْ لَمْ يَدْخُلِ النَّارَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eили сказал: не войдет в Ад.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: وَإِنْ زَنَى وَإِنْ سَرَقَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ спросил: даже если он\nсделает прелюбодеяние и сворует,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: وَإِنْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДжибриль сказал: даже если.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто указывает на то, что в хадисе, где сказано: не остается муъмином\nкогда он делает зхина, ворует, пьет вино, забирает чье-то имущество, то\nимеется в виду:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭти шесть грехов делают иман человека очень\nслабым.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ это общее правило:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда какая-то вещь в Откровении объясняется, то это\nобъяснение, а когда не объясняется, то такая вещь является маъруф и\nнужно понимать это согласно урфа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто предложение тоже является маъруф, и в урфе люди в общем так\nговорят.\u003c/p\u003e\n\u003cp\u003eНапример, про какого-то богатого человека люди могут сказать, что он\nуже не богат, и это не говорит, что у этого человека вообще уже нет\nимущества, а это говорит о том, что он не так богат, как раньше.\u003c/p\u003e\n\u003cp\u003eТак же люди могут сказать про какого-то профессионала, что он уже не\nтакой профессионал: хирург, ученый, спортсмен и так далее, то имеется в\nвиду, что карьера, навыки этого человека получили очень сильный убыток,\nи в этом человек стал слабым.\u003c/p\u003e\n\u003cp\u003eТак же, когда говорят, что не останется муъмином, то это значит, что\nэти шесть грехов сделают иман человека очень слабым, то есть, его иман\nне такой, как был раньше, даже если он не станет кафиром.\u003c/p\u003e\n\u003cp\u003eНапример, Ахмад стал очень больным человеком, приблизился к смерти,\nне может разговаривать, но он ещё не умер, и кто-то может сказать: Ахмад\nуже не остался, но это не говорит о том, что Ахмад умер, а говорит о\nтом, что он очень слабый, сильно больной, ближе к смерти.\u003c/p\u003e\n\u003cp\u003eНекоторые люди объясняют, что смысл хадиса в том, что у человека иман\nне остается полным, когда он совершает эти грехи. И говорят, что в\nхадисе есть отрицание «полноты», имеется в виду: полный иман уже не\nостается у человека.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто очень неправильное объяснение!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНет никакого доказательства на то, что у человека был полный иман,\nкогда он совершал эти грехи, то есть, необязательно, чтобы у него был\nполный иман до этого. Нет никакого довода на это утверждение, что\nимеется в виду «полный иман»\u003c/p\u003e\n\u003cp\u003eИ тогда на человека, который совершает эти грехи, они скажут, что\nчеловек будет продолжать совершать эти грехи, потому что ему не нужен\nполный иман.\u003c/p\u003e\n\u003cp\u003eНа самом деле, это очень сильный хадис, в котором говорится о том,\nчто у человека иман становится инвалидом, и эти грехи уничтожают иман\nчеловека, но не делают его кафиром.\u003c/p\u003e\n\u003cp\u003eЭтого единственного хадиса достаточно для муъмина, чтобы он не делал\nэти перечисленные грехи.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالتَّوْبَةُ مَعْرُوضَةٌ بَعْدُ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-57-1\"\u003eصحیح مسلم: 57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«…но пусть он покается.»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-57-1\"\u003eСахих Муслим, 57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e  То есть, и дает ему возможность сделать тауба, они могут покаяться\nдо смерти.\u003c/p\u003e\n\u003cp\u003eПосле совершения этих грехов, человек имеет возможность совершить\nтауба.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَنْتَهِبُ نُهْبَةً ذَاتَ شَرَفٍ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-57-صحیح-البخاري-5578\"\u003eصحیح مسلم: 57، صحیح البخاري:\n5578\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ когда забирает через силу какую-то ценную вещь\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-57-сахих-аль-бухари-5578\"\u003eСахих Муслим 57, Сахих\nАль-Бухари 5578\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИмам аль-Бухари передает слова ибн Аббаса :\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَالَ ابْنُ عَبَّاسٍ يُنْزَعُ مِنْهُ نُورُ الإِيمَانِ فِي الزِّنَا.\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري\"\u003eصحیح البخاري\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИбн Аббас رضي الله عنهما сказал:\u003c/p\u003e\n\u003cp\u003eИмеется в виду: поднимается, значит, уходит от него свет имана, когда\nон делает зина.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-муалляк-хадис\"\u003eСахих Аль-Бухари. Муалляк\nхадис\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eИстина в том, что это не Откровение, а это слова ибн Аббаса\nرضي الله عنهما.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть разница между иманом и светом имана.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПосланник Аллаха ﷺ сказал: иман и это является Откровением, а\nвне Откровения сказано: нур, свет имана, и так делать не\nдозволено!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИмам аль-Бухари это приводит без цепочки передатчиков, без иснада\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому это является муалляк, а у муалляк риваята нет\nгарантии в «Сахих» аль-Бухари.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ это слово ибн Аббаса رضي الله عنهما противоречит другим его словам,\nгде он говорит:\u003c/p\u003e\n\u003cp\u003eВ хадисе передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\n\u003cstrong\u003eلَا يَزْنِي الْعَبْدُ حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا\nيَشْرَبُ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَقْتُلُ وَهُوَ مُؤْمِنٌ.\u003c/strong\u003e قَالَ عِكْرِمَةُ: قُلْتُ لِابْنِ\nعَبَّاسٍ: كَيْفَ يُنْزَعُ الْإِيمَانُ مِنْهُ؟ قَالَ: هَكَذَا: وَشَبَّكَ بَيْنَ أَصَابِعِهِ ثُمَّ أَخْرَجَهَا، فَإِنْ\nتَابَ، عَادَ إِلَيْهِ هَكَذَا: وَشَبَّكَ بَيْنَ أَصَابِعِهِ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6809-1\"\u003eصحیح البخاري: 6809\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ибн Аббаса رضي الله عنهما, что посланник Аллаха ﷺ\nсказал: \u003cstrong\u003e«Не может верующий совершать прелюбодеяние и оставаться\nверующим, не может красть и оставаться верующим, не может пить спиртное\nи оставаться верующим, не может убивать и оставаться\nверующим…»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИкрима спросил у Ибн Аббаса:\u003c/p\u003e\n\u003cp\u003eА как забирают у него иман?\u003c/p\u003e\n\u003cp\u003eИбн Аббас ответил:\u003c/p\u003e\n\u003cp\u003eВот так, и он сцепил пальцы рук и расцепил их.\u003c/p\u003e\n\u003cp\u003eА если он покается, то иман вернётся вот так, - и он снова сцепил\nсвои пальцы.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6809-1\"\u003eСахих Аль-Бухари, 6809\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَزْنِي الْعَبْدُ حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда человек совершает прелюбодеяние, то\nон не остается муъмином,\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, он не бывает муъмином в то время, когда совершает\nпрелюбодеяние\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда человек ворует, то он не остается\nмуъмином\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَشْرَبُ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда человек употребляет вино, то он\nмуъмином не остается\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَقْتُلُ وَهُوَ مُؤْمِنٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда он убивает кого-то, то он муъмином\nне остаётся.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ عِكْرِمَةُ: قُلْتُ لِابْنِ عَبَّاسٍ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСказал Икрима, ученик ибн Аббаса: я\nспросил у ибн Аббаса:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَيْفَ يُنْزَعُ الْإِيمَانُ مِنْهُ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак у него забирают иман?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: هَكَذَا: وَشَبَّكَ بَيْنَ أَصَابِعِهِ ثُمَّ\nأَخْرَجَهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн сказал: вот так, и он соединил пальцы\nправой руки с пальцами левой руки и разъединил их, и сказал: вот\nтак. \u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eشَبَّكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвводит, сцепляет между пальцами обоих\nрук\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنْ تَابَ، عَادَ إِلَيْهِ هَكَذَا:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ если он сделает тауба, то вернется к\nнему иман так:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَشَبَّكَ بَيْنَ أَصَابِعِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ обратно объединил пальцы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 23 \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، وَقُتَيْبَةُ بْنُ سَعِيدٍ، وَعَلِيُّ بْنُ حُجْرٍ جميعا، عَنْ إِسْمَاعِيل بْنِ\nجَعْفَرٍ قَالَ ابْنُ أَيُّوبَ: حَدَّثَنَا إِسْمَاعِيل بْنُ جَعْفَرٍ، قَالَ: أَخْبَرَنَا الْعَلَاءُ وَهُوَ ابْنُ عَبْدِ\nالرَّحْمَنِ مَوْلَى الْحُرَقَةِ، عَنْ مَعْبَدِ بْنِ كَعْبٍ السَّلَمِيِّ، عَنْ أَخِيهِ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ\nأَبِي أُمَامَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"مَنِ اقْتَطَعَ حَقَّ امْرِئٍ مُسْلِمٍ\nبِيَمِينِهِ، فَقَدْ أَوْجَبَ اللَّهُ لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ\"، فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ\nشَيْئًا يَسِيرًا يَا رَسُولَ اللَّهِ؟ قَالَ: وَإِنْ قَضِيبًا مِنْ أَرَاك.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-137\"\u003eصحیح مسلم: 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередали Яхья ибн Айюб, Кутайба ибн Саид и Али ибн Худжр от Исмаиля\nибн Джаъфара; ибн Айюб сказал, что ему передал Исмаиль ибн Джаъфар,\nкоторому передал аль-Аъля ибн Абду-Рахман, вольноотпущенник аль-Хýракы,\nпередавший от Мáъбада ибн Кяъба ас-Салямийя, который передал от своего\nбрата, АбдуЛлаха ибн Кяъба, передавшего от Абу Умáмы, что посланник\nАллаха ﷺ сказал: \u003cstrong\u003e«Кто при помощи лжи заберёт имущество у своего\nбрата, тот непременно попадёт в Ад, и Рай станет ему запретен.»\u003c/strong\u003e\nОдин человек спросил: \u003cstrong\u003e«И даже если он заберёт что-нибудь\nнезначительное, о посланник Аллаха?»\u003c/strong\u003e Пророк ответил:\n\u003cstrong\u003e«Даже если это будет веточка мисвака.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-137\"\u003eСахих Муслим, 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنِ اقْتَطَعَ حَقَّ امْرِئٍ مُسْلِمٍ بِيَمِينِهِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003cstrong\u003eКто забрал права мусульманина\nсвоей ложной клятвой,\u003c/strong\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003e\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТого, кто присвоит себе что-либо, по праву\nпринадлежащее другому мусульманину, с помощью (ложной) клятвы,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ أَوْجَبَ اللَّهُ لَهُ النَّارَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003cstrong\u003eто, поистине, Аллах для него\nсделал ваджиб Огонь,\u003c/strong\u003e Он обязательно войдет в Ад\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَحَرَّمَ عَلَيْهِ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003cstrong\u003eи запретил ему Рай.\u003c/strong\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئًا يَسِيرًا يَا رَسُولَ\nاللَّهِ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОдин человек спросил: даже если это что-то\nнезначительное, маленькое?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: وَإِنْ قَضِيبًا مِنْ أَرَاك\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003cstrong\u003eПосланник Аллаха ﷺ сказал: даже\nесли это будет ветка из дерева арак (ветка мисвака).\u003c/strong\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأَرَاكٌ: شَجَرُ الْمِسْوَاكِ: дерево мисвака и называется Salvadora persica.\u003c/p\u003e\n\u003cp\u003eЗдесь имеется в виду: незначительная вещь.\u003c/p\u003e\n\u003cp\u003eЗдесь не говорится, что ложная клятва введет его в Ад, а говорится\nпро то, что забрать чье-то имущество является огромным грехом, из-за\nкоторого он обязательно попадет в Ад.\u003c/p\u003e\n\u003cp\u003eТе люди, которые забирают у других их имущество: одежду, землю, дома,\nтранспорт и так далее неправильным путем обязательно (ваджиб) попадут в\nАд и харам для них Рай, пока они полностью не рассчитаются и не вернут\nправа.\u003c/p\u003e\n\u003cp\u003eИз хадиса доказано, что некоторые права будут возвращены в Судный\nДень.\u003c/p\u003e\n\u003cp\u003eЧеловек, который зарабатывает харам, обманом, воровством, обманом,\nграбежом и тому подобным, обязательно попадет в Ад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثَيْنِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИз этих двух хадисов мы поняли:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ исламе основные принципы, чтобы человек не нападал на\nчесть, жизнь и на имущество другого человека.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ этом хадисе сказано: не убивайте, потому что это такой\nгрех, когда он не остается муъмином, не забирайте чье-то имущество\nнеправильным путем, потому что после этого он не остается муъмином, так\nже сказано про зина и эти три греха объединили.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИз этого становится ясно, что ислам является великой милостью\nдля человека и это является очень важной вещью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть некоторые вещи, которые становятся причиной того, что люди\nнападают на честь, имущество и жизнь других людей.\u003c/p\u003e\n\u003cp\u003eНапример, употребление вина или других опьяняющих веществ является\nхарамом, потому что это приводит к нападению на жизнь, имущество и честь\nдругих людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбой метод, которым человек без разрешения забирает чужое\nимущество, неправильным методом забирает чье-то имущество является\nхарамом, и когда он так поступает, то обязательно попадет в\nАд.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля того, чтобы исправить общество, достаточно действовать по\nэтим двум хадисам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНо, к сожалению, некоторые мусульмане не могут доказать\nправоту ислама своими деяниями, то есть, мусульмане не действуют по\nтому, что говорит ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек совершает солят, соблюдает саум, читает Куръан,\nделает зикр, совершает хадж, но нарушает чужие права, ради этого\nсовершает зульм со своими братьями и сестрами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто и есть те люди, из-за которых люди не любят\nислам.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/146.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#31_компонет",
        "#харам",
        "#маль",
        "#имущество"
    ],
    "references": [
        "/islam_kamil_hadiths/part_1/22",
        "/islam_kamil_hadiths/part_1/23"
    ]
}
