{
    "id": "d5c92708-57f4-428e-8ff8-b6f37134422d",
    "index": 100017,
    "dir_index": 15,
    "date": "2023-11-09",
    "title": "Что означают довольство Аллаха и недовольство Аллаха, и в чем состоит основное воздаяние?",
    "body": "\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَن بَاءَ بِسَخَطٍ مِّنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرٍُ\u003c/p\u003e\n\u003ch6 id=\"آلُ-عمران-162\"\u003eآلُ عمران: 162\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРазве тот, кто ищет довольство Аллаха, подобен тому, кто попал в недовольство Аллаха и чьим пристанищем будет ад? Каким же плохим является это место пребывания!\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-162\"\u003eСура Али ‘Имран, аят 162\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَفَمَنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве тот, кто\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاتَّبَع\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоследовал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرِضْوَانَ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза довольством Аллаха (ищет довольство Аллаха, работая и усердствуя)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَن\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобен (тому),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَاءَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпопал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِسَخَطٍ مِّنَ اللَّه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв недовольство Аллаха?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَأْوَاهُ جَهَنَّمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eего местом стал Ад,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبِئْسَ الْمَصِيرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи каким же плохим является это место пребывания.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте содержатся две вещи: رِضْوَانٌ (ридван) - \u003cstrong\u003eдовольство\u003c/strong\u003e и سَخَطٌ (сахат) - \u003cstrong\u003eнедовольство\u003c/strong\u003e, по другому это называется غَضَبٌ, \u003cstrong\u003eгнев\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003eВ этом аяте объясняется, что есть люди, которые получают довольство Аллаха, а есть люди, которые получают недовольство, гнев Аллаха.\u003c/p\u003e\n\u003cp\u003eИслам говорит, что в конечном итоге люди, которые получили довольство Аллаха, попадут в рай, а люди, которые получили سَخَطٌ сахат, غَضَبٌ гнев Аллаха, попадут в ад. Тот человек, который получает довольство Аллаха, получает милость Аллаха и Аллах помогает также ему и в этом мире, положит в его дела баракат, руководит и защищает его и после смерти он попадет в рай. Когда человек получит довольство Аллаха, он получит рай, где человек увидит Аллаха и будет жить с пророками и праведниками. Там у него не будет печали, горя и расстройств.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ\u003c/p\u003e\n\u003ch6 id=\"البقرة-207\"\u003eالبقرة: 207\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди людей есть такой, который продает себя Аллаху в поисках довольства Аллаха. И Аллах является добрым к Своим поклоняющимся.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-207\"\u003eСура Аль-Бакара, аят 207\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِنَ النَّاس\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ из людей,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَن يَشْرِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто продает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَفْسَه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсебя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eابْتِغَاءَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв поиске\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَرْضَاتِ اللَّه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдовольства Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاللَّهُ رَءُوفٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Аллах Добрый\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْعِبَاد\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпо отношению к Своим поклоняющимся.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСмысл этого аята таков, что муслим, покорившийся - это человек который ищет довольство Аллаха. На самом деле, довольство и любовь Аллаха получает тот человек, который продаст себя ради довольства Аллаха. Это означает, что настоящий мусульманин - это тот, кто убежден в том, что довольство Аллаха превыше всего и важнее всего. И он готов отдать все, для того, чтобы получить довольство Аллаха. Это человек, который продал себя Аллаху.\u003c/p\u003e\n\u003cp\u003eЭтот аят говорит о том, что мусульманин - это человек, для которого самым важным делом является довольство Аллаха и нет ничего важнее этого: ни нация, ни какая-то страна, ни традиции, имущество и так далее.\u003c/p\u003e\n\u003cp\u003eНужно знать, что есть разные категории людей, которые изучают Ислам и действуют по Исламу. Есть люди, которые это делают только потому что их родители были мусульманами и это их традиция. На самом деле, они могут быть не мусульманами. Некоторые люди это делают для того, чтобы получить какие-то мирские пользы. Например, держат пост для того, чтобы похудеть, хадж совершают для того, чтобы уважали, на пятничный салят ходят для того, чтобы не считали их заблудшими. Всё это делается по причине неправильного понимания. Это очень важно, чтобы человек понял, что такое дин, для чего он пришёл и что получит человек, если будет действовать по нему.\u003c/p\u003e\n\u003cp\u003eЕсли коротко говорить, то дин это Откровение, это то, что пришло с неба и за изучение дин и действие по нему человек получит довольство Аллаха. Это две вещи, которые не понимают люди. Они думают, что дин - это все то, что приносит человеку счастье и успокоение.\u003c/p\u003e\n\u003cp\u003eКогда человек совершает благие дела, то Аллах дает человеку воздаяние, саваб, аджр, награду. А когда человек совершает грех, то дает عَذَابٌ азаб, мучения, наказание. Аджр и саваб, воздаяние и награду Аллах дает человеку за хорошие дела.\u003c/p\u003e\n\u003cp\u003eКогда человек изучает Ислам и действует по Исламу, то в воздаянии и награде Аллах дает Свое довольство. Это настоящий аджр и саваб.\u003c/p\u003e\n\u003cp\u003eСамая важная вещь для человека - это довольство Аллаха, потому что если человек получит довольство Аллаха, то он получит успех и выполнит цель своей жизни.\u003c/p\u003e\n\u003cp\u003eЕсли же человек не получит довольство Аллаха, то он проиграл, не преуспел, даже если был в этой жизни богатым и влиятельным человеком.\u003c/p\u003e\n\u003cp\u003eМусульманин изучает Ислам и действует по Исламу для того, чтобы получить довольство Аллаха и это самая важное дело для него в его жизни.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/15.mp3",
    "video": "https://youtube.com/watch?v=wHjrzvnLkqg",
    "tags": [
        "#иман",
        "#таухид",
        "#ширк",
        "#куфр"
    ]
}
