{
    "id": "15fced7e-1b12-4420-af70-7b828d02094c",
    "index": 100018,
    "dir_index": 16,
    "date": "2023-11-09",
    "title": "Что такое обязанности - фард или ваджиб?",
    "body": "\u003cp\u003e\u003cstrong\u003eФард и ваджиб\u003c/strong\u003e - это одно и тоже. Это те дела, совершать которые является обязательным, если оставить их и не совершать их, то это будет грехом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда Откровение говорит, что такая-то вещь является фардом или ваджибом, то это будет фардом и ваджибом, и когда Откровение объясняет, что не совершать такие-то дела будет грехом, то эти дела будут фардом и ваджибом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eسُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونٍَ\u003c/p\u003e\n\u003ch6 id=\"النور-1\"\u003eالنور: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСура, которую Мы ниспослали и вменили в обязанность, и Мы ниспослали в ней ясные знамения, чтобы вы помнили.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нур-аят-1\"\u003eСура Ан-Нур, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَاِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСура, которую Мы ниспослали и обязали,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Мы ниспослали в ней ясные знамения,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّعَلَّكُمْ تَذَكَّرُونٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы взяли урок, чтобы поняли.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто очень важно, чтобы из разъяснения было понятно, что такая-то вещь является фардом.\u003c/strong\u003e Например, знания получать является фардом, تَبْلِيغٌ таблиг, то есть распространять Ислам является фардом, находиться в جَمَاعَةٌ джамаате является фардом, ихсан /добро делать по отношению к родителям является фардом; для того, чтобы укрепить дин, Ислам получать мирские знания, способы, является фардом; салят /намаз фард, закят фард и так далее.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что когда в Куръане приходит амр, приказ, то это всегда будет фардом и ваджибом. Это неправильно, потому что на это нет довода. Истина такая, что \u003cstrong\u003eваджиб будет в том случае, когда Откровение говорит на ту или иную вещь ваджиб и в Откровении будет объяснение, что это является ваджибом\u003c/strong\u003e. Как например, в хадисе сказано, что в саляте ваджибом является чтение суры «Аль-Фатиха». Также то, что какая-то вещь является ваджибом и фардом ясно становится из разъяснения Откровения, когда Откровение ясно разъяснит, что такая-то иба́да, поклонение без таких-то дел недействительно, и если кто-то так не делают, то будет из числа грешников, непослушных.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ общем, фард и ваджиб - это одно и тоже и оставление их является грехом.\u003c/strong\u003e И методом, через который мы можем узнать, является ли эта вещь фардом или ваджибом, это разъяснение самого Откровения.\u003c/p\u003e\n\u003cp\u003eСлова людей, которые говорят, что любой приказ, который приходит в Откровении будет ваджибом, являются неправильными и противоречат Откровению.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/16.mp3",
    "video": "https://youtube.com/watch?v=2jkr0vJmd0E",
    "tags": [
        "#фард",
        "#ваджиб"
    ]
}
