{
    "id": "4e6ff857-2767-48c4-b227-a938c9175514",
    "index": 100019,
    "dir_index": 17,
    "date": "2023-11-09",
    "title": "Что такое харам?",
    "body": "\u003cp\u003e\u003cstrong\u003eХарам\u003c/strong\u003e - это такие действия, про которые Откровение говорит, что они харам и объясняет, что совершать их является грехом.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"النحل-116\"\u003eالنحل: 116\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПусть ваши языки не говорят лживо: «это будет халяль, а это харам», сочиняя ложь на Аллаха. Поистине те, которые сочиняют ложь на Аллаха, не преуспеют.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-116\"\u003eСура Ан-Нахль, аят 116\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَقُولُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не говорите\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что вы сочиняете ложь своим языком:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهَذَا حَلَالٌ وَهَذَا حَرَام\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто будет халяль, а это будет харам, то есть, без Откровения не говорите так.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы сочинить ложь на Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине те, которые сочиняют ложь на Аллаха, не получат успех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что \u003cstrong\u003eхарамом будет только то, что Аллах сделал харамом, запретным\u003c/strong\u003e. Когда Аллах решал насчет какой-то вещи, что она будет харамом, Он отправлял это решение через Свою Книгу, Куръан, или через Своего посланника, то есть, через его хадисы. Н\u003cstrong\u003eельзя говорить на какую-то вещь харам, если Откровение не сказало на нее харам, иначе это будет ложью на Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть много вещей, на которые Откровение не говорит, что они харам, но люди сделали харамом и это ложь на Аллаха. Например, люди говорят, что девушкам нельзя выходить из дома, нельзя получать образование вместе с мальчиками, как они получают, потому что это харам. Это ложь, Откровение так не говорит.\u003c/p\u003e\n\u003cp\u003eТо, на что Откровение говорит, что это харам, это очевидно и понятно. Например, شَرِيكٌ (шариик, соучастника) делать с Аллахом - это харам, куфр харам, оставлять салят (намаз) харам, убивать человека харам, ложь говорить харам, оскорблять кого-то харам, высокомерие, то есть считать других ниже, а себя выше других харам, зависть харам, показуха харам. Показуха - это когда человек совершает поклонение для того, чтобы люди увидели и похвалили его, или узнали, что он хороший.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что любая вещь, про которую в Откровении сказано не делать, стоит запрет - это будет харамом и это довод на то, что это харам. Это неправильно. На самом деле \u003cstrong\u003eхарам - это то, что Откровение разъяснит, что эти дела являются харамом\u003c/strong\u003e, например, говорит, что поступать таким образом будет преступлением, грехом, ослушанием. Мы познаем, что какая-то вещь является харамом только после объяснения и разъяснения Откровения.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/17.mp3",
    "video": "https://youtube.com/watch?v=SJG25SUv62o",
    "tags": [
        "#харам"
    ]
}
