{
    "id": "a9b3cebc-79b1-411b-a920-0a6cc9f05aba",
    "index": 100023,
    "dir_index": 21,
    "date": "2023-11-09",
    "title": "Что такое иман, и почему возникли разночтения в определении этого термина?",
    "body": "\u003cp\u003eРазногласия в определении имана возникли по причине того, что\nОткровение говорит \"иман\" на многие вещи. Некоторые люди взяли из этого\nодну часть, некоторые другую и не смотрят на все Откровение. Нам нужно\nбрать Откровение полностью и в религиозных делах не выходить из\nОткровения. Что касается имана, то в Откровении про иман сказано четыре\nвещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман - это يَقِينٌ якын, убежденность.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Иман - это عَدَمُ الْکُفْرِ, отсутствие куфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Иман - это наличие дел.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Иман увеличивается и уменьшается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, исходя из этого, иман - это три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. يَقِينٌ - Якын.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. عَدَمُ الْکُفْرِ - отсутствие куфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. عَمَلٌ - дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосле этого нужно знать, что когда в Откровении, в Куръане и Сунне\nприходит слово «иман», то это не означает сразу все эти три\nперечисленные вещи. Иногда бывает, что иман - это только якын, иногда\nعَدَمُ الْکُفْرِ, то есть отсутствие куфра является иманом, а иногда عَمَلٌ амаль\n(дела) является иманом. Поэтому нужно знать, что в имане есть разные\nстепени, и когда имеется ввиду полный иман или иман по степеням, то в\nтаком случае амаль также является частью имана.\u003c/p\u003e\n\u003cp\u003eПоэтому нужно знать, что у имана есть два уровня и бывает так, что\nдве вещи являются иманом, а бывает три вещи.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e1. Якын.\u003c/strong\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБыть убежденным в том, что доказано из Откровения и не сомневаться в\nэтом. Когда мы говорим, что верим в Таурат, то это значит, что у нас\nесть якын в Таурат, но туда амаль не входит, потому что мы не действуем\nпо Таурату.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. عَدَمُ الْکُفْرِ - отсутствие куфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек совершает куфр, то у него аннулируется иман. Поэтому,\nдаже если у человека будет сильный якын, он будет убежден в Судный день\nи так далее, но при этом совершит куфр, то у него аннулируется иман.\nНапример, когда человек издевается над Исламом, возражает Исламу,\nотказывается от хадисов посланника Аллаха ﷺ или ненавидит Ислам, то он\nстановится кафиром и его иман аннулируется.\u003c/p\u003e\n\u003cp\u003eПоэтому, عَدَمُ الْکُفْرِ отсутствие куфра - это и есть основной иман. Когда\nу человека отсутствует куфр, то у него есть иман, а когда у него есть\nкуфр, то нет имана. Когда же у человека есть якын, и у него нет куфра,\nто он является муъмином и обязательно попадет в рай. Даже если он сперва\nпопадет в ад из-за своих грехов.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-4\"\u003eالبقرة: 4\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, которые веруют в ниспосланное тебе и ниспосланное до тебя, и в\nпоследней жизни они убеждены.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-4\"\u003eСура Аль-Бакара, аят 4\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُؤْمِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуверовали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِمَا أُنزِلَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв то, что ниспослано\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтебе (о Мухаммад),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا أُنزِلََ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи в то, что ниспослано\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن قَبْلِكَََ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдо тебя,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبِالْآخِرَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи в последний день\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُمْ يُوقِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони убеждены.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПроявлять якын в то, что доказано из Откровения - это иман. Этот аят\nуказывает на то, что иман - это такой якын, в котором нет شَكٌّ (шакк),\nсомнения.\u003c/p\u003e\n\u003cp\u003eВ имане есть разные степени, в которую входит также амаль. Иман - это\nзначит, что у человека должно быть убеждение, якын в то, что доказано из\nОткровения, в этом у него нет никаких сомнений и он не будет примешивать\nсюда куфр, так как в противном случае у него аннулируется иман.\u003c/p\u003e\n\u003cp\u003eНастоящий смысл имана - это когда у человека есть якын и нет сомнений\nв том, что Аллах наш Создатель, Он Господь миров, для Него нет начала и\nнет конца, Он Великий, Он является Ас-Сомад, не нуждается в созданиях: в\nэнергии, времени, месте и материи, на Него все это не влияет и Он\nВсезнающий и Всемогущий. Когда Он пожелает, в любое время может создать\nвремя, материю, энергию и когда Аллах желает что-то создать, то стоит\nЕму сказать: «كُن فَيَكُونُ» - это сбывается.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل ниспослал Откровение для руководства человека и это\nруководство называется Ислам. Сегодня это руководство сохранилось в виде\nКуръана и достоверных, доказанных хадисов. В том, что доказано из этого\nОткровения, нет никакого сомнения. Ислам является истинным дином,\nчеловек не создал и не может создать Ислам. Откровение говорит нам, что\nсмерть это не конец, что настоящая жизнь начинается после смерти. В\nСудный день Аллах عزوجل оживит человека и после расчета люди попадают\nлибо в Рай, либо в Ад. Иман - это отсутствие куфра и убеждение человека\nв том, что доказано из Откровения и он не перемешивает с этим куфр.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/21.mp3",
    "video": "https://youtube.com/watch?v=0K9FCw0fYGo",
    "tags": [
        "#иман",
        "#вера"
    ]
}
