{
    "id": "0f50f8e9-9e84-45af-b98f-10b2f8064655",
    "index": 100024,
    "dir_index": 22,
    "date": "2023-11-09",
    "title": "Что делать, если человек начинает сомневаться в своём имане?",
    "body": "\u003cp\u003eБывает так, что человек говорит, что он мусульманин, он муъмин, но ему стало казаться, что у него нет имана, у него возникают сомнения в своем имане. Шайтан внушает ему что-то другое и хочет, чтобы он сомневался. Иногда человек задает себе такие вопросы, что вот он старается, а вдруг это будет не истиной, что же тогда и так далее. Нужно знать, что с такими вопросами люди обращались к пророку Мухаммаду ﷺ.\u003c/p\u003e\n\u003cp\u003eЧеловеку, который сомневается в своем имане и думает, что у него отсутствует иман, нужно знать о трех вещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Нужно знать, что это положение от шайтана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМожет быть, вы не сомневаетесь, но все равно шайтан внушает вам, положит в ваш мозг, что вы уже не мусульманин, что вы совершили куфр. Поэтому, он внушает вам оставить салят (намаз), Куръан, оставить слушать уроки и так далее. Таким образом, он старается отдалить вас от Ислама. Поэтому, когда вы начинаете сомневаться в своем имане, то нужно убрать все эти сомнения, отказаться от них, не принимать эти сомнения и не называть эти сомнения сомнениями. Называйте эти сомнения وَسْوَاسٌ уасуаса, внушениями от шайтана и не обращайте на них внимания.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Никогда вслух, языком не говорите, что вы кафир, мунафик, что у вас есть сомнения и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПотому что если вы один раз так скажете, то шайтан внушит вам, что вы признали это, согласились с этим и будет внушать вам оставить салят, и таким образом он будет добиваться, чтобы вы оставили салят и Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нужно знать, что для имана нужно совершать عَمَلٌ амаль, деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБез деяний иман умирает. Когда вы почувствуете слабость имана, то обратите внимание на дела и заставьте себя совершать их: получайте знания, слушайте уроки, делайте таблиг, то есть распространяйте Ислам, усердствуйте, совершайте также и дополнительный салят, давайте садака и так далее. Потому что для имана важно совершение деяний, амаль. Без деяний иман человека умирает.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ\u003c/p\u003e\n\u003ch6 id=\"إبراهيم-24\"\u003eإبراهيم: 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРазве ты не видишь, как Аллах приводит примеры? Чистое предложение подобно чистому дереву, корни которого прочны, а ветви [восходят] к небу.\u003c/p\u003e\n\u003ch6 id=\"сура-ибрахим-аят-24\"\u003eСура Ибрахим, аят 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًاً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве ты не видишь, как Аллах приводит примеры?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَلِمَةً طَيِّبَة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧистое предложение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَشَجَرَةٍ طَيِّبَة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобно чистому дереву,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَصْلُهَا ثَابِتٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкорни его стоят крепко,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَفَرْعُهَا فِي السَّمَاء\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа ветви его на высоте.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eكَلِمَةً طَيِّبَةً (калима тоийба) - это لا إله إلا الله (ля иляха илля Ллах),\u003c/strong\u003e то с чего начинается иман. У человека иман должен быть таким, что нет маъбуда кроме Аллаха, Аллах только илях, и только Аллаху надо поклоняться. В этом аяте Аллах عزوجل говорит, что иман подобен дереву, а в хадисе говорится, что муъмин подобен дереву. И когда иман как дерево и муъмин как дерево, то нужно знать, что когда дерево отделяется от земли, то оно умирает. Для дерева необходимо питание, иначе оно умрет. Точно также иман умирает без питания. Как для дерева необходима земля, так и для имана нужна земля, которая заключается в четырех вещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Знания.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек получает знания, то его иман сияет. И когда человек слушает уроки, то его иман увеличивается и эти уроки дают питание для имана.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДела необходимы для имана также, как необходима земля для дерева.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Джамаат.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно находиться в джамаате, так как без джамаата у человека слабеет иман.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Таблиг, распространять Ислам, донести до других.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек говорит истину другим, то в первую очередь эти слова влияют на него самого. Поэтому, по причине таблига у человека увеличивается иман.\u003c/p\u003e\n\u003cp\u003eТо есть, как дереву, так и иману необходимо питание, с которого иман будет питаться. А это амаль, деяния. Как земля является условием для жизнедеятельности дерева, так и амаль является условием для имана.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/22.mp3",
    "video": "https://youtube.com/watch?v=uhnpUkNeDJA",
    "tags": [
        "#иман",
        "#сомнение"
    ]
}
