{
    "id": "7ce4b505-ca30-4a90-8529-05884fcff7a0",
    "index": 100026,
    "dir_index": 24,
    "date": "2023-11-22",
    "title": "Кем является шайтан?",
    "body": "\u003cp\u003e\u003cstrong\u003eШайтан - شَيْطَانٌ\u003c/strong\u003e, множественное его число شَيَاطِينُ.\u003c/p\u003e\n\u003cp\u003eКак известно, из потомства Ибрахима ﷺ у большинства пророков язык был العبریة (Hebrew, иврит), поэтому Ислам в основном был на этом языке. Поэтому в Куръане большинство терминов, касающиеся дин на этом языке. Шайтан также на языке العبریة, на ивритском языке. С ивритского языка «ستن» satan означает возражение, противоречие, вражда, противостояние. Шайтан - это тот, кто противостоит, враждует, и это языковой смысл. А что касается языкового смысла с арабского языка, то это означает непослушный, тот кто ослушался, тот, кто не повинуется, вышел из ограничения. В Исламе шайтан - это тот человек или джинн, который вводит в заблуждение.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمِنَ الْجِنَّـةِ وَالنَّاسِ\u003c/p\u003e\n\u003ch6 id=\"الناس-6\"\u003eالناس: 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eБывает из числа джиннов и людей.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нас-аят-6\"\u003eСура Ан-Нас, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنَ الْجِنَّـةِ وَالنَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eБывает из числа джиннов и людей.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПоэтому, шайтан бывает из числа джиннов и людей. После этого нужно знать, что самый большой лидер шайтанов - это ابلیس иблис, который является из числа джиннов. Откровение говорит, что шайтан может делать только وَسْوَسَةٌ уасуаса, внушения, внушает что-то в мозг человека. Кроме этого внушения, никакого физического воздействия он не может совершить по отношению к человеку: не может его убить, сделать больным, принести ему какую-то беду.\u003c/p\u003e\n\u003cp\u003eШайтана также называют طَاغُوتٌ тагут. Тагут - это шайтан, который вводит людей в заблуждение в дин, в религии. Шайтан - это испытание от Аллаха عزوجل. Человек живет на этой планете, и жизнь эта является испытанием для него. Шайтан живет на этой земле и является испытанием для человека, будет ли человек слушаться шайтана или нет.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/24.mp3",
    "video": "https://youtube.com/watch?v=OkT7bsuCXq0",
    "tags": [
        "#шайтан",
        "#Иблис",
        "#тагут"
    ]
}
