{
    "id": "1e84ddbe-bfb6-4b70-9dbe-f4b9803f2482",
    "index": 100027,
    "dir_index": 25,
    "date": "2023-11-29",
    "title": "Когда поступок человека становится грехом?",
    "body": "\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا\nعَصَوا وَّكَانُوا يَعْتَدُونَ (78) كَانُوا لَا يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا\nيَفْعَلُونَ (79)\u003c/p\u003e\n\u003ch6 id=\"المائدة-7879\"\u003eالمائدة: 78–79\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eБыли прокляты те, которые совершали куфр из бану Исраиля, на языке\nДауда и ‘Исы, сына Марьям. Это за то, что они ослушивались и вышли из\nрамки подчинения.\u003cbr /\u003e\nОни не запрещали плохие поступки, которые они совершали. Как же скверно\nто, что они делали!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аяты-7879\"\u003eСура Аль-Маида, аяты 78–79\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلُعِنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eБыли прокляты\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلَّذِينَ كَفَرُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте кафиры, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن بَنِىٓ إِسْرَٰٓءِيلَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз бани Исраиля,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَىٰ لِسَانِ دَاوُۥدَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eна языке Дауда\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعِيسَى ٱبْنِ مَرْيَمَ‌ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Исы ибн Марьям.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَٰلِكَ بِمَا عَصَواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто проклятие за то, что они проявляли\nослушание,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّكَانُواْ يَعْتَدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вышли из рамки подчинения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانُواْ لَا يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ‌ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУ них была привычка не запрещать плохие\nпоступки, которые они сами совершали.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَبِئْسَ مَا كَانُواْ يَفْعَلُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак же скверно то, что они делали!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого аята ясно, что грех – это такие дела, про которые Откровение\nобъясняет, что это является ослушанием Аллаха.\u003c/p\u003e\n\u003cp\u003eМы поняли, что грех бывает в двух случаях:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек совершает такие дела, на которые Ислам\nговорит, что они являются харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, убийство человека, прелюбодеяние, воровство, отношения\nмужчины и женщины без никяха,\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Оставление и несовершение тех дел, про которые Ислам\nговорит, что они ваджиб, обязательные.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, оставление салята (намаза) грех, потому что салят является\nфардом. Праведные дела, амаль салих является антонимом для греха. Амаль\nсалих, праведные дела – это дела, через которые человек получает\nдовольство Аллаха. Грех – это дела, через которые человек получает\nнедовольство Аллаха.\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек это понял, нужно знать, что в دين дине есть\nразные ахкамы:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ваджиб (фард)\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003eДела, совершать которые является обязательным. Когда человек не\nсовершает фард, то Аллах проявляет Свое недовольство. Например: салят\nфард, получение знаний, действия по этим знаниям является фардом,\nдонести до других - это фард. То есть الوَاجِبٌ (аль- ваджиб), его\nмножественное число الوَاجِبَاتٌ (аль-ваджибат), а по другому называется\nфард – это те дела, которые совершать является обязательным. Например:\nвыполнять права является обязательным, не выполнять их - это грех, не\nполучать знания является грехом, оставлять джамаат является грехом, не\nделать таблиг (распространять Ислам) - это грех, потому что все это\nявляется фардом, обязательным.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Харам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто такие дела, которые если человек совершает, то получит\nнедовольство Аллаха. Например, пить вино - это харам, убивать человека -\nхарам. Множественное число слова حَرَامٌ (харам) – это حُرُمٌ. По другому\nхарам называется مُحَرَّمٌ (мухаррам), множественное число مُحَرَّمَاتٌ.\u003c/p\u003e\n\u003cp\u003eХарам - это дела, которые Аллах عزوجل запретил, если человек их\nсовершит, то на нем будет грех. Например: убивать человека является\nхарамом, если человек убил другого человека, то он совершил грех;\nговорить ложь харам, обманывать человека харам, вред и беду причинять\nявляется харамом; зульм, то есть притеснение, несправедливость является\nхарамом; воровство, забирать чье-то имущество незаконным путем является\nхарамом; غِيبَةٌ (гъиба), злословие является харамом, сплетни являются\nхарамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мустахабб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто такие дела, совершая которые человек получит награду, но если не\nсовершит, то на нем не будет греха. Например, зикр после салята является\nМустахабб.\u003c/p\u003e\n\u003cp\u003eПосле этого нужно знать следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек совершает фард, ваджиб, то это является\nамаль салих, является хасанат и человек за это получит\nнаграду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек оставляет фард, не совершает его, то это\nявляется грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда человек не делает харам и остерегается его, то\nполучит саваб, награду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Когда человек совершает харам, то это является\nгрехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Когда человек совершает Мустахабб, то за это получит\nсаваб, награду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Когда человек не совершает Мустахабб, то не получит\nгреха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы поняли, что если человек не делает фард, харам делает, то он\nсовершает грех. Например, если не получает знания, то совершает грех и\nполучает недовольство Аллаха. Обманывать грех, причинять людям вред и\nболь - грех, воровство - грех, злословие (когда говорят про кого-то\nплохое, то что человеку не нравится) - это грех.\u003c/p\u003e\n\u003cp\u003eКогда человек совершает благие дела, то получает довольство Аллаха.\nНапример: приветствовать салямом, помогать человеку, получать знания\nявляются благими делами. Аллах عزوجل назначил ангела, который записывает\nхорошие и плохие дела человека, и готовит книгу, в которой будут\nзаписаны деяния человека. Потом будут взвешены эти дела человека. Тот\nчеловек, у которого хорошие дела перевесят, получит успех и попадет в\nрай, а тот, у которого грехи перевесят, не получит успех и попадет в ад.\nЭто нам объясняет Куръан.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/25.mp3",
    "video": "https://youtube.com/watch?v=v6V8suteAz4",
    "tags": [
        "#грехи",
        "#виды_грехов"
    ]
}
