{
    "id": "17e66e3c-60dc-44c6-878b-d757c1e47936",
    "index": 90028,
    "dir_index": 28,
    "date": "2025-01-16",
    "title": "Дин الدينٌ и Дунья الدُنْيَا",
    "text": "/text/islam_kamil/part_1/28.md",
    "body": "\u003cp\u003e\u003cstrong\u003eДин الدينٌ и Дунья الدُنْيَا - религия и мирская\nжизнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОчень важно знать разницу между дин и дунья.\u003c/p\u003e\n\u003cp\u003eДин - это знание Откровения, которое пришло с неба. Дунья, мирская\nжизнь - это то, что было создано на земле.\u003c/p\u003e\n\u003cp\u003eНапример, когда человек совершает салят (намаз), то это является дин.\nКогда же человек использует технологию, то это дунья.\u003c/p\u003e\n\u003cp\u003eДин является полным, а дунья не полная.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ\u003c/p\u003e\n\u003ch6 id=\"سورة-المائدة-الآية-3\"\u003eسورة المائدة، الآية 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСегодня Я сделал для вас ваш дин полным.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мааида-аят-3\"\u003eСура Аль-Маа'ида, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eٱلْيَوْمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСегодня, с этого момента\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَكْمَلْتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ сделал полным\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eدِينَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eваш дин.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТе люди, которые говорят, что нельзя различать дин от дунья являются\nзаблудшими. Куръан говорит, что дунья обманчива, что это временная вещь.\nА دين дин является великой вещью, является целью жизни человека. Делать\nдунью своей целью является заблуждением. Работать для дина (религии)\nявляется поклонением, а работать для дуньи не является поклонением.\nНужно знать, что различать дин и дунья не означает, что нельзя\nдействовать по дину в мирских делах и мирские дела будут чистые от дина\nи туда нельзя вмешивать дин. Это абсолютно неправильно и это секуляризм.\nИстина такая: по тому, что говорится в дине Ислам нужно действовать\nвсегда, в любое время и месте. Например в دين дине говорится, что нужно\nбыть справедливым. Исходя из этого справедливость должна быть везде. Дин\nговорит, что нельзя делать зульм, несправедливость. Это значит, что\nзульм в общем везде запрещён, будь это в масджиде или других\nучреждениях.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/28.mp3"
}
