{
    "id": "cc36bc9e-b0ff-4bab-8413-d2217268ca7e",
    "index": 90030,
    "dir_index": 30,
    "date": "2025-01-16",
    "title": "Хадис حَدِيثٌ и Сунна سُنّة",
    "text": "/text/islam_kamil/part_1/30.md",
    "body": "\u003cp\u003e\u003cstrong\u003eХадис حَدِيثٌ посланника Аллаха и Сунна سُنّة посланника\nАллахаﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто имеется ввиду часть Ислама, помимо Куръана. Хадис также является\nОткровением от Аллаха. На данный момент Уахийю, Откровение сохраняется в\nдвух формах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Куръан القُرْآنٌ - КитабуЛлах и Речь Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах сказал, это услышал ангел Джибриль عليه السلام. Ангел Джибриль\nпринес это пророку Мухаммаду ﷺ и Куръан автоматически сохранялся в\nпамяти Мухаммада ﷺ. Мухаммад ﷺ рассказывал Куръан своим сподвижникам رضي\nاللّٰه عنهم, они писали Куръан и изучали его. На сегодняшний день у нас\nэтот же Куръан, который приносил Джибриль عليه السلام в сохраненном\nвиде.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Хадисы посланника Аллаха الحدیث الرّسول.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто часть Ислама, помимо Куръана. Хадисы посланника Аллаха также\nниспослал Аллах عزوجل.\u003c/p\u003e\n\u003cp\u003eАллах внушил своему пророку Откровение и согласно этого Откровения\nговорил и действовал посланник Аллаха. Полный дин - это не только\nКуръан, но и хадисы посланника Аллаха ﷺ, и вместе создают полный Ислам.\nПомимо этих двух вещей ничего не входит в Ислам. От Аллаха были\nниспосланы только это: Куръан и хадисы посланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что Куръана достаточно и не нужны хадисы\nнаходятся в заблуждении. И также на заблуждении те люди, которые\nговорят, что помимо этих двух вещей есть ещё другие вещи, которые\nявляются частью Ислама. Куръан говорит, что нужно выплачивать закят, но\nне говорит сколько нужно платить. Это объясняется в хадисах, что нужно\nплатить из своего имущества 2,5 процента. В Куръане сказано выстаивать\nсалят (намаз, и слово намаз не совсем правильно и не доказанное слово,\nно мы так говорим для начинающих). Хадис нам подробно объясняет, что\nнужно пять раз в день совершать салят и в каждом ракаате один рукуъ\n(поясной поклон) и две саджды (земной поклон) и так далее. В Куръане не\nсказано, что на фаджр нужно читать два фард намаза и две сунны, это\nобъясняет хадис. В Куръане нет того, что в хадже нужно делать семь раз\nтаваф, это объясняет хадис. В Куръане не сказано, что в Рамадане нужно\nдержать пост 29 или 30 дней, это объясняет хадис. Поэтому, те люди,\nкоторые отрицают и отказываются от хадисов являются заблудшими.\u003c/p\u003e\n\u003cp\u003eБольшинство хадисов относятся к деяниям, поэтому в самом начале не\nнужно было писать хадисы.\u003c/p\u003e\n\u003cp\u003eВсе хадисы, которые были в то время, сподвижники знали и действовали\nпо ним. Например этот хадис, что на фаджр намаз нужно читать в каждом\nракаате один рукуъ и две саджды были общеизвестные вещи. Такие, как\nнапример сегодня готовить чай или одевать обувь. Не нужно это писать в\nкакой-то книге. Точно также во времена сподвижников رضي اللّٰه عنهم не\nнужно было писать хадисы, они просто действовали по хадисам.\u003c/p\u003e\n\u003cp\u003eحَدِيثٌ - это единственное число, أَحَادِيثُ - это множественное. В\nдальнейшем, когда люди начали сочинять ложные хадисы, ученые собрали и\nсохранили все хадисы в книгах. Самой лучшей книгой по хадисам является\n“Сахих” Аль-Бухари, который написал имам Аль-Бухари. В Исламе самой\nдостоверной книгой после Куръана является «Сахих» Аль-Бухари и «Сахих»\nМуслим, который называется «Сахихайн».\u003c/p\u003e\n\u003cp\u003eЛюбой хадис, который противоречит хадисам в «Сахихайн» будет батыль,\nложным, недоказанным.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/30.mp3"
}
