{
    "id": "3728b1d4-64e3-444d-bd68-15e587a36853",
    "index": 100035,
    "dir_index": 33,
    "date": "2023-12-12",
    "title": "Какой человек является действительно умным?",
    "body": "\u003cp\u003eБывает человек в общем умным. Он думает, делает правильные решения, получает успехи в этой жизни. Но на самом деле, действительно умным и успешным является тот человек, который спасет себя и свое потомство от ада. Умный и преуспевающий человек это тот, кто получил свою цель, он знает свою цель и идет к ней. Получать эту цель - это мудрость и это означает быть умным. Это есть успех и руководство, хидая.\u003c/p\u003e\n\u003cp\u003eУмные люди дают правильное воспитание своим детям, правильное образование и делают лучше их будущее, создают причины, чтобы их будущее было нормальным.\u003c/p\u003e\n\u003cp\u003eНо есть люди, которые умнее и мудрее этих умных людей. Это те, которые вместе с собой спасают свое потомство от мучений, которые не заканчиваются после смерти, в аду, потому что эти мучения являются أَلِيمٌ болезненными, عَظِيمٌ великими.\u003c/p\u003e\n\u003cp\u003eВеликий наш Господь сказал, что эти мучения являются أَلِيمٌ и عَظِيمٌ - болезненные и великие. Истина такая, что если Аллах عزوجل не помилует нас и наше потомство, не спасет нас от беды и мучений, и оставит нас в этой беде и мучениях, то это самая большая гибель, это досада и уничтожение. Эта мирская жизнь, как пылинка по сравнению с ахира, с последней жизнью.\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ ۖ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِّلَّذِينَ يَتَّقُونَ ۗ أَفَلَا تَعْقِلُونَ\u003c/p\u003e\n\u003ch6 id=\"الأنعام-32\"\u003eالأنعام: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМирская жизнь не что иное, как игра и забава, а последняя обитель лучше для тех, кто остерегается грехов. Неужели вы не разумеете?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-32\"\u003eСура Аль-Ан’ам, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الدُّنْيَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не является эта мирская жизнь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا لَعِبٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно только игра\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَهْوٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи забава.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَلدَّارُ الْآخِرَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоследний дом, то есть рай,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَيْرٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eлучше\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّلَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля тех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَتَّقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпроявляют такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَفَلَا تَعْقِلُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПочему вы не используете разум, не становитесь умными?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСлова: اَفَلَا تَعْقِلُوْنَ - «почему вы не используете разум» указывает на то, что если человек понял, что сказано в этом аяте, то этот человек действительно умный.\u003c/p\u003e\n\u003cp\u003eСлова: «мирская жизнь является игрой» не говорит о том, что не надо её считать жизнью и что не надо на нее обращать внимание. Мирскую жизнь назвали игрой, потому что по сравнению с ахира она очень короткая. Как например, человек играет в мяч, совсем маленький промежуток. И указывает на то, что это не настоящая жизнь, а очень короткая жизнь, как игра. Поэтому, самым умным человеком является тот, кто спасает себя, своих детей, свое потомство и делает их будущее лучшим. То будущее, которое никогда не заканчивается.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\u003c/p\u003e\n\u003ch6 id=\"التحريم-6\"\u003eالتحريم: 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Спасайте себя и свои семьи от огня, топливом для которого будут люди и камни.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тахрим-аят-6\"\u003eСура Ат-Тахрим, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, которые приобрели иман!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСпасайте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنفُسَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсебя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَهْلِيكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи свои семьи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَارًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот огня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقُودُهَا النَّاسُ وَالْحِجَارَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтопливом для которого являются люди и камни.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزوجل приказывает спасать себя, своих детей, свои семьи.\u003c/p\u003e\n\u003cp\u003eНекоторые люди считают себя мусульманами, усердствуют для своих детей, чтобы их жизнь была хорошей, чтобы они наслаждались, чтобы у них были разные удобства, хороший дом, сады, фонтаны, бассейн и так далее. Но они не усердствуют для ахирата, не усердствуют для того, чтобы их дети спаслись от ада, от тех мучении, бед и проблем, которые будут после смерти. И это является доводом на то, что эти люди не верят должным образом в ахира, в жизнь после смерти. Мирская жизнь временна, она очень быстро проходит, и эти удобства и наслаждения здесь ничего не стоят. В этом мире горе - не настоящее горе, и радость - не настоящая радость. Настоящее горе - это когда Аллах عزوجل вас или ваших детей, ваше потомство оставит в вечном наказании с теми, кто пребывает в мучениях и в беде, когда Аллах عزوجل не обратит внимания на вас, и вы будете страдать, как остальные люди страдают.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/33.mp3",
    "video": "https://youtube.com/watch?v=1J84nsbAscE",
    "tags": [
        "#успешный",
        "#умный",
        "#человек"
    ]
}
