{
    "id": "e693dd28-1849-4b2f-a8db-3c92af26947f",
    "index": 90035,
    "dir_index": 35,
    "date": "2025-01-20",
    "title": "Му'джазат الْمُعْجَزَاتُ",
    "text": "/text/islam_kamil/part_1/35.md",
    "body": "\u003cp\u003e\u003cstrong\u003eМу'джазат الْمُعْجَزَاتُ - чудеса.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Му'джазат» الْمُعْجَزَاتُ - это множественное число, «му'джаза» مُعْجَزَۃ -\nэто единственное.\u003c/p\u003e\n\u003cp\u003eЭтого слова нет в Куръане и хадисах. Основное слово это آیَات аят.\nآیَات - это единственное число, а множественное آیَة.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАят آیَات - это те знамения, доводы, которые Аллах показывает\nчерез своих пророков.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЦель этих чудес доказать, что если бы человек, который показывает\nзнамения не был пророком, то он не смог бы показать эти знамения.\nЧеловек, не являющийся пророком, не сможет показать такое.\u003c/p\u003e\n\u003cp\u003eالْمُعْجَزَاتُ чудеса - это деяния Аллаха عزوجل, их совершает Аллах عزوجل\nчерез своего пророка. Например пророкﷺ заранее сказал, что будет\nтакое-то событие в будущем и это произошло. Это Аллах عزوجلотправлял\nОткровение пророку Мухаммаду ﷺ, что будет так-то. Были некоторые\nмоменты, которые Аллах عزوجل внушал через Откровение пророку Мухаммаду ﷺ\nи это происходило. Это является доводом на то, что Мухаммад ﷺ получал\nОткровение от Аллаха عزوجل. Тот, кто получает Откровение является\nпророком.\u003c/p\u003e\n\u003cp\u003eОднажды пророк ﷺ был за пределами города Мадины и сказал, что сегодня\nиз-за сильного ветра, который отправит Аллах عزوجل будет уничтожен один\nглавный лицемер. И когда люди прибыли в Мадину, то узнали, что на самом\nделе умер главный лицемер из-за этого ветра. Это является доводом на то,\nчто пророк Мухаммад ﷺ получал Откровение от Аллаха عزوجل\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ قَتَادَةَ، أَنَّ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ حَدَّثَهُمْ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ صَعِدَ أُحُدًا وَأَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ فَرَجَفَ بِهِمْ، فَقَالَ: اثْبُتْ أُحُدُ فَإِنَّمَا عَلَيْكَ\nنَبِيٌّ وَصِدِّيقٌ وَشَهِيدَانِ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري3675\"\u003eصحیح البخاري:3675\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт Катады, от Анаса ибн Малика رَضِيَ اللَّهُ عَنْهُ передается, что как-то\nпророк ﷺ поднялся на гору Ухуд вместе с Абу Бакром, Умаром и Усманом.\nОна затряслась под ними. Пророк ﷺ сказал:\u003cbr /\u003e\n«Успокойся Ухуд, поистине на тебе пророк, Сыддик и два шахида»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3675\"\u003eСахих Аль-Бухари 3675\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَعِدَ أُحُدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпророк ﷺ поднялся на гору Ухуд,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс Абу Бакром, Умаром и Усманом,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَرَجَفَ بِهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи затряслась гора под ними.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПророк ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاثْبُتْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУспокойся\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُحُدُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУхуд,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّمَا عَلَيْكَ نَبِيٌّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине на тебе пророк,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَصِدِّيقٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Сыддик,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَشَهِيدَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи два шахида”.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом хадисе ясно сказано, что Умар и Усман رضي الله عنها будут\nшахидами, что будут убиты. Так и произошло и оба стали шахидами.\u003c/p\u003e\n\u003cp\u003eТаких примеров очень много. Много раз было, что когда заканчивалась у\nних вода, Аллах عزوجل давал им воду через своего пророка.\u003c/p\u003e\n\u003cp\u003eЭта вода выходила между пальцев пророка ﷺ. Также Аллах عزوجل положил\nбаракат в еду и малое количество еды хватало на множество людей. Бывало\nтакое, что неодушевленные предметы разговаривали, также посланник Аллаха\nчитал дуа и сразу больной выздоравливал.\u003c/p\u003e\n\u003cp\u003eКогда посланник Аллаха выступал перед своими сподвижниками, то стоял\nрядом с одним столбом. И после того, как посланник Аллаха поменял место,\nто этот пень заплакал и плакал до тех пор, пока посланник Аллаха ﷺ его\nне успокоил. Сподвижники رضي الله عنهم увидели Джибриля عليه السلام,\nкоторый приходил обучать их دين дину. Джибриль عليه السلام задавал\nвопросы пророку ﷺ насчет Ислама, имана, ихсана. Также животные\nразговаривали и это видели сподвижники رضي اللّٰه عنهم. И таких الْمُعْجَزَاتُ\nчудес очень много, которые указывают на то, что Ислам истинная религия,\nМухаммад ﷺ не создал сам Ислам. Тем людям, которые говорят, что Мухаммад\nсам создал Ислам нужно знать, что о том, что говорит Ислам, говорили\nдругие пророки до Мухаммада ﷺ. Поэтому, каждый человек должен уверовать\nв то, что есть Аллах عزوجل, что Он является Роббуль ‘аламин, Господь\nмиров. Ислам - это دين дин Аллаха عزوجل и то, что говорит Откровение\nявляется истиной и нет в этом никакого сомнения. В Судный день Аллах\nоживит всех людей. Часть людей отправит в рай, в такое место, лучше\nкоторого нет, где люди будут в гостях у Аллаха عزوجل. Они увидят Аллаха\nи будут с Ним разговаривать. А часть людей Аллах عزوجل отправит в ад,\nтакое место, где огонь и это настоящее горе.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/35.mp3"
}
