{
    "id": "ab53e144-e16a-44fe-a72c-aa28b4c8d728",
    "index": 100038,
    "dir_index": 36,
    "date": "2024-02-02",
    "title": "Что означает права махлюка (создания)?",
    "body": "\u003cp\u003eИслам говорит о правах и объясняет два вида прав:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. حَقُّ اللّٰهِ Права Аллаха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПрава Аллаха на людей, это чтобы люди поклонялись Одному Аллаху.\nЧтобы люди сторонились того, что Аллах сделал харамом и выполняли то,\nчто Аллах сделал ваджибом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. حُقُوقُ العِبَادِ Права людей,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПрава махлюка, которые тоже являются фардом, обязательными. Если\nчеловек не выполняет права созданий, то он не является правильным\nмусульманином и является залимом, потому что невыполнение прав - это\nзульм. Например: человек, который совершает салят, читает Куръан,\nсчитает себя верующим, но при этом не обращает внимания на своих детей.\nЕсли человек не выполняет права членов семьи, то он делает зульм над\nдетьми и членами своей семьи. Когда человек тратит деньги из общего\nимущества, или присваивает какую-то вещь и считает ее своей, или же\nобманывает других, например при продаже смешивает молоко с водой,\nфальшивую вещь выдает за настоящую, делает коррупцию, то такой человек\nявляется не хорошим мусульманином, потому что он нарушает права\nчеловека. Ислам - это не только совершение салята (намаза), чтение\nКуръана, а важнейшей частью Ислама является хукук, права. Необходимо,\nчтобы человек выполнял права людей, права родителей, родственников,\nправа соседей, людей в общем, права животных. Как салят является фардом,\nтакже и выполнение прав является фардом. Человек, который совершает\nсалят и при этом нарушает права людей, совершает грех и попадет в ад.\nЧеловек, который причиняет вред своим языком и руками, делает зульм и\nпопадет в ад. Люди, которые делают коррупцию, воруют, нарушают права\nдругих людей являются залимами, притеснителями, их грех очень тяжелый и\nэто не прощается просто покаянием. Даже в том случае, когда человек\nстановится шахидом и умрет на пути Аллаха, то все равно, пока человек не\nпростит нарушение своих прав, Аллах не простит его. Если человек взял\nчье-то имущество, то ему не простится, даже если после этого он будет\nпоклоняться сотни лет, до тех пор, пока он не вернет эти права\nчеловека.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что шахиду все прощается, кроме долга. Долг - это\nтакая вещь, которую человек дает по своей воле. Человек просит\nразрешение и берет в долг у другого. И в случае, если человек не отдаст\nдолг, то не прощается, потому что это является правом другого человека.\nТем более грешники те люди, которые воруют, убивают, нападают на чью-то\nчесть, сочиняют клевету, издеваются над людьми, зульм делают,\nпритесняют, вред причиняют, обманывают, забирают их права – все это\nочень большие грехи. Поэтому надо быть предельно осторожным, чтобы не\nнарушить чьи-то права.\u003c/p\u003e\n\u003cp\u003eАллах любит человека, который выполняет права людей, и выполнение\nправ людей является способом дружбы с Аллахом عزوجل. А не выполнять\nправа людей является способом получения наказания.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ\nيَقُولُ يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ، مَرِضْتُ فَلَمْ تَعُدْنِي، قَالَ يَا رَبِّ: كَيْفَ أَعُودُكَ وَأَنْتَ\nرَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟ أَمَا عَلِمْتَ أَنَّكَ لَوْ\nعُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ؟ يَا ابْنَ آدَمَ، اسْتَطْعَمْتُكَ فَلَمْ تُطْعِمْنِي قَالَ يَا رَبِّ: وَكَيْفَ أُطْعِمُكَ\nوَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِي فُلَانٌ؟ فَلَمْ تُطْعِمْهُ، أَمَا\nعَلِمْتَ أَنَّكَ لَوْ أَطْعَمْتَهُ لَوَجَدْتَ ذَلِكَ عِنْدِي؟ يَا ابْنَ آدَمَ، اسْتَسْقَيْتُكَ فَلَمْ تَسْقِنِي، قَالَ\nيَا رَبِّ: كَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: اسْتَسْقَاكَ عَبْدِي فُلَانٌ، فَلَمْ تَسْقِهِ، أَمَا\nإِنَّكَ لَوْ سَقَيْتَهُ وَجَدْتَ ذَلِكَ عِنْدِي؟\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2569\"\u003eصحیح مسلم: 2569\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт Абу Хурайры, который рассказал, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n«Поистине, Всесильный и Великий Аллах в Судный день скажет:\u003cbr /\u003e\n\u003cstrong\u003e«О, сын Адама! (О, человек!) Я заболел, а ты не навестил Меня…».\nЧеловек скажет: «О мой Господь! Как я мог навестить Тебя, ведь Ты\nГосподь миров?!» Аллах скажет: «Знаешь ли ты, что, когда мой раб,\nтакой-то, заболел, то ты не навестил его, а если бы навестил, то\nобязательно обнаружил бы Меня рядом с ним?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eО, сын Адама! (О, человек!) Я просил тебя накормить Меня, а\nты Меня не накормил…». Человек скажет: «Господи, как мог я накормить\nТебя, ведь Ты Господь миров!» Аллах скажет: «А помнишь, как такой-то Мой\nраб просил у тебя еды, а ты не накормил его? Знай же, что если бы ты\nнакормил его, то нашёл бы это у Меня!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eО, сын Адама! (О, человек!) Я просил тебя дать Мне напиться,\nа ты не напоил Меня…». Человек скажет: «Господь! Как я могу напоить\nТебя, ведь Ты Господь миров!» Аллах скажет: «У тебя просил дать ему\nнапиться такой-то Мой человек, а ты не дал ему! А если бы ты дал ему\nнапиться, то нашёл бы это у Меня!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2569\"\u003eСахих Муслим 2569\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАбу Хурайра - это ученик пророка ﷺ, его сподвижник. Сподвижник - это\nчеловек, который увидел пророка ﷺ, мусульманин и умер мусульманином. Абу\nХурайра взял знание у пророка ﷺ передает от посланника Аллаха ﷺ этот\nхадис. Сподвижники передают от пророка, и каждый хадис они должны\nпередавать от пророка, потому что они были учениками пророка ﷺ.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине Аллах عَزَّ وَجَلَّ скажет в Судный\nдень:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا ابْنَ آدَمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО сын Адама!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَرِضْتُ فَلَمْ تَعُدْنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ заболел, а ты Меня не навестил.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак я мог навестить Тебя, ведь Ты Господь\nмиров?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах скажет:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве ты не знал, что такой-то человек\nзаболел и ты его не навестил?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЗнаешь ли ты, что если бы ты его навестил,\nто нашел бы Меня там?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть любовь Аллаха, дружбу.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاسْتَطْعَمْتُكَ فَلَمْ تُطْعِمْنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ у тебя попросил еды, а ты не дал Мне\nеды.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ يَا رَبِّ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧеловек скажет: «О мой Господь!»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَيْفَ أُطْعِمُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак я мог накормить Тебя, ведь Ты Господь\nмиров?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах скажет:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِي فُلَانٌ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве ты не знал, что такой-то человек\nпопросил еды у тебя?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمْ تُطْعِمْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа ты его не накормил?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَا عَلِمْتَ أَنَّكَ لَوْ أَطْعَمْتَهُ لَوَجَدْتَ ذَلِكَ\nعِنْدِي؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЗнаешь ли ты, что если бы ты накормил его,\nто нашел бы это у Меня.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا ابْنَ آدَمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО сын Адама!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاسْتَسْقَيْتُكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ просил у тебя воды,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمْ تَسْقِنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eты Меня не напоил.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак я мог напоить Тебя, ведь Ты Господь\nмиров?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах скажет:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاسْتَسْقَاكَ عَبْدِي فُلَانٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТебя просил напоить такой-то Мой\nчеловек,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمْ تَسْقِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eты его не напоил,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمَا إِنَّكَ لَوْ سَقَيْتَهُ وَجَدْتَ ذَلِكَ عِنْدِي؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ поистине, если бы ты его напоил, то\nнашел бы это у Меня.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИслам мотивирует человека помогать другим людям, но человек, который\nне принимает дин, не принимает Ислам, лишён этого. Когда у человека\nтакой иман, убеждение, что за каждое благое дело он получит довольство\nАллаха, то разве он равен другим людям? И разве он не будет стремиться\nсовершать много ихсана, благих дел?\u003c/p\u003e\n\u003cp\u003eИ это есть польза Ислама.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/36.mp3",
    "video": "https://youtube.com/watch?v=8F3JxRoKru0",
    "tags": [
        "#махлук",
        "#творения",
        "#создания",
        "#права"
    ]
}
