{
    "id": "72847c18-051e-495e-b853-72373f09eb42",
    "index": 90044,
    "dir_index": 44,
    "date": "2025-01-29",
    "title": "Джамаат جَمَاعَةٌ",
    "text": "/text/islam_kamil/part_1/44.md",
    "body": "\u003cp\u003e\u003cstrong\u003eДжамаат جَمَاعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак в Исламе является обязательным иман, салят, такъуа, права\nи так далее, точно также обязанностью каждого мусульманина является\nнаходиться всем вместе в одном джамаате, джамаате пророков عليهم السلام\nи джамаате сподвижников رضي اللّٰه عنهم. Этот джамаат один единственный и\nон будет до Судного дня. Каждый человек должен быть в этом\nджамаате.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОдним из прав Ислама является действие по Исламу и один из действий -\nэто находиться в одном джамаате, в котором должен быть один амир и одна\nаш-шура. Это является приказом Ислама.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱعْتَصِمُواْ بِحَبْلِ ٱللَّهِ جَمِيعًۭ وَلَا تَفَرَّقُواْ‌ۚ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-103\"\u003eآل عمران, 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-103\"\u003eСура Али Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱعْتَصِمُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ ٱللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза вервь Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе вместе,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَفَرَّقُواْ‌ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не разделяйтесь.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОчень важно находиться в одном джамаате, потому что человек не может\nполучить цели Ислама без джамаата и без джамаата Ислам будет ограничен\nтолько некоторыми вещами.\u003c/p\u003e\n\u003cp\u003eПоэтому, Ислам говорит, что жить с джамаатом фард, обязательно.\u003c/p\u003e\n\u003cp\u003eНужно знать, что самим создавать джамаат - это بِدْعَةٌ нововведение.\nЛюбой джамаат, который был создан после смерти пророка ﷺ является ложным\nи неправильным, потому что джамаат только один, а это джамаат пророка со\nвремен Ибрахима ﷺ. Пока все мусульмане не будут находиться в одном\nджамаате, невозможно остановить зульм и фасад, несправедливость и\nнечестие и невозможно устанавливать حُقُوقٌ права.\u003c/p\u003e\n\u003cp\u003eОчень важно знать, что тот джамаат, относительно которого есть приказ\nИслама - это не тот джамаат, который люди создали и который каждый\nсчитает истинным и думает, что его джамаат является джамаатом пророка ﷺ.\nНа самом деле истинный джамаат - это только тот джамаат, который был\nсоздан пророком Мухаммадом ﷺ, который был создан Ибрахимом عليه السلام.\nИ это тот джамаат, который будет до Судного дня. Когда ‘Иса ﷺ придет, то\nон тоже будет в этом джамаате. Поэтому, каждый джамаат, который люди\nсами создали является батыль, ложным.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/44.mp3",
    "video": "https://youtube.com/watch?v=DHsoH5lly3s"
}
