{
    "id": "967b8cf0-2a09-4b04-b4bd-71f74d2d5dea",
    "index": 100047,
    "dir_index": 45,
    "date": "2024-02-07",
    "title": "Какова причина установления наказания за прелюбодеяние?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا\u003c/p\u003e\n\u003ch6 id=\"الإسراء-32\"\u003eالإسراء: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не приближайтесь к прелюбодеянию, это является мерзостью и скверным путем!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-32\"\u003eСура Аль-Исра, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَقْرَبُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не приближайтесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالزِّنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк прелюбодеянию,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُ كَانَ فَاحِشَةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто является фахиша, мерзостью,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسَاءَ سَبِيلًاً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи плохим путем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИслам установил такой закон, что если человек, будь он мужчина или женщина, делает прелюбодеяние, то его нужно наказать ста ударами. Некоторые люди возражают этому и говорят, что Ислам же говорит о правах людей и настолько серьезно, что если кто-то нарушает права человека, то его нужно наказать, и нет наказания за права Аллаха. Почему тогда есть наказание за прелюбодеяние, если мужчина и женщина делают его по своей воле? И таким образом они возражают, что такого рода наказание является нарушением прав людей, разве это не из прав человека, чтобы он по своей воле делал, что хочет.\u003c/p\u003e\n\u003cp\u003eОтвет на это возражение человек поймет, когда он обратит внимание на следующие вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Для немусульман нет этого حَدٌّ хадд, этого наказания.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам не говорит, что если немусульмане делают прелюбодеяние, то их нужно наказывать. Посланник Аллаха ﷺ приказал наказать мужчину и женщину из числа иудеев, и это было согласно Таурата. Иудеи сами приходили к пророку ﷺ и он судил их по Таурату, приказав наказать их за прелюбодеяние. Кроме этого случая, немусульмане не получали наказание за это.\u003c/p\u003e\n\u003cp\u003eПотому что Ислам установил хадд, наказание для того, чтобы человек очистился, а для этого условием является Ислам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ислам не говорит, что если мужчина или женщина сделают прелюбодеяние тайно, то их нужно наказывать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам говорит, что наказание будет тогда, когда минимум четыре человека очень хорошо увидят это. То есть, условием являются четыре свидетеля. Или тот, кто совершил прелюбодеяние сделает إِعْتَرَفَ, признается и скажет, чтобы его очистили.\u003c/p\u003e\n\u003cp\u003eЧетыре свидетеля указывает на то, что Ислам наказывает не только за прелюбодеяние, но также смотрит на то, где он совершает прелюбодеяние.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нужно знать, что прелюбодеяние совершается по обоюдному согласию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо несмотря на это, истина в том, и это доказано из науки, что бывает так, что когда женщина согласна, часто согласие женщины бывает ее несогласием по причине того, что она является слабым созданием. Больший зульм над женщинами делает то общество, в котором люди думают, что они свободны. Часто бывает так, что присутствует согласие женщины, но женщина не рада этому и не согласна с этим. Бывают некоторые материальные факторы, которые заставляют женщину, или угрожают ей, обещают ей, и через эти факторы получают согласие женщины, которое в действительности является несогласием. Но этого не понимает и женщина и притесняющий.\u003c/p\u003e\n\u003cp\u003eИслам делает очень большой акцент на права женщины, защищает её и для её защиты есть единственный путь - не вступать в половую связь с женщиной без никяха.\u003c/p\u003e\n\u003cp\u003eСоздатель женщины говорит, что если вы хотите делать роман с женщиной, то делайте никях. Это великое благо Создателя над женщиной и милость. Но к сожалению, некоторые женщины не понимают этой истины.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Бывает так, что из-за прелюбодеяния у людей разрушается жизнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли изучить все преступления и криминалы, то очень большим фактором этого являются прелюбодеяния. По причине прелюбодеяния люди совершают другие преступления, убивают и так далее. Например, мужчина и женщина делают прелюбодеяние, любят друг друга и когда кто-то это выявляет, то его убивают. Бывает так, что если есть препятствия, то убивают чью-то жену или мужа. И таким образом происходит много преступлении.\u003c/p\u003e\n\u003cp\u003eТакже бывает, что мужчина обещает жениться на девушке, и после того, как совершит прелюбодеяние, бросает её. Она получает психологический шок, травму и таким образом портится её жизнь. Часто бывает, что причиной развода является прелюбодеяние.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Бывает так, что прелюбодеяние было совершено с согласия обеих сторон.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосле совершения прелюбодеяния боятся, что люди узнают и по этой причине случается шантаж, который в свою очередь становится причиной сотни преступлений.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. На этой планете по причине прелюбодеяний каждый год убивают много миллионов детей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПомимо этого есть много доводов и причин на то, что прелюбодеяние является нарушением прав людей. Поэтому, это грех, харам и вместе с этим за это есть наказание.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/45.mp3",
    "video": "https://youtube.com/watch?v=q1lZcnp-bhM",
    "tags": [
        "#прелюбодеяние",
        "#зина",
        "#наказание"
    ]
}
