{
    "id": "36e3a2c6-7330-4a02-a97c-b610c3828a17",
    "index": 90046,
    "dir_index": 46,
    "date": "2025-01-29",
    "title": "Ахляк أَخْلاَقٌ",
    "text": "/text/islam_kamil/part_1/46.md",
    "body": "\u003cp\u003e\u003cstrong\u003eАхляк أَخْلاَقٌ - нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что пророк ﷺ говорил:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ مِنْ خِيَارِكُمْ أَحْسَنَكُمْ أَخْلَاقًا\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-3559-صحيح-مسلم-2321\"\u003eصحيح البخاري 3559، صحيح مسلم\n2321\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЛучший среди вас тот, у кого лучший нрав.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3559-сахих-муслим-2321\"\u003eСахих Аль-Бухари 3559,\nСахих Муслим 2321\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eПеред Аллахом лучшим является тот, у кого лучший нрав. Это\nуказывает на то, что ахляк - это то, чем человек может приблизиться к\nАллаху عز وجل, получить довольство Аллаха عزوجل, Его\nдружбу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالأَخْلاَقٌ аль-ахляк - это множественное число, единственное это\nالخُلْقٌ.\u003c/p\u003e\n\u003cp\u003eМежду الخَلْقٌ и الخُلْقٌ есть языковая разница. الخَلْقٌ - это строение,\nструктура человека, а الخُلْقٌ - это поведение и характер человека. Хороший\nнрав называется الأَخْلاَق الحَسَنَةٌ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение хорошего нрава: это такое поведение человека по\nотношению к другим, которое он хочет иметь по отношению к\nсебе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВыполнять права окружающих людей, делать им благо, прощать их,\nпроявлять терпение и благодарность, помогать друг другу, уважать, быть\nверным, правдивым, проявлять толерантность и так далее. الخُلْقٌ - это\nимеется в виду характер и поведение человека и указывает на личность\nчеловека.\u003c/p\u003e\n\u003cp\u003eХороший нрав - это познать права Аллаха и права людей и выполнять эти\nправа. Уважать старших является их правом. У человека, который уважает\nстарших и милостивый к младшим хороший нрав. Когда в автобусе молодой\nчеловек уступает место пожилым, то это говорит о том, что он имеет\nхороший нрав. И напротив, нарушать права, делать зульм является наличием\nплохого нрава. И в общем, хороший нрав охватывает много вещей. Те люди,\nкоторые делают несправедливость, зульм, фасад имеют плохой нрав,\nнесмотря на их мягкую речь и так далее.\u003c/p\u003e\n\u003cp\u003eА ихсан, делать благо по отношению к другим - это наличие хорошего\nнрава.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/46.mp3",
    "video": "https://youtube.com/watch?v=DHsoH5lly3s"
}
