{
    "id": "434b4222-6e68-4d93-b1c4-02b6fe802c4f",
    "index": 90053,
    "dir_index": 53,
    "date": "2025-01-30",
    "title": "Вера в Аль-Джанна, Рай الإْيمان باِلْجَنة",
    "text": "/text/islam_kamil/part_1/53.md",
    "body": "\u003cp\u003e\u003cstrong\u003eАль-Джанна الْجَنة, Рай\u003c/strong\u003e - это такое прекрасное место,\nчто человеческий мозг не может полностью понять и осознать это. Та\nкрасота и блага, которые есть в раю находятся за пределами человеческого\nразума и человеческий разум может только мечтать о красоте и\nблагоуханиях рая. Человек в раю может делать что хочет, что он любит,\nбудет кушать то, что пожелает, он там не устанет, не будет там вреда,\nбеды, горя, печали, и жизнь там полна радостей и счастья. После того,\nкак человек войдет в рай, не будет никакой беды, никакой печали и\nпроблемы. Там будет только радость и успокоение. В раю не будет каких-то\nконфликтов, ругани. И одна из особенностей рая то, что там люди не будут\nболеть, не будут стареть, не будут умирать. Рай - место, которое никогда\nне заканчивается. И самое главное, что там обитатели рая увидят Аллаха.\nВ этом мире, в глазах человека нет такой силы, чтобы увидеть Аллаха\nعزوجل. Но в раю обитатели рая смогут без каких-то проблем увидеть своего\nСоздателя. И нет для человека радости больше этого и не может для\nчеловека быть больше этой мотивации. Потому что увидеть Аллаха عزوجل -\nсамое большое счастье.\u003c/p\u003e\n\u003cp\u003eАллаха, Роббуль ‘аламина, Того, Кому мы поклоняемся, Которого мы\nпросим о помощи и очень сильно любим, боимся и уповаем на Него, надеемся\nи подчиняемся Ему, Тот Господь, ради Которого встаем утром, чтобы\nсделать Ему земной поклон вы увидите собственными глазами. И не может\nбыть больше этой радости для человека. В раю Аллах будет всегда доволен\nи никогда не будет гневаться.\u003c/p\u003e\n\u003cp\u003eВ раю люди будут в гостях у Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَـٰتِ كَانَتْ لَهُمْ جَنَّـٰتُ ٱلْفِرْدَوْسِ نُزُلاً\u003c/p\u003e\n\u003ch6 id=\"سورة-الكهف-آية-107\"\u003eسورة الكهف, آية 107\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине те, которые уверовали и совершали праведные дела – для них\nрай Фирдаус будет угощением (они будут в гостях у Аллаха).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-кахф-аят-107\"\u003eСура Аль-Кахф, аят 107\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ ٱلَّذِينَ ءَامَنُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине те, которые уверовали,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَمِلُواْ ٱلصَّـٰلِحَـٰتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи совершали праведные дела,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَتْ لَهُمْ جَنَّـٰتُ ٱلْفِرْدَوْسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eявляется для них рай Фирдаус\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنُزُلاً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eугощением (когда человек в гостях).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنُزُلٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто угощение.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что человек будет в гостях у Аллаха\nعزوجل.\u003c/p\u003e\n\u003cp\u003eБыть гостем Аллаха - это великий успех и что может быть лучше этого!\nКогда человек будет гостем Аллаха и Аллах будет доволен им, и не будет у\nнего никакой печали, горя, болезни и смерти.\u003c/p\u003e\n\u003cp\u003eВ общем, в раю будет все, что человек пожелает.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَكُمْ فِيهَا مَا تَشْتَهِىٓ أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ نُزُلاًۭ مِّنْ غَفُورٍۢ رَّحِيمٍۢ\u003c/p\u003e\n\u003ch6 id=\"سورة-فصّلت-الآية-31-32\"\u003eسورة فصّلت الآية 31-32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eДля вас в раю есть всё, что вы пожелаете, и для вас там всё, что вы\nзахотите. Угощение от Аллаха, Прощающего, обладателя вечной милости.\u003c/p\u003e\n\u003ch6 id=\"сура-ха-мим-ас-саджда-аят-31-32\"\u003eСура Ха Мим ас-Саджда, аят\n31-32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e(«Ха Мим ас-Саджда» - это второе название этой суры).\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكُمْ فِيهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи для вас в этом рае\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا تَشْتَهِىٓ أَنفُسُكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсё то, что вы желаете,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكُمْ فِيهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи для вас в нем\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا تَدَّعُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсё, что вы хотите;\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСмысл مَا تَدَّعُونَ такой: если вам что-то нужно, то только скажите, и это\nбудет.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنُزُلاًۭ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто угощение (это положение, в котором вы\nбудете в гостях)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنْ غَفُورٍۢ رَّحِيمٍۢ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот прощающего, от Аллаха, обладателя\nвечной милости.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что в раю человек получит всё, что\nпожелает: играть в какую-то игру, посидеть с друзьями, как в этом мире,\nесли ему нравится в дунья какое-то место и он это хочет в раю, то он\nполучит это место.\u003c/p\u003e\n\u003cp\u003eЭто великий успех, но он зависит от жизни человека в этой дунья.\nЧеловек в этом мире находится для испытания, для экзамена. Нужно успешно\nсдать этот экзамен, а успешно сдадут этот экзамен только те, которые\nполучили довольство Аллаха عزوجل. Существует единственный способ\nполучить довольство Аллаха, на который указал Сам Аллах عزوجل.\u003c/p\u003e\n\u003cp\u003eА это две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Правильное понимание Ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Правильное действие по Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который получил понимание Ислама и действовал по Исламу\nполучит довольство Аллаха и успех. В раю он увидит Аллаха и будет с Ним\nразговаривать. Если кто-то хочет увидеть Аллаха и разговаривать с Ним,\nему нужно совершать эти две вещи: правильно понимать Ислам и действовать\nпо нему.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/53.mp3",
    "video": "https://youtube.com/watch?v=0oCIJ9thCJk"
}
