{
    "id": "8341cd3e-5215-490a-ba21-4f5193975046",
    "index": 100056,
    "dir_index": 54,
    "date": "2024-02-13",
    "title": "Что такое عِبَادَةٌ, поклонение?",
    "body": "\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَاأَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-21\"\u003eالبقرۃ: 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Поклоняйтесь вашему Господу, Который создал вас и тех, кто\nбыл до вас, чтобы вы приобрели такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-21\"\u003eСура Аль-Бакара, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَاأَيُّهَا النَّاسُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО люди!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاعْبُدُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоклоняйтесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَبَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвоему Господу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِي خَلَقَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКоторый создал вас,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи создал тех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ قَبْلِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбыли до вас (ваших предков),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ تَتَّقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы приобрели такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение عِبَادَةٌ иба́да.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИба́да - это деяния махлюка, которые предназначены, определены\nтолько для Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек понял, что такое ‘иба́да, нужно знать, что\nдеяния человека бывают двух видов. Некоторые деяния человека не\nопределены, не специализированы. Например, нет запрета в том, когда\nребёнок говорит своей матери, что любит её, или поприветствовать кого-то\nсалямом, помогать и так далее. Но есть такие деяния, которые определены\nтолько для Аллаха. Например: саджда, земной поклон. Сын может помогать\nсвоей матери, но не может делать саджда перед ней, потому что саджда\nделается только для Аллаха. Также рукуъ, поясной поклон является خَاصٌّ\nхасс, то есть только для Аллаха. Каждое дело, которое нам объясняет\nОткровение, что это خَاصٌّ хасс, только для Аллаха, будет عِبَادَةٌ иба́да,\nпоклонением. Например, Откровение говорит, что дуа нужно просить только\nу Аллаха, поэтому дуа является хасс, только для Аллаха عزوجل. Значит,\nдуа является иба́да, поклонением. Также саджда, является видом та’зыма,\nуважения и принадлежит только Аллаху, поклон можно делать только перед\nАллахом. Значит это иба́да.\u003c/p\u003e\n\u003cp\u003eКогда человек режет животное во имя Аллаха, то это является\nмаксимальным та’зымом, уважением, а максимальное уважение является عِبَادَةٌ\nиба́да и нельзя кому-то поклоняться помимо Аллаха. Поэтому, запрещено\nрезать животное во имя кого-то, помимо Аллаха, в противном случае это\nбудет ширком.\u003c/p\u003e\n\u003cp\u003eОдним из видов максимального уважения является клятва, которое должно\nбыть во имя Аллаха, потому что максимальное уважение - это иба́да.\nПоэтому, клясться чьим-то именем помимо Аллаха является ширком.\u003c/p\u003e\n\u003cp\u003eКогда человек вешает на себя амулет, это ширк, потому что когда он\nего одевает, то делает таваккуль на этот амулет. А таваккуль нужно\nделать только на Аллаха, потому что это является иба́да, а иба́да\nпринадлежит только Аллаху и кому-то поклоняться помимо Аллаха является\nширком. Поэтому амулет является ширком. Также поклон делать перед идолом\nявляется ширком, потому что саджда, поклон принадлежат только\nАллаху.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/54.mp3",
    "video": "https://youtube.com/watch?v=lIaho7_NOlY",
    "tags": [
        "#ибада",
        "#поклонение"
    ]
}
