{
    "id": "283f6c98-1a47-4892-9377-445b2f1e176d",
    "index": 100008,
    "dir_index": 6,
    "date": "2023-11-06",
    "title": "Для чего человек пришёл на Землю?",
    "body": "\u003cp\u003eАллахعزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونٍِ\u003c/p\u003e\n\u003ch6 id=\"الذاريات-56\"\u003eالذاريات: 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЯ создал джиннов и людей только для того, чтобы они поклонялись Мне.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зарият-аят-56\"\u003eСура Аз-Зарият, аят 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ خَالِقُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах - Создатель\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلِّ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкаждой вещи\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل говорит, что целью жизни человека является поклонение Одному Аллаху. Поклонение, العبادة - это любая вещь, через которое человек получает довольство Аллаха عزوجل. Человек был создан для того, чтобы он совершал те действия, через которые он получит довольство Аллаха. Цель жизни человека - это получить довольство Аллаха, и поклонение является способом, через который он получает довольство, дружбу, близость, любовь Аллаха. Потому что пользу человеку принесет только то поклонение, та иба́да, через которую он получит довольство Аллаха. Когда человек через какие-то иба́да, поклонения не получил довольство Аллаха, оно аннулируется по причине ширка, нововведения, показухи и так далее. Если человек получил довольство Аллаха, то выполнил цель своей жизни, даже если в его жизни было мало удобств. А если человек не получил довольство Аллаха, то он не выполнил цель своей жизни, он проиграл, даже если был самым богатым человеком в мире.\u003c/p\u003e\n\u003cp\u003eЧеловек пришел на эту землю для определенной цели и эта цель только одна: получить довольство Аллаха. Кто выполнил свою цель, получил успех, а кто не получил довольство Аллаха, не выполнил свою цель и проиграл. Если человек проживет тысячу лет в удобствах, не имея никаких проблем, и при этом не получит довольство Аллаха, то после смерти навечно попадет в Ад. Это настоящий убыток и досада. Другой человек прожив в бедах, без глаз, ног, но получил довольство Аллаха, после смерти навечно попадает в Рай, где у него будут и глаза и ноги, и где увидит Аллаха عزوجل. Этот человек получил успех, какая бы тяжелая жизнь не была у него в этом мире.\u003c/p\u003e\n\u003cp\u003eНужно знать, что довольство, дружбу, любовь, близость к Аллаху можно получить только через один путь - этоИслам.\u003c/p\u003e\n\u003cp\u003eВопрос такой: как мы должны поступать в отношении Ислама, для того, чтобы получить довольство Аллаха?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Изучать Ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Действовать по Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Делать таблиг, то есть донести Ислам до других, распространять его.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Джихад, усердствовать для укрепления Ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля того, чтобы действовать по Исламу, распространять Ислам, укрепить его, нужна قُوَّةٌ сила, нужен асбаб, причины: мирские знания, наука, имущество. Без всего этого невозможно что-то делать. Обязанностью мусульман является также получать мирские знания: различные языки, изучение науки, политики, бизнеса, СМИ, медиа, чтобы человек знал каждый аспект и отдел жизни, а без мирских знаний это невозможно. Поэтому, развивать себя для Ислама в получении мирских знаний тоже является عِبَادَةٌ иба́да, поклонением, посредством которого человек получит довольство, близость и дружбу Аллаха.\u003c/p\u003e\n\u003cp\u003eПоэтому, обязанностью мусульман является изучение науки, бизнеса, правильное получение образования, и мусульмане должны получать знания и развиваться больше, чем немусульмане.\u003c/p\u003e\n\u003cp\u003eПотому что немусульманин получает мирские знания и зарабатывает для дунья, для своей мирской жизни, а мусульманин для того, чтобы получить довольство Аллаха.\u003c/p\u003e\n\u003cp\u003eНужно знать, что Куръан объясняет, что если человек, не получит довольство Аллаха в этой жизни, то автоматически получит недовольство Аллаха. Если у человека нет сертификата довольства Аллаха, то он будет в Аду. Это неправильно, говорить, что нет проблем в том, что человек не получил довольство Аллаха, так как не получил и недовольство Аллаха. У человека в жизни есть определенная ответственность и человеку нужно обязательно познать Аллаха и получить Его довольство. Условием для этого является то, чтобы человек правильно понял Ислам и действовал по Исламу.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/6.mp3",
    "video": "https://youtube.com/watch?v=5aGPCzEDRTQ",
    "tags": [
        "#ибада",
        "#поклонение",
        "#человек",
        "#мусульмане"
    ]
}
