{
    "id": "4cafba3b-39b9-42e5-aed7-6f505c4aa85a",
    "index": 100065,
    "dir_index": 63,
    "date": "2024-02-20",
    "title": "Какие десять вещей являются ширком?",
    "body": "\u003cp\u003eШирк бывает четырех видов и один из них - это ширк в поклонении, а\nпоклонение состоит из семи вещей. Итого получается десять вещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. ِШирк в личности Аллаха - رْك في الذات.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек говорит, что у Аллаха есть сын, то это ширк в личности\nАллаха. Такое же убеждение есть у суфистов وَحْدَة الوُجُود‎ и وَحْدَة الشُهُود‎\n(вахдат аль-вуджуд и вахдат аль- шухуд). Эти люди думают, что личность\nАллаха везде, материи смешаны с личностью Аллаха, и личность Аллаха\nсмешана с махлюком, с созданиями. Это ширк в личности Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eНекоторые люди придают Аллаху сотоварищей в Его личности, они думают,\nчто Аллах не существует, и все, что делается, это делает природа.\u003c/p\u003e\n\u003cp\u003eЭто является ширком в личности Аллаха. Они отрицают личность Аллаха\nиз-за природы. Раньше люди часто делали этот вид ширка, думая, что\nсолнце и другие вещи являются создателем и также сегодня некоторые люди\nговорят, что всё делает природа и этим совершают ширк. В общем, отрицать\nличность Аллаха и говорить, что все это делает природа является очень\nбольшим ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ширк в сыфатах, качествах Аллаха - شِرْك في\nالصِفَات.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДавать какое-то качество Аллаха созданию, а качество махлюка Аллаху\nявляется ширком. Если человек говорит, что пророк или аулия все знают,\nто это будет ширком в качествах Аллаха. Когда человек говорит, что\nуалии, наби или имам не ошибаются, то он делает شريك (шариик,\nсоучастника) с Аллахом этого человека и делает ширк в качествах Аллаха,\nпотому что только Аллах عزوجل пречист от ошибок.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ширк в деяниях Аллаха - شِرْك في الأفعال.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСоздать دين дин является فِعْلٌ, делом Аллаха عزوجل. Говорить, что\nчеловек тоже может создать دين дин является ширком. Поэтому, если люди\nдумают, что мысли, речь или аналогия человека может быть دين дином, то\nэто является ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ширк в любви.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек любит имущество или какого-то человека наравне или\nбольше, чем Аллаха, то это является ширком. Поэтому, есть много людей,\nкоторые сделали своим маъбудом, своим объектом поклонения имущество,\nдинары, дирхамы, страну, нацию и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ширк в страхе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда люди боятся джиннов или أَرْوَاحٌ (аруах), то это будет ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ширк в та’зыме, уважении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек делает поклон, саджда или рукуъ, опускает голову перед\nидолом, человеком, солнцем и так далее, то это будет ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Ширк в تَوَكُّلٌ таваккуль.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОдин из переводов слова таваккуль - это упование, который не совсем\nпереводится, как упование. Когда человек надевает амулет, то он делает\nширк в уповании. Бывает, что люди настолько верят и уповают на себя, что\nделают себя شريك (шариик) с Аллахом. Также есть люди, которые сильно\nверят и уповают на имущество и делают имущество شريك (шариик) с\nАллахом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Ширк в дуа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек просит дуа, помощь у уалии или пророка, то это является\nширк в дуа. То есть, отдает какую-то долю из тех вещей, которые являются\nтолько для Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Ширк в надежде.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек думает, что в Судный день Иса ﷺ или другие аулия и\nпророки спасут его, то он делает ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Ширк в طَاعَةٌ подчинении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَ وَمَآ\nاُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"التوبة-31\"\u003eالتوبة: 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни взяли своих ученых и монахов объектами поклонения, помимо Аллаха,\nа также Ису, сына Марьям. А ведь им было приказано поклоняться одному\nиляху, объекту поклонения. Нет иляха, помимо Него. Пречист Он от тех,\nкого они придают Ему в сотоварищи!\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-31\"\u003eСура Ат-Тауба, аят 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِتَّخَذُوٓا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни взяли\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَحْبَارَهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвоих ученых\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَرُهْبَانَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи своих монахов\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eобъектами поклонения помимо Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمَسِيْحَ ابْنَ مَرْيَـمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи также Ису сына Марьям.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА им всего лишь было приказано, чтобы они\nпоклонялись иляху, маъбуду одному единственному.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّا اِلٰـهَ اِلَّا هُوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет иляха, нет маъбуда, объекта\nпоклонения, кроме Него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسُبْحَانَهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПречист Он\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَمَّا يُشْرِكُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот тех, кого они придают Ему в\nсотоварищи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eاَحْبَارَهُـمْ أو عُلَمَاء هُـمْ - своих ученых اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ - объектами\nпоклонения, помимо Аллаха.\u003c/p\u003e\n\u003cp\u003eأَرْبَابٌ - это множественное число, رَبٌّ -единственное.\u003c/p\u003e\n\u003cp\u003eОдин из смыслов слова \u003cstrong\u003eرَبٌّ - это маъбуд, объект\nпоклонения\u003c/strong\u003e. Этот перевод здесь правильный, и доводом на это\nявляется то, что говорится дальше в этом аяте:\u003c/p\u003e\n\u003cp\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا\nيُشْرِكُـوْنَ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМаъбуд - это тот, кому поклоняются.\u003c/strong\u003e То есть, они\nсделали своих ученых и монахов маъбудами, объектами поклонения, им\nпоклоняются и делают ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает вопрос: как можно поклоняться алиму,\nученому?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто когда человек думает, что слова какого-то имама, ученого являются\nدين дином или доводом, или когда иджма, аналогия и кияс такого-то\nчеловека является دين дин. Или же когда говорят, что دين дин состоит из\nчетырех вещей: Куръана, хадиса, иджтихад и иджма. Это является ширком в\nподчинении Аллаху. Человек говорит, что такая-то вещь является харамом,\nпотому что такой-то ученый сказал. Это ширк, потому делать какую-то вещь\nхарамом является دين дин, и считать чьи-то слова дином является полным\nподчинением, которое является ‘иба́да. Мы подчиняемся Аллаху полным\nподчинением и считаем Его маъбудом. После этого, мы подчиняемся\nпосланнику и только в Откровении, считая его посланником. После\nпосланника, мы подчиняемся амиру в общих вопросах джамаата. После него,\nмы подчиняемся другим в других вопросах. Но подчиняться кому-то таким\nобразом, чтобы делать его слова дином, является طَاعَةٌ подчинение, которое\nявляется ширком.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/63.mp3",
    "video": "https://youtube.com/watch?v=HdHp-lyjeBY",
    "tags": [
        "#ширк",
        "#10вещей"
    ]
}
