{
    "id": "fb338fa8-19d3-4b43-86c1-04652aa2c8d1",
    "index": 90063,
    "dir_index": 63,
    "date": "2025-02-02",
    "title": "Арканы (столпы) Ислама أَرْكَانَ الْإِسْلَامِ",
    "text": "/text/islam_kamil/part_1/63.md",
    "body": "\u003cp\u003e\u003cstrong\u003eАрканы (столпы) Ислама أَرْكَانَ الْإِسْلَامِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ Исламе есть пять арканов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аш-шахада الشَهَادَةٌ - свидетельство.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالشَهَادَةٌ шахада: لآ إلَه إلا الله\u003c/p\u003e\n\u003cp\u003eالشَهَادَةٌ шахада: مُحَمَدُ رَسولَ الله\u003c/p\u003e\n\u003cp\u003eСвидетельство, что нет достойного поклонения кроме Аллаха, Мухаммад\nпосланник Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Выстаивать салят إقامة الصلاة,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Выплачивать закят إِيتَاءِ الزَّكَاةِ,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Держать пост в месяц рамадан صَوْم رَمَضَانَ,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Хадж к дому Аллаха, у кого есть возможность حَج البَيتِ مَن\nاسْتَطاعَ إليه سَبيلا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eحَج البَيتِ - хадж к дому Аллаха в Макке, масджид аль-Харам,\u003c/p\u003e\n\u003cp\u003eمَن اسْتَطاعَ - у кого есть сила, возможность, إليه - к этому\u003c/p\u003e\n\u003cp\u003eسَبيلا - пути.\u003c/p\u003e\n\u003cp\u003eЛюди используют слово أَرْكَانَ (множественное число) аркан, от слова رُكْنٌ\n), потому что в хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"\nبُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ\nالصَّلاَةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-8\"\u003eصحيح البخاري 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт ибн Умара رضي الله عنْهُما передается, что посланник Аллаха ﷺ\nсказал: «Ислам построен на пяти: свидетельстве, что нет никого\nдостойного поклонения, кроме Аллаха, и что Мухаммад посланник Аллаха,\nвыстаивании салята, выплачивании закята, совершении хаджа и соблюдении\nпоста в месяц рамадан». «Сахих» Аль-Бухари 8. Ибн Умар رَضِيَ اللَّهُ عَنْهُمَا\nпередает: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - сказал посланник Аллаха\nﷺ:\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-8\"\u003eСахих Аль-Бухари 8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبُنِيَ الإِسْلاَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпостроен Ислам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى خَمْسٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eна пяти:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eشَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвидетельстве, что нет достойного\nпоклонения, кроме Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Мухаммад посланник Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِقَامِ الصَّلاَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи выстаивании салята,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِيتَاءِ الزَّكَاةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи выплачивании закята,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالحَجِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи хадже,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَصَوْمِ رَمَضَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи пост в месяц рамадан.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eبُنِيَ - это прошедшее время, ماضي مَجْهُولٌ, от بَنَى يَبْنِي\u003c/p\u003e\n\u003cp\u003eبَنَى означает: он построил\u003c/p\u003e\n\u003cp\u003eبُنِيَ - построен.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе смысл не такой, что Ислам построен только на этих пяти\nвещах, и не означает, что важных вещей только пять, потому что есть еще\nважные дела: знания получать, таблиг делать (распространять Ислам),\nнаходиться в джамаате, выполнять права. Истина такая, что в этом хадисе\nэто как пример: как какая-то палатка или потолок держится на чем-то,\nтакже Ислам держится на пяти вещах. Например, какой-то столб держит\nпалатку и если уберешь столб, то она рухнет. Также и здесь.\u003c/p\u003e\n\u003cp\u003eأَرْكَانَ аркан - это множественное число и رُكْنٌ единственное число.\u003c/p\u003e\n\u003cp\u003eرُكْنٌ - это столб, фундамент.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что Ислам построен на пяти вещах и это значит, что\nесли убрать их, то Ислам не останется построенным, также как без\nфундамента и столба не останется потолка дома.\u003c/p\u003e\n\u003cp\u003eВопрос такой: если пять вещей являются фундаментом, важной основой,\nна которых построен Ислам, как об этом в хадисе сказано,\u003c/p\u003e\n\u003cp\u003eто что это Ислам, который построен? Это важный вопрос и ответ такой:\nв Исламе основой являются права Аллаха и права махлюка. Ислам на самом\nделе являются хукук, права и для этих прав фундаментом являются эти пять\nвещей.\u003c/p\u003e\n\u003cp\u003eПрава Аллаха - это чтобы люди поклонялись Одному Аллаху и не делали\nشَرِيكٌ шариик с Аллахом, не придавали Ему сотоварища. Для того, чтобы\nчеловек был далёк от ширка, был на таухиде, нужны эти пять вещей.\u003c/p\u003e\n\u003cp\u003eПрав махлюка очень много. Для того, чтобы люди выполняли права друг\nдруга нужны эти пять вещей. И таким образом объясняются права.\u003c/p\u003e\n\u003cp\u003eشَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ : - в этом свидетельстве\nесть две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Маъбуд مَعْبُودٌ, объект поклонения только Аллах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНельзя поклоняться кому-то помимо Аллаха, поклоняйтесь только Одному\nАллаху. Поклонение кому-то помимо Аллаха является батыль, ложным. Любой\nобъект поклонения, кроме Аллаха является ложным.\u003c/p\u003e\n\u003cp\u003eЭто основное право Аллаха.\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003eМухаммад посланник Аллаха مُحَمَّدًا رَسُولُ اللَّهِ. Мухаммад ﷺ не является\nмаъбуд, он не создал дин, он не является целью, он расуль. Для того,\nчтобы правильно объяснить Откровение, которое ниспослал Аллах عزوجل и\nдействовать по нему – примером, учителем является Мухаммад ﷺ. Без\nМухаммада ﷺ мы не поймём Куръан, не поймём دين дин.\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eوَإِقَامِ الصَّلاَةِ - и выстаивание салята. При совершении салята человек\nделает перед Аллахом قِيَامٌ киям, потом делает رُكُوعٌ рукуъ (поясной\nпоклон), затем سَجْدَةٌ саджда (земной поклон). Это является таухидом на\nпрактике, на деле и очень важным видом поклонения. И в этом поклонении\nчеловеку часто приходит чувство, что он является поклоняющимся и Аллах\nявляется маъбудом, объектом поклонения. Без салята человек не сможет\nпонять, что такое поклонение. Как человек, который никогда не положил на\nземлю свою голову перед Аллахом عزوجل может познать Аллаха?\u003c/p\u003e\n\u003cp\u003eПознание величия Аллаха и любовь к Нему заходит в сердце тогда, когда\nчеловек ложит свою голову на землю перед Аллахом عزوجل, унижает себя\nперед Аллахом и признает, что Он является маъбуд. И когда он это делает\nчасто.\u003c/p\u003e\n\u003cp\u003eИ в общем, суть и смысл этого хадиса такой, что нужно часто совершать\nсалят. Если мы не будем совершать в день пять салятов, то не выполним\nправа Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eوَإِيتَاءِ الزَّكَاةِ - и выплачивать закят.\u003c/p\u003e\n\u003cp\u003eКогда человек расходует имущество ради Аллаха, то он доказывает, что\nон любит Аллаха больше. Расходовать имущество является обязательным.\nТаким образом человек помогает другим людям и выполняет права людей\nчерез своё имущество.\u003c/p\u003e\n\u003cp\u003eПоэтому, в обществе выполнять права бедных, сирот и так далее\nявляется хукук, правом. Выполнять эти права, помогать другим людям - это\nпрактика Ислама, расходовать имущество для того, чтобы кормить их,\nодеть, обеспечить жильем, здоровьем и образованием.\u003c/p\u003e\n\u003cp\u003eوَالحَجِّ - и хадж.\u003c/p\u003e\n\u003cp\u003eОдним из важных прав людей, которые объясняет Ислам - чтобы в\nобществе не был зульм и фасад. Если залим, тот, кто совершает зульм,\nнесправедливость не прекратит делать зульм, то сражаться с ним является\nфардом, обязательным и это называется قِتَالٌ киталь, и Ислам приказывает\nэто.\u003c/p\u003e\n\u003cp\u003eНо невозможно остановить зульм и фасад без джамаата. Обязательно,\nчтобы все мусульмане были в джамаате, а это джамаат пророка Ибрахима ﷺ,\nджамаат пророка Нуха ﷺ, тот джамаат, где были Муса, ‘Иса и Мухаммад\nعليهم السلام. Пока все мусульмане не будут вместе в одном джамаате,\nневозможно остановить зульм и фасад.\u003c/p\u003e\n\u003cp\u003eЖить в одном джамаате означает, чтобы все мусульмане жили между\nсобой, как братья, чтобы не было разницы между чёрным и белым, чтобы\nнация и страна не были препятствием для джамаата. Поэтому мусульмане\nодин раз в год собираются чтобы доказать и показать, что мы находимся\nвозле каабы, которую построил пророк Ибрахим ﷺ. И мы на دين дине\nИбрахима и джамаате Ибрахима ﷺ и все мы в одном джамаате. В этом\nджамаате нет расовой дискриминации, нет различий в нации и стране, нет\nкаких-то препятствии для того, чтобы находиться в одном джамаате. Мы\nвместе, и выполняем установление прав, останавливаем зульм, притеснение\nи несправедливость.\u003c/p\u003e\n\u003cp\u003eوَصَوْمِ رَمَضَانَ - и пост в месяц рамадан. Когда человек голодный, то у\nнего появляется такъуа, проявляются чувства и это очень важно для того,\nчтобы выполнять права.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/63.mp3",
    "video": "https://youtube.com/watch?v=0dLmPbfLnGk"
}
