{
    "id": "781e0153-9208-49a4-97dc-cf0e5cb55118",
    "index": 100066,
    "dir_index": 64,
    "date": "2024-02-20",
    "title": "Каким образом какая-то вещь может стать ширком?",
    "body": "\u003cp\u003eПричиной ширка являются:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Гулю غُلُوّ - чрезмерность.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, люди чрезмерствуют насчет потомства анбия, пророков.\nНекоторые чрезмерствуют, غُلُوٌّ делают насчет аулия. Люди насчет анбия и\nаулия делают غُلُوٌّ и дают им такие качества, которые являются качествами\nАллаха, просят у них дуа, помощь и считают их очень великими. Некоторые\nговорят, что потомство пророка является مَعْصُومٌ (маъсум), чистые от\nгрехов, и считают их ахль аль-байт и говорят, что каждый имам является\nمَعْصُومٌ. Это غُلُوٌّ гулю и является причиной ширка. Некоторые люди\nчрезмерствовали в отношении внука пророка Хусейна رضي اللّٰه عنه, следом\nпришли другие люди, которые добавили туда что-то и пришло такое время,\nкогда люди начали прямо оскорблять Аллаха и говорить, почему Аллах дал\nтакую смерть внуку пророка и почему не спас его. И также люди\nчрезмерствуют насчет аулия. Даже некоторые люди сказали, что Аллах\nстесняется некоторых аулия.\u003c/p\u003e\n\u003cp\u003eХристиане чрезмерствуют в отношении Исы ﷺ и говорят, что он является\nсыном Аллаха. Некоторые люди чрезмерствуют насчет Мухаммада ﷺ и говорят,\nчто Аллах создал небеса и землю в честь Мухаммада.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сильная любовь к мирским вещам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам часто говорит, что дунья является مَتَاعٌ, временной вещью и не\nнадо делать из него свою цель и чрезмерствовать в любви к ней. Но\nнекоторые люди сделали дунью и мирские вещи شريك (шариик) с Аллахом\nعزوجل.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Некоторые убеждения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, люди думают насчет джиннов, что они могут сделать с\nчеловеком такие-то вещи и боятся джиннов. Также у людей есть убеждение\nнасчет амулетов, что они защищают человека, и вешают какие-то ниточки,\nкамни в доме, на стенах.. Они пишут что-то в домах, на дверях и\nубеждены, что это спасет и защитит их от джиннов, от сглаза и\nколдовства. Также, люди придумали некоторые убеждения от себя насчет\nджиннов, сглаза и сихра, которые не доказаны из Откровения. И таким\nобразом люди боятся джиннов, сглаза и колдовства также, как боятся\nАллаха и верят в эти вещи также, как верят в Аллаха. И это является\nпричиной ширка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Принимать в دين дин какие-то слова без\nдовода.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам строго говорит, чтобы требовали довод, далиль. Ислам говорит\nтребовать довод и не поклоняться, как яхуды и насоро (христиане)\nпоклоняются своим ученым.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что эта умма будет повторять за яхудами и насоро и\nэто случилось. Эта умма сделала маъбудом عُلَمَاءُ ученых и считают их слова\nدين дином.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Идолы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ буддизме и других религиях люди поклоняются идолам и поэтому Ислам\nзапретил идолов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Изображения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХристиане и другие конфессии поклоняются изображениям, поэтому Ислам\nзапрещает изображения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Могилы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди, которые называют себя мусульманами, поклоняются\nмогилам. Они сделали могилы каких-то аулия или пророков маъбудом,\nобъектом поклонения.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي الْهَيَّاجِ الْأَسَدِيِّ ، قَالَ: قَالَ لِي عَلِيُّ بْنُ أَبِي طَالِبٍ : أَلَا أَبْعَثُكَ عَلَى مَا\nبَعَثَنِي عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ أَنْ لَا تَدَعَ تِمْثَالًا إِلَّا طَمَسْتَهُ، وَلَا\nقَبْرًا مُشْرِفًا إِلَّا سَوَّيْتَهُ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-969\"\u003eصحیح مسلم: 969\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от Абу Аль-Хайяджа аль-Асадийя, которому рассказал Али ибн\nАбу Талиб:\u003cbr /\u003e\n\u003cstrong\u003e«Не хочешь ли ты, чтобы я отправил тебя с такой же миссией, с\nкакой меня отправил посланник Аллаха ﷺ? – Это чтобы ты не оставил ни\nодного изображения, не убрав его и не оставил могилу возвышенной, кроме\nкак выровняв ее».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-969\"\u003e«Сахих» Муслим, 969\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَلَا أَبْعَثُكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНе хочешь ли ты, чтобы я отправил тебя с\nмиссией\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى مَا بَعَثَنِي عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс такой миссией, с какой меня отправил\nпосланник Аллаха ﷺ?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْ لَا تَدَعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы ты не оставил\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتِمْثَالًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eизображения,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا طَمَسْتَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме ты уберешь его\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا قَبْرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не (оставил) могилы\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمُشْرِفًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвозвышенными,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا سَوَّيْتَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно обязательно выровняешь его.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_1/64.mp3",
    "video": "https://youtube.com/watch?v=2G-nesUztCk",
    "tags": [
        "#ширк",
        "#вещь"
    ]
}
