{
    "id": "f2745b69-6c35-4292-9faf-f7ca14279dda",
    "index": 100069,
    "dir_index": 67,
    "date": "2024-02-21",
    "title": "Является ли такъуа компонентом поклонения?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَاأَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-21\"\u003eالبقرۃ: 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Поклоняйтесь вашему Господу, Который создал вас и тех, кто\nбыл до вас, чтобы вы приобрели такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-21\"\u003eСура Аль-Бакара, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eТакъуа َقْوَى - это удерживать себя от грехов, сторониться,\nвзять себя в руки.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакъуа являются две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Любовь к Аллаху.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИз-за любви к Аллаху человек не совершает грех и защищает себя от\nгреха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Страх перед Аллахом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСтрах перед Аллахом защищает человека от греха.\u003c/p\u003e\n\u003cp\u003eПоэтому, когда мы говорим, что любовь и страх являются компонентами\nпоклонения, то туда автоматически входит и такъуа и не нужно отдельно\nговорить об этом.\u003c/p\u003e\n\u003cp\u003eНужно знать, что относительно поклонения существуют два вопроса:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Какие деяния являются ‘иба́да, поклонением?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОтвет: любые дела человека, через которые он получает довольство\nАллаха являются ‘иба́да, в которую также входит такъуа, и также иман и\nтаухид.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Что такое ‘иба́да?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОтвет: это деяния, которые являются только для Аллаха, خَاصٌّ для\nАллаха.\u003c/p\u003e\n\u003cp\u003eПоэтому, если человек спросит, является ли салят (намаз) иба́да, то\nответ такой, что конечно, салят является иба́да, потому что в саляте\nчеловек просит дуа у Аллаха عزوجل, а дуа это компонент иба́да. В саляте\nесть قُنُوتٌ, смиренность, рукуъ, саджда, تَعْظِيمٌ уважение, и он являются\nкомпонентами иба́да. Поэтому, салят является عِبَادَةٌ ‘иба́да. Также закят,\nхадж, саум являются ‘иба́да, но если вас спросят, что такое иба́да, то\nответить, что салят, саум, хадж являются иба́да, будет неправильно,\nпотому что ‘иба́да - это то, что является хасс для Аллаха. Поэтому, чтобы\nчеловек это понял, нужно пройти некоторые этапы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. ‘Иба́да - это те вещи, которые хасс для Аллаха, только для\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. خَاصٌّ, только для Аллаха являются семь вещей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Каждый вид поклонения состоит из этих семи\nвещей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример такъуа, знания, салят (намаз), джихад, джамаат, таблиг,\nзикр, жертвоприношение, терпение, благодарность и так далее. Это все\nявляется иба́да, которые состоят из семи вещей, компонентов.\u003c/p\u003e\n\u003cp\u003eПоэтому, если человек спросит, когда какие-то дела становятся ‘иба́да,\nпоклонением, то ответ такой: какие-то дела становятся поклонением, когда\nвы получите через эти дела довольство Аллаха. Но если человек спросит\nопределение ‘иба́да, поклонения, то в таком случае ответ: ‘иба́да, то есть\nпоклонение - это деяния человека, которые являются только для Аллаха.\nНапример, когда человек кушает, то это становится поклонением, если он\nэтим хочет получить довольство Аллаха. Но это дело не является хасс для\nАллаха. Например, если человек кушает по причине того, что голодный, то\nэто дозволено, не будет ширком или грехом. А если человек кушает с\nнамерением, чтобы получить энергию и работать для Ислама, помогать\nИсламу, с таким намерением, чтобы зарабатывать имущество, изучать науку,\nдавать свое время джамаату, то в таком случае любые дела с таким\nнамерением становятся иба́да, поклонением. Эту разницу знать очень важно.\nНапример, человек идет в масджид, чтобы получить довольство Аллаха, то\nего ходьба является иба́да. А другой человек идет в масджид на какую-то\nвстречу. В таком случае, этот человек не совершил какой-то грех, не\nсовершил ширк, но его дело не является поклонением.\u003c/p\u003e\n\u003cp\u003eЕсли человек делает дуа, просит у Аллаха عزوجل, то это будет иба́да.\nНо если он просит дуа у кого-то, помимо Аллаха, то это будет куфром и\nширком. Получается, если человек придет в масджид, не ради Аллаха, то\nэто не будет ширком, но просить дуа не у Аллаха будет ширком. Разница в\nтом, что дуа является иба́да, поклонением, с каким бы намерением это не\nбыло. А прийти в масджид в основе не является иба́да, но может стать\nиба́да, поклонением. Поэтому, есть дела, которые в основе своей являются\nиба́да, а есть дела, которые становятся иба́да. В этом и заключается\nразница. Когда человек совершает салят, держит пост, то это становится\nпоклонением тогда, когда человек через эти дела получит довольство\nАллаха и он получит довольство Аллаха с соответстветствующим намерением.\nПричиной этого являются любовь, страх, надежда на Аллаха. Иба́да состоит\nиз семи вещей и они являются خَاصٌّ хасс для Аллаха. Когда Куръан говорит,\nпоклоняться Одному Аллаху, то под этим имеются в виду эти семь\nкомпонентов. Например, когда человек делает перед кем-то рукуъ или\nсаджда (поясной и земной поклон), то это является ширком, потому что это\nявляется та’зым, уважением, которое только для Аллаха, и является иба́да.\nПоэтому, когда в Куръане говорится, чтобы поклонялись только Одному\nАллаху, и маъбудом является только Аллах, то имеется в виду эти семь\nвещей. Помимо этих семи вещей, если какие-то дела становятся иба́да,\nпоклонением, то это на самом деле не иба́да, и это не ширк. Например,\nчеловек строит дорогу, мост с намерением получить довольство Аллаха, то\nэто будет иба́да. Но если он строит дорогу или мост, чтобы это\nпонравилось людям и чтобы люди проголосовали за него, то это не будет\nгрехом и ширком. Потому что это не является тем деянием, которое خَاصٌّ,\nкоторое только для Аллаха.\u003c/p\u003e\n\u003cp\u003eПоэтому, пока человек не поймет, что иба́да состоит из семи вещей, то\nон не поймет Куръан и не поймет таухид. Потому что Откровение часто\nповторяет, чтобы поклонялись только Одному Аллаху. Некоторые люди,\nкоторые не знают, что иба́да - это семь вещей, задают вопрос: если\nстроить мост может стать иба́да, поклонением, то значит строить мост с\nдругим намерением будет ширком? И таким образом они не знают ответ на\nэтот вопрос.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/67.mp3",
    "video": "https://youtube.com/watch?v=j2Nvzs8zZXw",
    "tags": [
        "#такъуа",
        "#компонент",
        "#поклонения"
    ]
}
