{
    "id": "9305c14a-34d8-4e6a-bb03-8338d00395fd",
    "index": 100009,
    "dir_index": 7,
    "date": "2023-11-06",
    "title": "Почему так важно снискать довольство Аллаха?",
    "body": "\u003cp\u003eАллах наш Создатель, Он наш Хозяин. Каждая вещь и успех в Его Руках, Он все нам дает, мы очень нуждаемся в Нем,наша жизнь и смерть в Его Руках. От Его довольства зависит куда мы попадем после смерти в вечной жизни: в Рай или в Ад. Если мы в этой жизни получим довольство Аллаха, то после смерти попадем в Рай. Там мы увидим Аллаха, и там нас ожидает очень хорошая жизнь, которая никогда не заканчивается. А если мы получим недовольство Аллаха, то после смерти попадем в Ад и это самое худшее место. Поэтому, довольство Аллаха самое важное дело и является целью жизни человека.\u003c/p\u003e\n\u003cp\u003eДля получения довольства Аллаха есть один способ, одна дорога - это Откровение, которое ниспослал Аллах عزوجل и в этом Откровении Аллах объяснил, каким образом человек получит довольство и любовь Аллаха.\u003c/p\u003e\n\u003cp\u003eНужно знать, что для получения довольства Аллаха, помимо Откровения нет другого пути.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا\u003c/p\u003e\n\u003ch6 id=\"مريم-96\"\u003eمريم: 96\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, тех, которые приобрели иман и совершали праведные дела, Ар-Рахман, обладатель обширной милости одарит любовью.\u003c/p\u003e\n\u003ch6 id=\"сура-марьям-аят-96\"\u003eСура Марьям, аят 96\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل говорит, что для того, чтобы получить довольство и любовь Аллаха нужны две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман, который состоит из двух частей:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Верить в то, что доказано из Откровения.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Не совершать куфр.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e2. Праведные дела, амаль салих عامل صالح.\u003c/strong\u003e Это любые дела человека, через которые он получает довольство Аллаха. Также это называется иба́да (поклонение) или благие дела (хасанаты). Благие дела عامل صالح представляют много дел, из которых действовать по Откровению, сторониться грехов являются амаль салих.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل говорит, что человек получит любовь Аллаха в том случае, когда у него есть иман и амаль салих. В другом месте Куръана Аллах объясняет и говорит, что это иман и такъуа: сторониться, остерегаться куфра и остерегаться греха. Иман и амаль салих - это когда человек изучает Ислам, действует по Исламу и через эти две вещи человек получает довольство Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ильм, знание Откровения.\u003c/strong\u003e Это правильное понимание Откровения, то есть Куръана и Сунны.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Амаль, действовать по Откровению.\u003c/strong\u003e Ислам приказывает распространять Ислам, и также, чтобы человек остерегался совершать грехи. Значит, остерегаться грехов и донести Ислам до других - это тоже действие по Исламу.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/7.mp3",
    "video": "https://youtube.com/watch?v=Io_SHfVQuyU",
    "tags": [
        "#иман",
        "#таухид",
        "#такъуа"
    ]
}
