{
    "id": "a6a1b8f1-da93-413f-a6c7-c16d80529a2a",
    "index": 90072,
    "dir_index": 72,
    "date": "2025-02-04",
    "title": "Грехи الذَنْبٌ الإِثْمٌ",
    "text": "/text/islam_kamil/part_1/72.md",
    "body": "\u003cp\u003e\u003cstrong\u003eГрехи الذَنْبٌ الإِثْمٌ - это дела, через которые человек получает\nسَخَطٌ гнев, недовольство и мучения Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример: обман, говорить ложь, употреблять опьяняющие вещества,\nпопусту тратить время, излишествовать в расходовании имущества, времени,\nпричинять людям боль, вред, оставлять салят – все это является\nгрехом.\u003c/p\u003e\n\u003cp\u003eКогда человек совершает грех, то попадет в ад. И в этом дунья также\nполучает наказание. Аллах عزوجل простит человека, если он просит\nпрощения.\u003c/p\u003e\n\u003cp\u003eНужно знать, что грех - это те дела, про которые Откровение говорит,\nчто это грех. Есть такие грехи, которые делают человека кафиром.\nНапример: издеваться над Исламом, отрицать Судный день и так далее. Есть\nгрехи, которые не делают человека кафиром, но вводят его в ад. Например:\nворовство, нарушение прав. مَيْسِرٌ майсир - это игра на деньги, является\nхарамом и грехом. Аллах عزوجل говорит в Куръане, что это дела шайтана и\nэто не только вред в имуществе, но причиняет человеку моральный\nпсихологический вред. Таким образом человек теряет некоторые качества и\nспособности.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِنَّ ٱلْفُجَّارَ لَفِى جَحِيمٍ إِنَّ ٱلْأَبْرَارَ لَفِى نَعِيمٍۢ\u003c/p\u003e\n\u003ch6 id=\"سورة-الانفطار-الآيتين-13-14\"\u003eسورة الانفطار، الآيتين 13-14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине благодеяющие будут в раю, и грешники будут в аду.\u003c/p\u003e\n\u003ch6 id=\"сура-инфитар-аят-13-14\"\u003eСура Инфитар, аят 13-14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_1/72.mp3",
    "video": "https://youtube.com/watch?v=LYPqZ0QeQao"
}
