{
    "id": "d68693a4-b3f9-4d40-8af9-e5f793e08785",
    "index": 100075,
    "dir_index": 73,
    "date": "2024-02-26",
    "title": "Когда таклид становится куфром и ширком?",
    "body": "\u003cp\u003e\u003cstrong\u003eTаклид تَقْليدٌ - это арабское слово, которое переводится как\n\"традиция\".\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ любой книге по языку этому слову дается такое определение: تَقْليدٌ:\nما يَتَوارَثُهُ الإِنْسانُ مِنْ عاداتٍ- это адат и традиция, которые человек\nполучает от своих предков. تَقْليدٌ – это значит: традиционный دِينٌ.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что он шиит, потому что его предки были\nшиитами, или говорит, что ханафит, потому что его предки были\nханафитами.\u003c/p\u003e\n\u003cp\u003eТак же человек принимает какую-то вещь за دِينٌ, потому что его\nджамаат, его предки, его устаз считают это دِينٌ.\u003c/p\u003e\n\u003cp\u003eНапример, человек, который считает себя ханафитом, совершает солят по\nсвоему стилю, а другой, называющий себя ханбалитом, совершает солят по\nсвоему стилю, и это является таклидом, традиционным методом жизни по\nрелигии.\u003c/p\u003e\n\u003cp\u003eИ, наоборот, пророк ﷺ и сподвижники رضي الله عنهم не обращали\nвнимание на религию своих предков, а обращали внимание только на\nОткровение. Ислам говорит, что нужно следовать за Откровением.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِتَّبِعُوْا مَآ اُنْزِلَ اِلَيْكُمْ مِّنْ رَّبِّكُمْ\u003c/p\u003e\n\u003ch6 id=\"الاعراف3\"\u003eالاعراف:3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоследуйте (повторяйте, действуйте) по тому, что ниспослано вам от\nвашего Господа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аъраф-аят-3\"\u003eСура аль-Аъраф, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что в دِينٌ человек будет делать إِتِّبَاعٌ, подчиняться\nи действовать по тому, что пришло с Неба.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНельзя на Земле придумать какую-то часть из دِينٌ, то есть, на\nЗемле хоть какая-то часть, доля из دِينٌ не создается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе, которые считают, что какая-то доля из دِينٌ создается на Земле,\nявляются кафирами.\u003c/p\u003e\n\u003cp\u003eНекоторые люди обманывают простых людей и говорят, что человек либо\nмуджтахид مُجْتَهِدٌ, либо мукаллид مُقَلِّدٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет в религии ни муджтахида مُجْتَهِدٌ, ни мукаллида مُقَلِّدٌ, нет\nместа в религии ни иджтихада إِجْتِهَادٌ, ни таклида تَقْليدٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа самом деле تَقْليدٌ не является антонимом для إِجْتِهَادٌ, а تَقْليدٌ\nявляется антонимом для Откровения, для دَلِيلٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому положение такое: человек в своей религии دِينٌ делает\nتَقْليدٌ или действует по Откровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ وَمَآ\nاُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"التوبة31\"\u003eالتوبة:31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни взяли своих ученых и монахов объектами поклонения, помимо Аллаха,\nи они взяли Ису ибн Марьям объектом поклонения. Им было приказано\nпоклоняться только Одному Аллаху, который является Единым объектом\nпоклонения. Нет маъбуда (объекта поклонения) кроме Него, Пречист Он от\nтех, кого вы придаете Ему в качестве сотоварищей.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-31\"\u003eСура ат-Тауба, аят 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что есть некоторые люди, которые взяли своих\nученых объектами поклонения и они совершают ширк.\u003c/p\u003e\n\u003cp\u003eКогда какого-то ученого или имама делают маъбудом, объектом\nпоклонения, то это является ширком.\u003c/p\u003e\n\u003cp\u003eЧеловек делает ученого маъбудом тогда, когда он поклоняется этому\nученому, то есть считает слова этого ученого دَلِيلٌ и думает, что ученый\nтоже может добавить что-то от себя в религию دِينٌ, и считает, что слова\nученого тоже являются دِينٌ, как Откровение.\u003c/p\u003e\n\u003cp\u003eНапример, говорят, что دِينٌ является четыре вещи: Куръан, Сунна, иджма\nи кыяс. Нужно знать, что принимать слова ученых без довода в دِينٌ просто\nтак является грехом, но не ширком, а ширком это будет тогда, когда\nчеловек говорит, что кроме Аллаха عَزَّ وَجَلَّ, кто-то тоже может создать\nрелигию دِينٌ.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то говорит, что имам является маъсум, то есть, чистый от\nгрехов, и то, что он скажет, будет доводом - такое убеждение будет\nширком. Так же по причине того, что у имама есть какое-то мнение,\nсчитать какую-то вещь ваджибом или харамом, является ширком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаухид – это когда у человека есть убежденность يَقِينٌ, что\nислам является небесной религией دِينٌ, и ислам пришел полным كَامِلٌ из\nНеба, и добавлять что-то в религию دِينٌ на Земле к этому исламу является\nнововведением بِدْعَةٌ, харамом и куфром كُفْرٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНикто не имеет права добавить что-то в религию دِينٌ, и это является\nтаухидом.\u003c/p\u003e\n\u003cp\u003eИ, наоборот, считать, что иджтихад тоже является دِينٌ, является\nдоводом دَلِيلٌ, а ученый и имам тоже могут менять что-то в دِينٌ или может\nсказать свое мнение в دِينٌ, то это является ширком.\u003c/p\u003e\n\u003cp\u003eДоводом на это является то, что Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"المائدۃ44\"\u003eالمائدۃ:44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ те, которые не судят по тому, что ниспослано от Аллаха, являются\nкафирами.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-44\"\u003eСура аль-Маида, аят 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ – здесь «يَحْكُمْ» имеется в виду хукм в دِينٌ,\nто есть, решение в دِينٌ.\u003c/p\u003e\n\u003cp\u003eНапример, دِينٌ говорит, что в таком вопросе будет такое наказание, или\nтакая вещь является харамом или какая-то вещь является ваджибом, или\nчто-то будет دِينٌ, то это является хукм в دِينٌ. И каждый хукм в دِينٌ должен\nбыть بِمَآ اَنْزَلَ اللّـٰهُ.\u003c/p\u003e\n\u003cp\u003eИ любой, кто на основе слов, мнений, принципов, условий фикха\nкакого-то имама или ученого, вынесет решение в دِينٌ, то такой является\nкафиром.\u003c/p\u003e\n\u003cp\u003eНужно знать, что решения бывают двух видов: решения, которые\nотносятся к дин, и решения, которые относятся к мирским вопросам.\u003c/p\u003e\n\u003cp\u003eНапример, человек сам решает, кем он хочет стать, или человек решил,\nчто он будет кушать, сколько лет он будет учиться в школе, или какие\nусловия есть, чтобы стать директором школы, или какое наказание вынести\nтому, кто делает коррупцию, или какой будет штраф на того, кто\nиспользует поддельные документы и тому подобное, то это всё являются\nмирскими вещами. Здесь хукм и решения человек создает сам, и это не\nотносится к دِينٌ. К религии دِينٌ это относится в том вопросе, что каждое\nрешение должно быть справедливым.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/73.mp3",
    "video": "https://youtube.com/watch?v=TT7ApJGAZO4",
    "tags": [
        "#куфр",
        "#таклид",
        "#ширк"
    ]
}
