{
    "id": "559bb09d-db8b-4955-9404-414475a95019",
    "index": 90076,
    "dir_index": 76,
    "date": "2025-02-15",
    "title": "Правила, которые содержатся в книгах القَوَاعِدُ في الكُتُب",
    "text": "/text/islam_kamil/part_1/76.md",
    "body": "\u003cp\u003e\u003cstrong\u003eПравила, которые содержатся в книгах القَوَاعِدُ في\nالكُتُب\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ книгах, которые написали люди содержатся очень много правил, на\nоснове которых люди запрещают, делают харамом много вещей и делают много\nвещей ваджибом. Это неправильный метод.\u003c/p\u003e\n\u003cp\u003eПравильно - это то, что как Откровение объяснит так и нужно\nпонимать.\u003c/p\u003e\n\u003cp\u003eНапример, в Откровении пришло, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eسِبَابُ الْمُسْلِمِ فُسُوقٌ، وَقِتَالُهُ كُفْرٌ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري48\"\u003eصحیح البخاري:48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОскорблять мусульманина является грехом, а сражаться с ним -\nкуфр.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-48\"\u003eСахих Аль-Бухари 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис указывает на то, что оскорбление является грехом. Поэтому,\nнужно знать:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда Откровение говорит, что нельзя делать такую-то вещь\nи вместе с этим объяснит, что тот, кто поступает таким образом совершает\nгрех, то эта вещь является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда Откровение приказывает совершать какие-то дела и\nвместе с этим объяснит, что если человек не будет совершать их, то это\nбудет грехом ‐ это является ваджибом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда Откровение говорит, чтобы совершали какие-то дела и\nвместе с этим не говорит, что будет грех, если не будете их совершать,\nто в таком случае это будет мустахаб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Когда Откровение запретит что-то, но при этом не говорит,\nчто если вы не сделаете, то будет грех - это также является\nмустахаб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, рано утром после сна запрещено опускать руки в сосуд, пока\nчеловек не омоет три раза свои руки. Это действие является мустахаб, и\nесли человек не сделает таким образом, то не грех, потому что это не\nявляется фардом. Например, если человек поел лук или чеснок, то ему\nзапрещено заходить в масджид. Значит, если человек поел лук или чеснок и\nпосле этого не заходит в масджид - это мустахаб, но если все таки\nзайдет, то не будет греха.\u003c/p\u003e\n\u003cp\u003eВ общем, очень важно, чтобы Откровение само объяснило это, и просто\nна основе правил, которые придумали люди говорить на что-то харам,\nваджиб или мустахаб нельзя.\u003c/p\u003e\n\u003cp\u003eТакже этот хадис указывает на то, что оскорблять людей является\nхарамом, и любые слова, которые являются в урфе оскорбительными и\nунижающими являются харамом.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/76.mp3",
    "video": "https://youtube.com/watch?v=ImMZkj7_k14"
}
