{
    "id": "9deee364-1885-4d27-96c2-26b55d835d27",
    "index": 100079,
    "dir_index": 77,
    "date": "2024-02-26",
    "title": "Что такое الهِدَايَةٌ аль-хидая?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане учит муъмина, чтобы он просил дуа:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِهْدِنَا الصِّرَاطَ الْمُسْتَقِـيْـمَ (5) صِرَاطَ الَّـذِيْنَ اَنْعَمْتَ عَلَيْـهِـمْ (6) غَيْـرِ\nالْمَغْضُوْبِ عَلَيْـهِـمْ وَلَا الضَّآلِّيْنَ (7)\u003c/p\u003e\n\u003ch6 id=\"الفاتحة-5-7\"\u003eالفاتحة: 5-7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВеди нас (руководи нас) прямым путем,\u003cbr /\u003e\nПутем тех, которым Ты дал Свое Благо (Ты их облагодетельствовал),\u003cbr /\u003e\nИ они не являются теми, над которыми Твой Гнев и не заблудшими.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аяты-5-7\"\u003eСура аль-Фатиха, аяты 5-7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХидая الْهِدَايَةُ – значит الدَّلاَلَةُ عَلَى مَا يُوَصِّلُ إِلَى الْمَطْلُوبِ – это\nто направление, то руководство, через которое человек достигает своей\nцели.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЯсно, что целью человека является получение Довольства Аллаха عَزَّ وَجَلَّ,\nи Куръан объясняет, как получить Довольство Аллаха عَزَّ وَجَلَّ, объясняет\nчерез какой путь и каким методом получить Довольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХидая الْهِدَايَةُ – это название каждого правильного понимания и\nзнания, через который человек понимает:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Кто создал человека?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Для чего создали человек, то есть, цель жизни\nчеловека?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Как человек получает цель своей жизни, то есть, как можно\nполучить Довольство Аллаха عَزَّ وَجَلَّ?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Если человек получит Довольство Аллаха عَزَّ وَجَلَّ то, что для\nнего будет?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек будет с теми, которых Аллах عَزَّ وَجَلَّ облагодетельствовал.\u003c/p\u003e\n\u003cp\u003eА если он не получит цель своей жизни, то он будет с теми, которые\nнаходятся под гневом Аллаха عَزَّ وَجَلَّ и которые являются заблудшими.\u003c/p\u003e\n\u003cp\u003eИ это и есть الْهِدَايَةُ, это довод, это إِرْشَادٌ, это и есть الصِّرَاطَ\nالْمُسْتَقِـيْـمَ, минхадж مِنْهَاجٌ.\u003c/p\u003e\n\u003cp\u003eКуръан часто повторяет про пророка и разъясняет, чтобы люди шли этим\nпутем.\u003c/p\u003e\n\u003cp\u003eДля нас в этом есть урок, есть мотивация, если Муса ﷺ может стоять\nпротив Фараона, то почему мы не можем?!\u003c/p\u003e\n\u003cp\u003eПотом Аллах عَزَّ وَجَلَّ разъясняет, что те люди, которые идут по этому\nРуководству и пути, получат Довольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eА те, которые не идут этим путем, получат Гнев Аллаха عَزَّ وَجَلَّ и\nпопадут в заблуждение.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ объясняет, что те люди, которые идут по الصِّرَاطَ\nالْمُسْتَقِـيْـمَ получают благо إِنْعَامٌ от Аллаха عَزَّ وَجَلَّ, они будут в Раю. А те,\nкоторые заблудились, получат غَضَبٌ Гнев Аллаха عَزّ وَجَلَّ и они будут в\nАду.\u003c/p\u003e\n\u003cp\u003eПотом Аллах عَزَّ وَجَلَّ подробно объясняет про Рай и про Ад.\u003c/p\u003e\n\u003cp\u003eКуръан подробно разъясняет какое будет воздаяние и награда, а так же\nкакое будет наказание, и это всё является мотивацией.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/77.mp3",
    "video": "https://youtube.com/watch?v=SBXujUg9_ys",
    "tags": [
        "#хидая"
    ]
}
