{
    "id": "ddb35aae-5ef6-4568-bd8b-498e37021929",
    "index": 90078,
    "dir_index": 78,
    "date": "2025-02-16",
    "title": "Тарбия التَرْبِيَةٌ",
    "text": "/text/islam_kamil/part_1/78.md",
    "body": "\u003cp\u003e\u003cstrong\u003eТарбия التَرْبِيَةٌ - воспитание, дать правильное образование,\nкоторое имеет разные аспекты, куда входит кого-то правильно\nруководить.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПравильное воспитание является очень важным делом и человеку всю\nжизнь необходима тарбия, воспитание. Нужно, чтобы человек всю жизнь\nвоспитывал себя, изучал Ислам, действовал по Исламу, оставлял грехи,\nсовершал хорошие дела. Необходимо, чтобы мусульмане воспитывали своих\nдетей правильно. Рожать детей не является фардом, но дать им правильное\nвоспитание - это фард.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ قُوٓاْ أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًۭا وَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ\u003c/p\u003e\n\u003ch6 id=\"سورة-التحريم-الآية-6\"\u003eسورة التحريم، الآية 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Спасайте себя и свои семьи, детей от огня,\nтопливом которого являются люди и камни.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тахрим-аят-6\"\u003eСура Ат-Тахрим, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eо те, которые уверовали, у кого есть\nиман!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُوٓاْ أَنفُسَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзащищайте, спасайте, берегите себя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَهْلِيكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи свои семьи, детей\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَارًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот огня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтопливом этого огня являются люди и\nкамни.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что обязанностью человека является, чтобы\nон спасал себя и свой ахль, свою семью от огня. Это великая\nответственность, для которого нужно, чтобы человек дал правильное\nобразование своим детям и выбрал такое учреждение, в котором они могут\nполучить правильное понимание Ислама, не попали в заблуждение и тем\nсамым спаслись от огня.\u003c/p\u003e\n\u003cp\u003eИстина такая, что спасать и защищать себя и свою семью и родных от\nогня является великой миссией. И это и есть настоящий успех, потому что\nв аду есть огонь, мучения и недовольство Аллаха. Методом, через который\nчеловек защищает себя от огня является то, чтобы он не приближался к\nтому, что является причиной недовольства Аллаха.\u003c/p\u003e\n\u003cp\u003eВместе с образованием очень важно воспитание и нрав человека. Нужно\nвоспитывать детей таким образом, чтобы они говорили правду, были\nверными, чтобы у них не было высокомерия, были скромными, чтобы лучшим и\nкрасивым образом поступали с другими людьми. Воспитание - это не только\nдавать знания, но это направить ребенка на правильный путь и чтобы это\nповлияло на его мозг, чтобы он освоил правильное понимание и нрав. Нужно\nдать такое воспитание, чтобы человек понял, как находиться в джамаате,\nкак нужно обращаться с друзьями, как жить в обществе. Себя воспитывать и\nпомогать другим в воспитании - эта помощь, تَعَاوُنٌ тагаун.\u003c/p\u003e\n\u003cp\u003eВ Куръане Аллах عزوجل приказывает это:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَتَعَاوَنُواْ عَلَى ٱلْبِرِّ وَٱلتَّقْوَىٰ‌ۖ\u003c/p\u003e\n\u003ch6 id=\"سورة-المائدة-آية-2\"\u003eسورة المائدة، آية 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ помогайте друг другу в благом и такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-2\"\u003eСура Аль-Ма'ида, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого аята доказано, что помогать в воспитании и образовании\nявляется تَعَاوُنٌ тагаун - помощь, которая является фардом.\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые сами салят совершают, Куръан читают, зикр\nделают, но у них нет чувств к другим, они даже не думают о других. На\nсамом деле, для укрепления Ислама очень важно создавать причины, тратить\nсвоё имущество на Ислам, дать другим образование и расходовать на\nвоспитание, образование других.\u003c/p\u003e\n\u003cp\u003eНекоторые люди живут только для себя и даже не думают о том, чтобы\nпринести пользу другим людям и не думают об изменении других людей. Это\nявляется отсутствием правильного воспитания. Правильное воспитание будет\nу человека, если у него есть чувство и сочувствие.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/78.mp3",
    "video": "https://youtube.com/watch?v=jNw20J100Kc"
}
