{
    "id": "576ce0a4-eca3-42d1-8fbf-51eb43fa04ee",
    "index": 90079,
    "dir_index": 79,
    "date": "2025-02-16",
    "title": "Аль-хайр الخَيْرٌ и аш-шарр الشَرٌّ",
    "text": "/text/islam_kamil/part_1/79.md",
    "body": "\u003cp\u003e\u003cstrong\u003eАль-хайр الخَيْرٌ - это благое, польза, благо.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eAш-шарр الشَرٌّ - это антоним слова аль-хайр: плохое, зло,\nбеда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХайр الخَيْرٌ - это то, что Аллах عزوجل дает человеку в виде каких-то\nблаг, الشَرٌّ шарр - это беда, плохое, это то, что получает человек за\nкакой-то грех. Поэтому, Ислам говорит, что когда человек совершает\nблагие дела, то это хайр, а когда человек совершает плохие дела, грехи,\nто это шарр.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُۥ وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُۥ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزلزلة-الآيات-7-8\"\u003eسورة الزلزلة, الآيات 7-8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ кто совершал благо, (размером) подобно пылинки увидит его, и кто\nсовершал зло, подобно пылинки увидит его.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-залзаля-аят-7-8\"\u003eСура Аз-Залзаля, аят 7-8\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَن\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَعْمَلْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсовершил дела\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِثْقَالَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобно\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَرَّةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчуть-чуть, пылинки, частички\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَيْرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eхайр, благое\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَرَهُۥ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eувидит его.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ Судный день человек увидит даже самое маленькое дело, которое он\nсовершил.\u003c/p\u003e\n\u003cp\u003eوَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُۥ - и кто совершал, подобно маленькой\nпылинки شَرٌّ шарр, плохого увидит это.\u003c/p\u003e\n\u003cp\u003eКакое-то бы дело не было: плохое или хорошее, человек увидит это,\nдаже если это будут совсем маленькие дела.\u003c/p\u003e\n\u003cp\u003eЭтот аят указывает на то, что когда человек совершает хорошие дела,\nдаже совсем маленькие, то он увидит их в Судный день. И когда человек\nсовершает плохое, то также увидит это, пусть даже это будут совсем\nмаленькие дела.\u003c/p\u003e\n\u003cp\u003eКаждый человек должен задуматься над тем, что в Судный день увидит\nсвои хорошие дела и на основе этих дел будет суд над ним.\u003c/p\u003e\n\u003cp\u003eЖизнь человека там не закончится, а будет жизнь, которая никогда не\nзаканчивается и эта жизнь будет либо в раю, либо в аду. Это очень\nсерьезное положение. Серьёзные и преуспевающие люди это те люди, которые\nобратят внимание на это.\u003c/p\u003e\n\u003cp\u003eВ этой дунья если человек наслаждается хорошей и удобной жизнью, то\nэто не успех, а обман. Когда люди говорят, что в этом мире богатый и\nесть самый преуспевающий, то нужно знать, что это не является настоящим\nуспехом. Настоящий успех - это когда человек готовится к той жизни,\nкоторая никогда не закончится. Но это не значит, что человек должен\nтеперь оставить все мирское и только совершать салят, зикр, саум, чтение\nКуръана и так далее. Нет. Готовиться к вечной жизни означает, чтобы\nчеловек понял, что цель его жизни получить довольство Аллаха عزوجل. И\nзатем для этой цели делать любые дозволенные дела является поклонением,\nза которое человек получает аджр, награду. Это является хайр. Находиться\nс джамаатом - это خَيْرٌ хайр, разделиться на секты, группы - это شَرٌّ шарр,\nговорить истину - خَيْرٌ хайр, говорить ложь, плохое - شَرٌّ шарр, давать\nсадака - это خَيْرٌ хайр, жадность - شَرٌّ шарр. Каждое дозволенное дело,\nкоторое человек совершает для того, чтобы получить довольство Аллаха\nявляется хайр, и за это он получит награду. Например, помогать кому-то\nэто хайр, оскорблять людей, причинять боль, вред, беду является шарр и\nгрех. Воровство, غِيبَةٌ гъиба, الطَعْن таън являются грехом и шарр. Разница\nмежду غِيبَةٌ гъиба и الطَعْن таън: غِيبَةٌ гъиба это когда человек говорит об\nотсутствующем человеке то, что ему не нравится, а الطَعْن таън - когда\nчеловек говорит о недостатках другого в его присутствии, и оба являются\nгрехом.\u003c/p\u003e\n\u003cp\u003eПроявлять терпение - это хайр, а нетерпение - это шарр. Терпение -\nэто когда человек продолжает подчиняться Аллаху, несмотря на трудности и\nпроблемы в его жизни.\u003c/p\u003e\n\u003cp\u003eНетерпение - это когда человек при трудностях и проблемах оставляет\nсвою миссию. Например, какой-то человек помогает Исламу, и при\nвозникновении каких-то проблем оставляет это. Это является нетерпением.\nЕсли же человек продолжает помогать, несмотря на свои проблемы и\nтрудности, то это терпение, сабр.\u003c/p\u003e\n\u003cp\u003eНрав и стыдливость, чистота являются хайр, это хорошие качества и они\nбывают разных видов. Выполнять права - хайр, нарушать права - это зульм\nи шарр.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ\nوَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-10\"\u003eصحيح البخاري 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПророк ﷺ сказал: “Настоящий мусульманин это тот, от языка и рук\nкоторого другие мусульмане находятся в безопасности, а переселенец\n(мухаджир) - это тот, кто оставит то, что запретил Аллах”.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-10\"\u003eСахих Аль-Бухари 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнастоящий мусульманин это тот, кто оставит\nв безопасности других мусульман\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e(в безопасности - это не причиняет вред и боль),\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنْ لِسَانِهِ وَيَدِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот своего языка и рук.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, ни словами и ни делами не вредит.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمُهَاجِرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ настоящий переселенец\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ هَجَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтот, кто оставил\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا نَهَى اللَّهُ عَنْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что запретил Аллах.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНастоящий Ислам - это когда человек не причиняет вред, боль, а\nнастоящая хиджра - это такъуа.\u003c/p\u003e\n\u003cp\u003eХиджра - это переселение.\u003c/p\u003e\n\u003cp\u003eЕсть сотни примеров причинения боли, вреда языком и рукой. Туда\nвходит шум, который устраивает человек и этим самым будит другого\nчеловека. Даже туда входит, когда человек через микрофон дает азан,\nпосле чего просыпаются дети и начинают плакать. Когда человек ставит\nсвой транспорт возле дороги таким образом, что загораживает проход для\nлюдей, то это является шарр и грехом. Ислам пришел для того, чтобы не\nбыло беды, вреда, зульма, несправедливости и притеснения.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَنَّ رَسُولَ اللهِ ﷺ قَالَ: « لَا يَدْخُلُ الْجَنَّةَ مَنْ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ ».\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-46\"\u003eصحيح مسلم 46\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал: «Не войдёт в рай человек, сосед которого\nне находится в безопасности от его зла».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-46\"\u003eСахих Муслим 46\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَدْخُلُ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне войдёт в джанна, рай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтот человек, от зла которого не находится\nв безопасности его сосед.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда человек причиняет вред своему соседу посредством шума и других\nвидов зла и вреда, то он не войдёт в рай. Поэтому нужно, чтобы никакого\nвреда, притеснения не было по отношению к соседу.\u003c/p\u003e\n\u003cp\u003eНужно знать, что соседом является не только тот человек, дом которого\nнаходится рядом, но также соседями бывают по учёбе, в путешествии и так\nдалее.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/79.mp3",
    "video": "https://youtube.com/watch?v=jNw20J100Kc"
}
