{
    "id": "ab27af9b-9602-4331-9ae6-4a0435ecca49",
    "index": 100081,
    "dir_index": 79,
    "date": "2024-02-29",
    "title": "Почему человек должен поклоняться Аллаху?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eتُسَبِّـحُ لَـهُ السَّمَاوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ فِيْـهِنَّ ۚ وَاِنْ مِّنْ شَىْءٍ اِلَّا يُسَبِّـحُ\nبِحَـمْدِهٖ وَلٰكِنْ لَّا تَفْقَهُوْنَ تَسْبِيْحَهُـمْ ۗ اِنَّهٝ كَانَ حَلِيْمًا غَفُوْرًا\u003c/p\u003e\n\u003ch6 id=\"الاسراء44\"\u003eالاسراء:44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВосславляют Его (Аллаха) семь небес и земля, и те, кто на них (все\nтворения). И нет ничего, что не восславляло бы (Его), вознося хвалу Ему.\nНо вы (о, люди) не понимаете их восславления (تَسْبِيحٌ). Поистине, Аллах\nсдержанный (Терпеливый к рабам Своим) [не спешит наказать тех, кто\nнепокорны Ему] (и) Прощающий!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исраъ-аят-44\"\u003eСура аль-Исраъ, аят 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتُسَبِّـحُ لَـهُ السَّمَاوَاتُ السَّبْعُ وَالْاَرْضُ وَمَنْ\nفِيْـهِنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСлавят Аллаха عَزَّ وَجَلَّ семь небес и земля, и\nте, кто на них (все творения).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنْ مِّنْ شَىْءٍ اِلَّا يُسَبِّـحُ بِحَـمْدِهٖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ нет ничего, что не воссхваляло бы\nАллаха: славят Аллаха عَزَّ وَجَلَّ (سبحان الله) вместе с الحمد لله\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلٰكِنْ لَّا تَفْقَهُوْنَ تَسْبِيْحَهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНо вы (о, люди) не понимаете их\nвосславления (تَسْبِيحٌ).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّهٝ كَانَ حَلِيْمًا غَفُوْرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Аллах Терпеливый (и)\nПрощающий!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eتُسَبِّـحُ – говорит تَسْبِيحٌ: سبحان الله – славят Аллаха عَزَّ وَجَلَّ\u003c/p\u003e\n\u003cp\u003eيُسَبِّـحُ بِحَـمْدِهٖ - славят Аллаха عَزَّ وَجَلَّ (سبحان الله) вместе с الحمد\nلله\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что каждая вещь поклоняется Аллаху عَزَّ وَجَلَّ, не\nтолько человек: большие звезды, планеты, горы и так далее.\u003c/p\u003e\n\u003cp\u003eНо мы не понимаем метод их поклонения. Например, солнце тоже\nпоклоняется Аллаху عَزَّ وَجَلَّ и делает саджда, но не как человек, и поэтому\nмы не понимаем, и так же не понимаем поклонение других вещей.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что зикр Аллаха عَزَّ وَجَلَّ является великой вещью и\nне надо это унижать.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ такой Великий, его Сыфаты такие Прекрасные, что человеку\nнужно всю жизнь говорить: سبحان الله, то есть, Аллах عَزَّ وَجَلَّ Пречист;\nالحمد لله – каждое великое Качество принадлежит Аллаху عَزَّ وَجَلَّ, Аллах عَزَّ\nوَجَلَّ Велик, для этого Аллах عَزَّ وَجَلَّ создал махлюк, создания.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَالُوا اتَّخَذَ اللّـٰهُ وَلَـدًا ۙ سُبْحَانَهٝ ۖ بَل لَّـهٝ مَا فِى السَّمَاوَاتِ وَالْاَرْضِ ۖ كُلٌّ\nلَّـهٝ قَانِتُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ116\"\u003eالبقرۃ:116\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни сказали: «Аллах взял Себе сына». Пречист Он! Напротив, Ему\nпринадлежит то, что на небесах и земле. Ему одному все покоряются.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-116\"\u003eСура аль-Бакара, аят 116\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَالُوا اتَّخَذَ اللّـٰهُ وَلَـدًا ۙ سُبْحَانَهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни сказали: «Аллах взял Себе сына».\nПречист Он!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَل لَّـهٝ مَا فِى السَّمَاوَاتِ وَالْاَرْضِ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллаху принадлежит все, что на небесах и\nна земле\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلٌّ لَّـهٝ قَانِتُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкаждая вещь поклоняется, подчиняется\nЕму.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eقُنُوتٌ – это подчинение طَاعَ, это уважение и это является компонентом\nпоклонения. Это указывает на то, что любая вещь, создана Аллахом عَزَّ وَجَلَّ\nи она создана для поклонения.\u003c/p\u003e\n\u003cp\u003eСамое великое поклонение – это познание Аллаха عَزَّ وَجَلَّ. Аллах عَزَّ وَجَلَّ\nсоздал махлюк для того, чтобы они познали Аллаха عَزَّ وَجَلَّ. Поэтому после\nтого, когда создания познают Аллаха عَزَّ وَجَلَّ, то они говорят тасбих Аллаху\nعَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНапример, человек скажет: سبحان الله Аллах Пречист, Он чистый от\nширка, Он Пречист от начала и от конца, Он Пречист от нужды, Он Пречист\nот недостатков, Он Пречист от ошибки, от слабости, человек говорит после\nтого, когда он познал Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНекоторые люди возражают и говорят: почему Аллах عَزَّ وَجَلَّ обязал\nчеловека поклоняться Аллаху عَزَّ وَجَلَّ, почему Аллах عَزَّ وَجَلَّ хочет, чтобы\nчеловек опускал голову перед Ним и проявлял скромность перед Ним, и\nтакие люди не поняли смысл поклонения - ибада عِبَادَةٌ.\u003c/p\u003e\n\u003cp\u003eЕсли человек поймет, что такое ибада عِبَادَةٌ на самом деле, то он\nпоймет, что без ибада человек не является человеком. Он не поймет тот\nвкус, сладость и радость, которая есть в ибада.\u003c/p\u003e\n\u003cp\u003eИбада عِبَادَةٌ – это не только солят, а на самом деле, ибада – это очень\nобширное понятие: помогать друг другу, делать ихсан – это тоже عِبَادَةٌ и\nэто приказ Аллаха عَزَّ وَجَلَّ. Выполнять каждый приказ Аллаха عَزَّ وَجَلَّ тоже\nявляется عِبَادَةٌ, потому что это طَاعَ, подчинение, и это является одним из\nкомпонентов поклонения.\u003c/p\u003e\n\u003cp\u003eИбада عِبَادَةٌ – это чтобы человек познал Аллаха عَزَّ وَجَلَّ, чтобы он понял,\nчто Аллах عَزَّ وَجَلَّ любит его. И в ответ на эту любовь человек тоже должен\nлюбить Аллаха عَزَّ وَجَلَّ, потому что любовь должна быть взаимной, и любить\nАллаха عَزَّ وَجَلَّ – это поклонение Аллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eВ поклонении есть семь компонентов и одним из них является любовь к\nАллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ является Великим, Очень Великим и поэтому нужно Его\nуважать, бояться Его и поэтому из компонентов поклонения есть уважение\nتَعْظِيمٌ и страх خَوْفٌ.\u003c/p\u003e\n\u003cp\u003eЧеловеку нужно просить дуа у Аллаха عَزَّ وَجَلَّ, потому что в дуа есть\nуспокоение, через дуа человек получает помощь и дуа тоже является одним\nиз компонентов поклонения.\u003c/p\u003e\n\u003cp\u003eЧеловеку нужно надеяться на Аллаха عَزَّ وَجَلَّ и в этом для человека есть\nмногие пользы, и поэтому надежда رَجَاءٌ тоже является одним из компонентов\nпоклонения.\u003c/p\u003e\n\u003cp\u003eТакже упование تَوَكُّلٌ является компонентом поклонения.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ является اَلصَّمَد, нет у Него какой-то нужды, поэтому нужно\nуповать на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПоклонение عِبَادَةٌ включает в себя семь вещей: любовь, страх, уважение,\nподчинение, дуа, надежда и упование تَوَكُّلٌ, и остальные все виды\nпоклонения туда входят.\u003c/p\u003e\n\u003cp\u003eНапример, выстаивать солят, и в соляте присутствуют все эти семь\nкомпонентов: сильное уважение, делаем قيام‎ перед Аллахом عَزَّ وَجَلَّ, делаем\nركوع‎, опускаем голову и в определенном положении держим руки, в соляте\nчеловек просит дуа, любит Аллаха عَزَّ وَجَلَّ и так далее.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ является اَلصَّمَد, اَلْغَنِيّ – Он не нуждается в вашем\nпоклонении, у Него вообще нет нужды, но поклонение является фардом по\nследующим причинам:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Это права Аллаха عَزَّ وَجَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аллах عَزَّ وَجَلَّ достоин этого\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. У Аллаха عَزَّ وَجَلَّ Личность и Качества Великие, очень Великий\nстатус и поэтому Он достоин поклонения\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Уважение Личности и Качеств Аллаха عَزَّ وَجَلَّ требует\nпоклонения Ему Одному\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Для того, чтобы получить Любовь и Довольство Аллаха عَزَّ\nوَجَلَّ, нужно Ему поклоняться\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аллах عَزَّ وَجَلَّ даровал нам жизнь и много различных благ, и\nнам обязательно нужно благодарить Его, и поклонение является\nблагодарностью, а неблагодарность – это не поклоняться Аллаху عَزَّ\nوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Только через поклонение человек может получить\nспасение\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. В поклонении есть сладость и наслаждение, успокоение и\nрадость\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Поклонение является целью жизни человека и когда человек\nпоймет, для чего он создан, почему ему даровали жизнь, он становится\nсчастливым, спокойным в этой жизни.\u003c/strong\u003e А когда он не знает цель\nсвоей жизни, то он скитается по жизни, не доволен своей жизнью, даже\nесли у него будет много мирских благ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Мы поклоняемся Аллаху عَزَّ وَجَلَّ потому, что Он наш Халик, Он\nочень Велик и уважение Аллаха عَزَّ وَجَلَّ является великой\nвещью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПравом Аллаха عَزَّ وَجَلَّ является опускать голову перед Аллахом عَزَّ\nوَجَلَّ.\u003c/p\u003e\n\u003cp\u003eРаньше люди опускали голову перед королями, императорами и так далее,\nи сегодня некоторые невежды опускают голову перед своим правителем и так\nдалее, потому что они считают, что их правители являются великими.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ является очень Великим и он является رَبّ الْعَالَمِين, Он\nявляется Создателем всех королей и императоров, и поэтому голову нужно\nопускать только перед Ним, нужно уважать только Аллаха عَزَّ وَجَلَّ. Он такой\nВеликий, что не уважать Его является досадой.\u003c/p\u003e\n\u003cp\u003eНужно любить Его, уважать Его, бояться Его, просить дуа у Него,\nпроявлять тауаккуль на Него, нужно надеяться и подчиняться Ему\nОдному.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/79.mp3",
    "video": "https://youtube.com/watch?v=hNsO-PR5ugY",
    "tags": [
        "#поклонение",
        "#человек",
        "#Аллах"
    ]
}
