{
    "id": "656b3960-419d-4a5f-9104-6b69e9046bd0",
    "index": 100010,
    "dir_index": 8,
    "date": "2023-11-06",
    "title": "Что такое на самом деле религия (ад-дин)?",
    "body": "\u003cp\u003e\u003cstrong\u003eЧеловеку нужно знать, что такое дин\u003c/strong\u003e. Многие люди\nдумают, что дин دين - это религия, но это неправильно, так как есть\nразница между дин и религией. Пророки, которые приходили из числа\nпотомков Ибрахима ﷺ в своём большинстве разговаривали на, عِبْرِىٌّ, на\nстаром ивритском языке, поэтому большинство терминологии, касающиеся دين\nдин, на ивритском языке.\u003c/p\u003e\n\u003cp\u003eСлово الدين ад-дин имеет разные смыслы и настоящий его смысл - это\nقَانُونٌ канун, закон.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аш-шариа и минхадж - закон и методика.\u003c/strong\u003e الشريعة\nوالمنهاج - закон и методика, по которому живет человек. Те принципы, по\nкоторым живет человек, называется дин. Через эти законы человек узнает,\nзачем он на этой земле, какова его цель жизни и как он может получить\nуспех в этой цели. Цель жизни человека - это عِبَادَةٌ иба́да - поклонение,\nпоэтому один из смыслов слова الدين - это иба́да.\u003c/p\u003e\n\u003cp\u003eДеяния человека, через которые он получит довольство Аллаха, это\nالدين ад-дин и иба́да. Поэтому один из смыслов слова ад-дин - это\nиба́да.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\u003c/p\u003e\n\u003ch6 id=\"غافر-14\"\u003eغافر: 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eДуа просите у Аллаха, будьте искренни Ему в поклонении.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-гафир-аят-14\"\u003eСура Аль-Гафир, аят 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть нужно поклоняться Аллаху искренне. Здесь ад-дин - это иба́да и\nпоэтому один из смыслов слова ад-дин - это طَاعَةٌ, подчинение и дуа, то\nесть просить помощь у Аллаха. В подчинении и дуа есть иба́да, а иба́да это\nад-дин.\u003c/p\u003e\n\u003cp\u003eНужно знать, что иба́да и ад-дин не одно и тоже, в них есть разница.\nИба́да - это только один из смыслов ад-дин. Разница в том, что иба́да -\nэто дела, через которые человек получает довольство Аллаха, а ад-дин -\nэто урок, знания, которые учат человека методу, как получить довольство\nАллаха.\u003c/p\u003e\n\u003cp\u003eБывает, что какие-то дела являются иба́да, но не дин. Например,\nизучать физику может быть иба́да, поклонением, но это не дин.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-хукм الحُكْمُ - решение.\u003c/strong\u003e Решать по какому-то\nзакону является дин. Поэтому, одним из смыслов ад-дин является الحُكْمُ -\nрешение.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِِ\u003c/p\u003e\n\u003ch6 id=\"يوسف-40\"\u003eيوسف: 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРешение в дин принадлежит только Одному Аллаху.\u003c/p\u003e\n\u003ch6 id=\"сура-йусуф-аят-40\"\u003eСура Йусуф, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالحُكْمُ - это قَضَاء, решение.\u003c/p\u003e\n\u003cp\u003eНастоящий смысл слова ад-дин - это قَانُونٌ, закон. И далее судить и\nрешать по этому закону - это ад-дин, ад-дин это ибритский язык. Поэтому\nнастоящий смысл предложения:\u003c/p\u003e\n\u003cp\u003eإِنِ ٱلْحُكْمُ إِلَّا لِلَّهِ -\u003c/p\u003e\n\u003cp\u003eэто\u003c/p\u003e\n\u003cp\u003eإِنِ ٱلْدينُ إِلاَّ لِلَّهِ -\u003c/p\u003e\n\u003cp\u003eад-дин принадлежит только Одному Аллаху. Решение в дин принадлежит\nтолько Аллаху. Только Аллах عزوجل может решать, будет ли та или иная\nвещь дин или нет.\u003c/p\u003e\n\u003cp\u003eВ Куръане Аллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَالِكِ يَوْمِ الدِّينِِ\u003c/p\u003e\n\u003ch6 id=\"الفاتحة-3\"\u003eالفاتحة: 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХозяин дня решения (воздаяния).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аят-3\"\u003eСура Аль-Фатиха, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-джаза’ الْجَزَاءٌ - воздаяние.\u003c/strong\u003e Согласно закону\nдавать кому-то воздаяние, наказывать или награждать кого-то является\nдин. Поэтому смысл слова ад-дин это аль-джаза’.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَالِكِ يَوْمِ الدِّينِِ\u003c/p\u003e\n\u003ch6 id=\"الفاتحة-3-1\"\u003eالفاتحة: 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХозяин дня решения (воздаяния).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аят-3-1\"\u003eСура Аль-Фатиха, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь смысл ад-дин это الْجَزَاءٌ аль-джаза’.\u003c/p\u003e\n\u003cp\u003eИ в общем, ниспослан قَانُونٌ, закон от Аллаха عزوجل и это является\nад-дин. И этот закон объясняет цель жизни человека: почему человек\nнаходится на земле, какой существует метод, по которому он может\nполучить успех в достижении цели своей жизни.\u003c/p\u003e\n\u003cp\u003eНа ивритском языке дин называется «дана», а на арамейском языке\n«дина». Все это говорит о том, что дин - это знания, которые пришли в\nвиде Откровения от Аллаха, и человеку понимать и действовать по нему\nявляется обязательным.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/8.mp3",
    "video": "https://youtube.com/watch?v=unEgqBVBTpQ",
    "tags": [
        "#дин"
    ]
}
