{
    "id": "10f264a7-0d2b-4ef4-a676-947af0e8943e",
    "index": 100082,
    "dir_index": 80,
    "date": "2024-02-29",
    "title": "Чем отличается усердие муслима от усердия не мусульманина?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلٰكِنِ الرَّسُوْلُ وَالَّـذِيْنَ اٰمَنُـوْا مَعَهٝ جَاهَدُوْا بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ ۚ وَاُولٰٓئِكَ\nلَـهُـمُ الْخَيْـرَاتُ ۖ وَاُولٰٓئِكَ هُـمُ الْمُفْلِحُوْنَ (88) اَعَدَّ اللّـٰهُ لَـهُـمْ جَنَّاتٍ تَجْرِىْ مِنْ\nتَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ فِيْـهَا ۚ ذٰلِكَ الْفَوْزُ الْعَظِيْـمُ (89)\u003c/p\u003e\n\u003ch6 id=\"التوبة-88-89\"\u003eالتوبة: 88-89\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНо посланник и те, которые уверовали вместе с ним, усердствовали\nсвоим имуществом и своим телом. Это те, для которых блага и именно это\nте люди, которые получили успех. Аллах уготовил им рай, под которым\nтекут реки и в которых они пребудут вечно. Это великий успех.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аяты-88-89\"\u003eСура Ат-Тауба, аяты 88-89\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلٰكِنِ الرَّسُوْلُ وَالَّـذِيْنَ اٰمَنُـوْا مَعَهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНо посланник и те, которые уверовали\nвместе с ним,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَاهَدُوْا بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eджихад делали, усердствовали своим\nимуществом и своим телом, для Ислама.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُولٰٓئِكَ لَـهُـمُ الْخَيْـرَاتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто есть те люди, для них блага,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُولٰٓئِكَ هُـمُ الْمُفْلِحُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи именно это те люди, которые получили\nуспех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَعَدَّ اللّـٰهُ لَـهُـمْ جَنَّاتٍ تَجْرِىْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах уготовил им джаннат, рай,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтекут под ним, раем реки,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَالِـدِيْنَ فِيْـهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв которых они будут вечно.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكَ الْفَوْزُ الْعَظِيْـمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто есть великий успех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eМуслим понимает, что ему жизнь дал Аллах عزوجل и эта أَمَانَةٌ амана,\nверность от Аллаха عزوجل. Аллах عزوجل эту жизнь даровал ему для миссии,\nосуществить свою цель. А немусульманин думает, что он находится случайно\nв этом мире. Поэтому, основная разница в представлении, в понятиях.\nУспех у мусульманина - это когда он получит довольство Аллаха.\u003c/p\u003e\n\u003cp\u003eА бедный немусульманин даже не знает, что такое успех, поэтому он\nдумает, что если экономика его страны сильная, то это успех. Или же\nуспех, когда есть деньги, хорошие условия, много удобств. Некоторые\nдумают, что успех когда человек живет счастливо, радостно. Поэтому и\nмусульманин и немусульманин оба усердствуют и стараются, но разница в\nнамерении.\u003c/p\u003e\n\u003cp\u003eМуслим тоже изучает физику, химию, науку, и кафир тоже изучает их.\nМуслим зарабатывает и кафир также зарабатывает. Но муслим считает свою\nработу, свои усердия, свой заработок поклонением. Потому что он\nзарабатывает не для себя и не считает имущество целью жизни. Он\nусердствует и старается заработать больше для того, чтобы быть полезным\nдля Ислама и для человека, потому что хочет получить довольство Аллаха\nчерез свое усердие и имущество. Когда муслим работает, зарабатывает\nимущество, изучает науку, изучает языки, то его намерение в том, чтобы\nпринести пользу Исламу, джамаату и поэтому его дела становятся\nпоклонением. И так каждое дело муслима может стать поклонением: когда он\nкушает, спит, ходит, зарабатывает и так далее.\u003c/p\u003e\n\u003cp\u003eЭто является великой мотивацией и это великий шаг к успеху. Поэтому,\nмуслим должен опережать кафира в мирских успехах.\u003c/p\u003e\n\u003cp\u003eЧто касается кафира, то у него нет какой-то цели в этой жизни. Его\nцель жизни - это заработать имущество, стать известным, чтобы люди были\nуниженными перед ним, подчинялись ему, делать что-то для своей страны.\nТо, что он делает не является поклонением.\u003c/p\u003e\n\u003cp\u003eВ общем, когда мусульманин что-то делает, то делает для Ислама,\nусердствует, зарабатывает имущество, науку изучает и так далее. А кафир\nделает это для своей страны и выше ставит свою страну, хочет стать\nизвестным, делает для того, чтобы получить власть, получить уважение\nлюдей, удобства и деньги.\u003c/p\u003e\n\u003cp\u003eКогда кто-то говорит, что он хочет что-то делать для своей нации, для\nсвоей страны, то это не является исламским представлением. Когда же\nчеловек говорит, что хочет что-то делать для Ислама, для человека, то\nэто есть исламское воспитание.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/80.mp3",
    "video": "https://youtube.com/watch?v=ThMkxLKhjNs",
    "tags": [
        "#муслим",
        "#кяфир",
        "#усердие",
        "#отличие"
    ]
}
