{
    "id": "e495c7dc-3313-42e5-88ae-8e53d80ea3d8",
    "index": 100088,
    "dir_index": 86,
    "date": "2024-03-01",
    "title": "Какие есть доводы на то, что дела Ислама бывают степенями выше и ниже?",
    "body": "\u003cp\u003eВ хадисе передается, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ، بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ،\nوَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-35\"\u003eصحیح مسلم: 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается от Абу Хурайры, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Вера имеет более семидесяти (или: более шестидесяти)\nответвлений. Наилучшее из них - слова «Нет божества, достойного\nпоклонения, кроме Аллаха», а наименьшее - устранение с дороги того, что\nмешает (людям)».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-35\"\u003eСахих Муслим 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ، بِضْعٌ وَسِتُّونَ\nشُعْبَةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУ имана есть больше, чем семьдесят или\nшестьдесят степеней (ветвей),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи наилучший из этих степеней - это речь\n(когда человек скажет): لَا إِلَهَ إِلَّا اللَّهُ,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи самая низкая степень: убрать с дороги\nто, что причиняет вред.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис говорит о том, что сам ислам разделил дела ислама на\nвысшие и низшие, и знать эту разницу обязательно для мусульманина.\u003c/p\u003e\n\u003cp\u003eИ люди, которые высшие дела считают низшими и наоборот, не правильно\nпонимают и толкуют ислам.\u003c/p\u003e\n\u003cp\u003eНизкая أدْنَى степень не говорит о том, что ислам или Откровение\nявляется أدْنَى, а это имеется в виду по сравнению с другими делами это\nдело أدْنَى.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 3\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ ، حَدَّثَنَا جَرِيرٌ ، عَنْ سُهَيْلٍ ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ ، عَنْ\nأَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الإِيمَانُ\nبِضْعٌ وَسَبْعُونَ أَوْ، بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا\nإِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-35-صحیح-البخاري-9\"\u003eصحیح مسلم: 35، صحیح البخاري: 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается от Абу Хурайры, что Посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n«Вера имеет более семидесяти (или: более шестидесяти) ответвлений.\nНаилучшее из них - слова «Нет божества, достойного поклонения, кроме\nАллаха», а наименьшее - устранение с дороги того, что мешает (людям), и\nстыдливость - одно из ответвлений веры».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-35-сахих-аль-бухари-9\"\u003eСахих Муслим 35, Сахих\nаль-Бухари 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ، بِضْعٌ وَسِتُّونَ\nشُعْبَةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВера имеет более семидесяти (или: более\nшестидесяти) ответвлений.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНаилучшее из них - слова «Нет божества,\nдостойного поклонения, кроме Аллаха»,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа наименьшее (ниже этого) - устранение с\nдороги того, что мешает (людям),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи стыдливость - одно из ответвлений\nверы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАш-Шарха\u003c/p\u003e\n\u003cp\u003eИман – это не название какого-то качества или вещи.\u003c/p\u003e\n\u003cp\u003eИман – это более обширная вещь, в которую входят различные\nответвления, больше шестидесяти или больше семидесяти ответвлений.\u003c/p\u003e\n\u003cp\u003eСамое лучшее – это слова «لَا إِلَهَ إِلَّا اللَّهُ» и самый низкий уровень –\nэто убрать с дороги какую-то вредную вещь, например, камень, ветку и\nтому подобное.\u003c/p\u003e\n\u003cp\u003eСтыдливость الْحَيَاءُ тоже является частью имана.\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали и сказали, что когда в Откровении приходит слово\n«иман», то нужно знать какое из трех определений или значений здесь\nимеется в виду.\u003c/p\u003e\n\u003cp\u003eЗдесь «иман» имеется в виду دِينٌ, то есть, в دِينٌ есть больше\nсемидесяти ответвлений.\u003c/p\u003e\n\u003cp\u003eСлово بِضْعٌ имеет два смысла:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Число от трех до девяти - ما بَيْنَ الثَّلاثِ والتِّسْعِ فِي\nالعَدَدِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Некоторые, несколько بَعْضُ: بِضْعَةُ رِجالٍ، بِضْعُ نِساءٍ.\u003c/strong\u003e\nГоворят: некоторые мужчины, некоторые женщины.\u003c/p\u003e\n\u003cp\u003eВ общем: имеется в виду больше семидесяти, семьдесят с лишним.\u003c/p\u003e\n\u003cp\u003eВозникает вопрос: в одном риваяте сказано: шестьдесят с лишним, а в\nдругом сказано: семьдесят с лишним, то это разве не разногласие?\u003c/p\u003e\n\u003cp\u003eОтвет такой, что нет в этом разногласий, и оба правильные и смысл в\nтом, что однажды сказал шестьдесят, а потом сказал семьдесят, то есть,\nбольше, чем шестьдесят.\u003c/p\u003e\n\u003cp\u003eУвеличение количества дозволено в таких случаях, и это не является\nразногласием.\u003c/p\u003e\n\u003cp\u003eНапример, ислам объясняет что-то, а потом к этому добавляется что-то,\nи основной смысл этого предложения в том, что \u003cstrong\u003eислам является\nочень легкой, простой и короткой религией دِينٌ\u003c/strong\u003e, и это просто\nбольше семидесяти вещей!\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что ислам – это как море и невозможно это\nвсё охватить, познать и так далее, то это представление\nнеправильное.\u003c/p\u003e\n\u003cp\u003eСунан тоже передают некоторые риваяты, которые являются мункар и\nдаиф.\u003c/p\u003e\n\u003cp\u003eشُعْبَةً - этоالقِطْعَةُ، الجز – компонент\u003c/p\u003e\n\u003cp\u003eТо есть, в имане в исламе دِينٌ есть семьдесят с лишним\nкомпонентов.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе сказано, что ислам состоит из более семидесяти\nкомпонентов и три из них – это то, о чем сказано в хадисе:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек скажет «لَا إِلَهَ إِلَّا اللَّهُ».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Убрать с дороги что-то вредное إِمَاطَةُ الأَذَى عَنِ\nالطَّرِيقِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Стыдливость الْحَيَاءُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПро остальные ответвления не сказано ни в каком хадисе.\u003c/p\u003e\n\u003cp\u003eشُعْبَةً – это не какое-то определенное дело, а это компонент.\u003c/p\u003e\n\u003cp\u003eБывает, что в какой-то شُعْبَةً входят два или три дела, и поэтому те\nлюди, которые писали книги, собрали семьдесят с лишним شُعْبَةً компонентов,\nне имеют на это никакого довода.\u003c/p\u003e\n\u003cp\u003eНет никакого довода на то, чтобы сказать, что именно эти дела\nявляются شُعْبَةً.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что вуду – это отдельное شُعْبَةً, а солят –\nэто отдельное شُعْبَةً, это может правильно, а может быть неправильно. Надо\nостановиться там, где остановился ислам.\u003c/p\u003e\n\u003cp\u003eНапример, хадж – это может быть отдельное شُعْبَةً, а умра – это\nотдельное شُعْبَةً, а может хадж и умра – это одно شُعْبَةً, или закят – это\nможет быть отдельной شُعْبَةً а садака – это отдельное, а может оба – это\nодин شُعْبَةً. Может быть ихсан по отношению к родителям – это отдельное\nشُعْبَةً, а ихсан по отношению к другим – это другое شُعْبَةً, а может ихсан –\nэто вообще отдельное شُعْبَةً. Также это может касаться и джамаата и\nбратства, которые могут быть одним или отдельными شُعْبَةً, поэтому нельзя\nсчитать какие именно вещи являются شُعْبَةً, так как нет на это никакого\nдовода.\u003c/p\u003e\n\u003cp\u003eوَأَدْنَاهَا – это один компонент имана, у которого низкий уровень\u003c/p\u003e\n\u003cp\u003eإِمَاطَةُ الأَذَى:\u003c/p\u003e\n\u003cp\u003eإمَاطَة: - убрать\u003c/p\u003e\n\u003cp\u003eإزَالَة- то, что причиняет вред\u003c/p\u003e\n\u003cp\u003eالْحَيَاءُ – стыдливость или الخَجِل – стесняться совершать что-то\u003c/p\u003e\n\u003cp\u003eНа самом деле الْحَيَاءُ – это сила, которая защищает человека от\nослушания. Например, какой-то человек не берет взятки потому, что он\nбудет чувствовать себя виноватым и поэтому он отказывается от взятки, от\nкоррупции и он не совершает преступления потому, что он не может\nпростить себя за это.\u003c/p\u003e\n\u003cp\u003eЭто тот الْحَيَاءُ, который ислам назвал شُعْبَةٌ مِنَ الإِيمَانِ, то есть, это\nالْحَيَاءُ является частью تَقْوَى и أَخْلاَقٌ хорошего и праведного нрава, поэтому\nего определение такое: когда человек не совершает плохое из-за того, что\nон будет чувствовать себя виноватым.\u003c/p\u003e\n\u003cp\u003eتَقْوَى – это общее слово, которое означает: защищать себя от греха\u003c/p\u003e\n\u003cp\u003eالْحَيَاءُ – это частное слово, когда какой-то человек не совершает грех\nпотому, что он будет чувствовать себя виноватым и это качество и\nявляется الْحَيَاءُ, которое защищает человека от коррупции и от других\nплохих дел.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе указываются три компонента имана:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек скажет «لَا إِلَهَ إِلَّا اللَّهُ», то есть, иман и\nтаухид.\u003c/strong\u003e Человек поклоняется только Одному Аллаху عَزَّ وَجَلَّ и\nвыполняет Его права. Здесь указывается на права Аллаха عَزَّ وَجَلَّ,\nуказывается на убеждение, на мысли, чтобы человек исправил свои мысли,\nубеждения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Убрать с дороги что-то вредное إِمَاطَةُ الأَذَى عَنِ\nالطَّرِيقِ.\u003c/strong\u003e Это указывает на права творений, на ихсан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Стыдливость الْحَيَاءُ.\u003c/strong\u003e Это указывает на хороший и\nправедный нрав, воспитание.\u003c/p\u003e\n\u003cp\u003eПоэтому ислам, в основном, это три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Убежденность и выполнение прав Аллаха.\u003c/strong\u003e Человек\nубежден в том, что пришло от Аллаха عَزَّ وَجَلَّ, он поклоняется Одному Аллаху\nعَزَّ وَجَلَّ и выполняет Его права. Он не совершает куфр потому, что куфр\nаннулирует «لَا إِلَهَ إِلَّا اللَّهُ».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Хороший и праведный нрав.\u003c/strong\u003e Нужно чтобы твои\nубеждения и يَقِينٌ защищали тебя от преступлений, зульма и так далее, и\nэто, то есть, ислам, является очень хорошим мотивом воспитания.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Права творений.\u003c/strong\u003e Убрать что-то вредное с пути –\nэто ихсан, часть имана. Значит причинять людям вред, нарушать их права\nявляются противоположными этому ихсану, творить любое благо по отношению\nк людям.\u003c/p\u003e\n\u003cp\u003eНапример, это значит, что убрать что-то вредное с дороги является\nиманом, а остановить зульм не является иманом, нет, это тоже иман, так\nкак убрать, остановить большой зульм тем более является иманом по\nсравнению с тем, чтобы убрать какое вредное с дороги.\u003c/p\u003e\n\u003cp\u003eКогда эти три вещи есть у человека, то у него становится сильным его\nиман.\u003c/p\u003e\n\u003cp\u003eفِقْهُ الحَدِيثِ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман – это не только одно качество, поэтому нельзя\nсказать, что достаточно одного يَقِينٌ, и что дела не нужны.\u003c/strong\u003e Очень\nмного людей заблудились и говорят, что главное, чтобы в сердце был иман.\nНекоторые сказали, что важно, чтобы был يَقِينٌ, и когда человек верит в\nАллаха عَزَّ وَجَلَّ, то дела не нужны, а некоторые говорят, что иман – это от\nАллаха عَزَّ وَجَلَّ, а دِينٌ, ритуалы и дела человек придумал сам. И это всё\nнеправильно, на самом деле и иман и دِينٌ - это одно и тоже, как доказано\nиз этого хадиса, и все дела являются частью имана.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Те люди, которые говорят, что какие бы дела не были, то не\nбудет спроса за эти дела, заблудились и у них неправильное\nпонимание.\u003c/strong\u003e Из этого хадиса ясно, что дела – это тоже иман, и\nиман – это не просто мысли или какие-то идеи, но и дела тоже, и за это\nбудет спрос.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَوَرَبِّكَ لَنَسْاَلَنَّـهُـمْ اَجْـمَعِيْنَ (92) عَمَّا كَانُـوْا يَعْمَلُوْنَ (93)\u003c/p\u003e\n\u003ch6 id=\"الحجر-92-93\"\u003eالحجر: 92-93\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКлянусь твоим Господом, Мы спросим у всех насчет их деяний, которые\nони совершили\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хиджр-аяты-92-93\"\u003eСура аль-Хиджр, аяты 92-93\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мы поняли, что религия دِينٌ не является какой-то огромной,\nсложной вещью, чтобы люди не думали, что это какое-то море, нелегкая\nвещь.\u003c/strong\u003e Религия دِينٌ является легкой вещью, всего несколько тысяч\nаятов и несколько тысяч хадисов, в которой есть семьдесят с лишним\nкомпонентов. Понимать это и действовать по этому очень легко,\nраспространять это легко и добавлять что-то в религию دِينٌ от себя,\nрасширить её и сделать сложной противоречит исламу.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Религия دِينٌ очень короткая и легкая вещь.\u003c/strong\u003e Всех\nкомпонентов имана меньше восьмидесяти, но, к сожалению, люди сделали её\nдлинной, широкой и обширной, люди придумали от себя тысячи вещей и\nсказали, что это будет религией دِينٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Стыдливость الْحَيَاءُ является частью имана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ясно, что убрать какую-то вредную вещь, является частью\nимана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Самое высшая и самое важная вещь – это «لَا إِلَهَ إِلَّا اللَّهُ»,\nэто основа и без этого ничего не принимается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Сам ислам объясняет, что из компонентов دِينٌ некоторые\nявляются أَعْلَى и какие-то являются أدْنَى, поэтому что-то является фард, а\nчто-то является мустахаб.\u003c/strong\u003e Здесь четко и ясно, что-то أَعْلَى и\nأدْنَى, то есть, что-то выше, а что-то ниже и это объясняет сам ислам.\nКогда человек отказывается и не говорит «لَا إِلَهَ إِلَّا اللَّهُ», то он кафир,\nон не в исламе, но когда человек не уберет что-то вредное с дороги, то\nэто дело является мустахаб, и если кто-то этого не сделал, то не\nсовершил грех, и эту разницу ислам сам объясняет. Поэтому те люди,\nкоторые обращают внимание на одну вещь и оставляют основные вещи, то они\nявляются заблудшими. Дополнительные дела мустахаб тоже важны, через них\nчеловек получает Довольство Аллаха عَزَّ وَجَلَّ и приближение к Нему, но фард\n– это самая важная вещь, и человек очень сильно приближается к Аллаху عَزَّ\nوَجَلَّ через фард.\u003c/p\u003e\n\u003cp\u003eГосподь Миров говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ\nإِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6502\"\u003eصحیح البخاري: 6502\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Больше всего мои поклоняющиеся приближаются ко Мне через то\nпоклонение, через то деяние, которое Я обязал. И так, как через фард\nчеловек ко Мне приближается не приближается он ко Мне через что-то\nдругое. И без конца человек приближается ко мне через навафиль, так что\nЯ полюблю его».\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6502\"\u003eСахих Аль-Бухари 6502\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗначит есть разница между нафль и фард, между أَعْلَى и أدْنَى – об этом\nговорит сам ислам.\u003c/p\u003e\n\u003cp\u003eНо шайтан пришел и заблудил людей, и люди начали заниматься теми\nделами, через которые они не могут получить такое приближение к Аллаху\nعَزَّ وَجَلَّ. Они оставили важнейшие дела, которые являются фардом, например,\nиман, таухид, знания, таква, таблиъ, джамаат, джихад и хукук. Эти дела\nочень важные в исламе, это фарды, это высшие вещи и люди не обратили\nвнимания на это и говорят, что находиться с джамаатом необязательно и\nдостаточно, чтобы человек делал зикр и читал Куръан. Знать смысл Куръана\nявляется фард, а из таджвида есть некоторые мустахаб вещи, но мало людей\nизучают смысл Куръана, но все наслаждаются красивым голосом и мелодией\nпри чтении Куръана.\u003c/p\u003e\n\u003cp\u003eУстанавливать хукук и остановить зульм являются из целей ислама и\nважнейшими фард делами в исламе, но некоторые мусульмане вообще не\nобращают внимание на это.\u003c/p\u003e\n\u003cp\u003eОни думают, что для того, чтобы остановить зульм находиться в\nджамаате, приобрести асбабы являются не нужными вещами, а главное - это\nделать зикр, читать Куръан и совершать солят и через это получать\nДовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eИногда бывает какой-то мустахаб, какая-то одна вещь, но в этом люди\nсильно разногласят и спорят, тратят время на это и не хватает другого\nвремени на важные дела.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Те люди, которые думают, что иман бывает только в сердце,\nимеют неправильное представление.\u003c/strong\u003e Ясно, что убрать вредную вещь\nс дороги – это является делом عَمَلٌ, которое является иманом и это бывает\nне в сердце, а это надо делать руками.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Дела أَعْمَالٌ являются частью имана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Если какое-то дерево, которое мешает людям проходить по\nдороге, то его можно убрать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Суживать дорогу является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, строить дом, масджид или могилу на дороге, делая этим\nдорогу узкой, является грехом.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/86.mp3",
    "tags": [
        "#дела",
        "#Ислам",
        "#степени",
        "#доводы"
    ],
    "references": [
        "/islam_kamil_hadiths/part_1/3"
    ]
}
