{
    "id": "98b5e306-327f-4a0c-a2aa-06cea2459ae2",
    "index": 100091,
    "dir_index": 89,
    "date": "2024-03-01",
    "title": "Какое из поклонений является наиболее важным?",
    "body": "\u003cp\u003eИстина в том, что мы себя не создали, у нас есть Создатель, Который\nнас создал. Наш الخالق Создатель объяснил человеку, через Откровение,\nчто создал человека для определенной цели.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُوْنِ\u003c/p\u003e\n\u003ch6 id=\"الذاریات56\"\u003eالذاریات:56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЯ создал джинна и человека всего лишь для поклонения.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зарият-аят-56\"\u003eСура Аз-Зарият, аят 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКак мы поняли, что каждое дело становится поклонением, через которое\nчеловек получит довольство Аллаха. Поэтому, основная цель жизни человека\nполучить довольство Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ самым важным поклонением является познание Аллаха عزوجل. И\nделом, через которое человек более всего получает довольство Аллаха,\nявляется познание Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоклонения бывают разных видов: салят, саум и так далее. Но самое\nважное поклонение с которого все начинается - это познание Аллаха عزوجل.\nАллах عزوجل создал махлюк для того, чтобы он познал Аллаха عزوجل. У\nАллаха есть разные виды создании, разумные и неразумные. Человек\nявляется тем, у которого есть разум и Аллах عزوجل хочет, чтобы он познал\nАллаха عزوجل, Кто Он.\u003c/p\u003e\n\u003cp\u003eПознание Аллаха бывает три этапа:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек смотрит на махлюк, видит знамения и\nпонимает, что Аллах عزوجل очень велик.\u003c/strong\u003e Поэтому, Аллах عزوجل\nчасто в Куръане приказывает, чтобы люди смотрели на творения Аллаха и\nиспользовали свой разум.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Человек путем изучения Откровения познает Аллаха عزوجل,\nчто Аллах является Ар-Рахман, Ас-Сомад, Аль-Гани и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. В познании Аллаха есть такие вопросы, которые невозможно\nрешить без Судного дня, рая и ада.\u003c/strong\u003e Например у Аллаха عزوجل есть\nкачество Аль-Каххар, Тот, Кто подвергнет залима мучениям. В этом мире мы\nвидим, что многие люди делают зульм, но несмотря на это не получают\nнаказание. У Аллаха عزوجل есть такие качества, сыфаты, которые\nневозможно познать без рая и ада. Если бы Аллах عزوجل не создал рай и\nад, то люди бы не получили бы часть مَعْرِفَةٌ познания Аллаха عزوجل.\nПоэтому, Аллах создал рай и ад и предназначил эти места для разумного\nмахлюка.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжаханнам (Ад) - это место, где будут вечные\nмучения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжаннат (Рай) - это место, где блага Аллаха عزوجل, такие\nблага, которые человек не может даже себе представить.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДжаханнам - это место, где люди получают вечные мучения, которые\nявляются доводом, что Аллах является Ас-Сомад, Аль-Гани, у Него нет\nпринуждения, Его любовь не является Его слабостью.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل любит человека, но несмотря на это накажет его. И это\nявляется великим познанием Аллаха عزوجل. Также, в раю человек увидит\nАллаха عزوجل, какой Он великий и красивый. Человек не может увидеть\nАллаха عزوجل в этом мире, но увидит Его красоту в раю и познает Аллаха\nعزوجل.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/89.mp3",
    "tags": [
        "#поклонение",
        "#важное"
    ]
}
