{
    "id": "1f956e10-ccd8-4796-8817-904037309609",
    "index": 100093,
    "dir_index": 91,
    "date": "2024-03-01",
    "title": "Для чего Аллах عزوجل создал Рай и Ад?",
    "body": "\u003cp\u003eДо этого мы изучали, что в Деяниях Аллаха عَزَّ وَجَلَّ и в том, что Он\nсоздал махлюк, первой целью является то, чтобы махлюк познал Аллаха عَزَّ\nوَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَللَّـهُ الَّـذِىْ خَلَقَ سَبْعَ سَمَاوَاتٍ وَّمِنَ الْاَرْضِ مِثْلَـهُنَّۖ يَتَنَزَّلُ الْاَمْرُ بَيْنَـهُنَّ\nلِتَعْلَمُوٓا اَنَّ اللّـٰهَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌۙ وَّاَنَّ اللّـٰهَ قَدْ اَحَاطَ بِكُلِّ شَىْءٍ عِلْمًا\u003c/p\u003e\n\u003ch6 id=\"الطلاق-12\"\u003eالطلاق: 12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах - Тот, Кто сотворил семь небес и столько же земель. Повеление\nнисходит между ними, чтобы вы знали, что Аллах способен на всякую вещь и\nчто Аллах объемлет знанием всякую вещь.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-талак-аят-12\"\u003eСура ат-Талак, аят 12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَللَّـهُ الَّـذِىْ خَلَقَ سَبْعَ سَمَاوَاتٍ وَّمِنَ الْاَرْضِ\nمِثْلَـهُنَّۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах - Тот, кто создал семь небес и\nстолько же земель\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَتَنَزَّلُ الْاَمْرُ بَيْنَـهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи отправляет свои приказы на небеса и\nземли\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِتَعْلَمُوٓا اَنَّ اللّـٰهَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌۙ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы знали, что Аллах над всякой вещью\nмощен\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّاَنَّ اللّـٰهَ قَدْ اَحَاطَ بِكُلِّ شَىْءٍ عِلْمًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи, поистине, Аллах охватил всё своим\nзнанием\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНекоторые люди говорят, что если Аллах عَزَّ وَجَلَّ является الرَّحْمَنِ الرَّحِيمِ,\nто почему тогда Он бросает людей в Ад и мучает таким наказанием, которое\nникогда не закончится?\u003c/p\u003e\n\u003cp\u003eЭто они говорят, как возражение, и спрашивают, что от этого Аллах عَزَّ\nوَجَلَّ получает, почему Он наказывает?\u003c/p\u003e\n\u003cp\u003eНа самом деле, Рай и Ад جَنَّةٌ и جَهَنَّمُ – это не только блага и мучения, а\nэто на самом деле, великая справедливость عَدْلٌ Аллаха عَزَّ وَجَلَّ, это\nпознание Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЯсно, что первая цель ислама – это познание Аллаха عَزَّ وَجَلَّ, и\nРай и Ад для этого и были созданы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ познания Аллаха عَزَّ وَجَلَّ входит то, чтобы мы увидели, как Аллах عَزَّ\nوَجَلَّ судит, как Он поступает справедливо. И если махлюк не увидит, как Он\nсправедливо поступает, то как махлюк познает Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eИз справедливости Аллаха عَزَّ وَجَلَّ то, чтобы Он наказал залимов и дал\nвознаграждение Рай тем, кто делал хорошие дела. Поэтому в Судный День\nбудет решение, а без мучений جَهَنَّمُ Ада невозможно, чтобы была\nсправедливость. Для того, чтобы показать свою справедливость, и чтобы\nпознали Его, Аллах عَزَّ وَجَلَّ назначил Судный День и создал Рай и Ад.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что в Ад попадут те люди, которые притесняют,\nнарушают права, ослушаются и в Рай попадают те люди, которые выполняют\nправа, и не делают и останавливают зульм.\u003c/p\u003e\n\u003cp\u003eСправедливость такая, чтобы творящий зульм получил наказание и тот,\nкто сражается против зульма, чтобы он получил Рай.\u003c/p\u003e\n\u003cp\u003eЭто и есть познание Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eТо есть, наказать человека, совершившего ослушание и наградить\nблагами того, кто является послушным, подчиняется – это и есть познание\nАллаха عَزَّ وَجَلَّ. Это невозможно увидеть в этой дунья, поэтому есть ахират,\nгде человек познает Аллаха عَزَّ وَجَلَّ и там человек будет разговаривать с\nАллахом عَزَّ وَجَلَّ без переводчика تَرْجُمَانٌ и это великое познание Аллаха عَزَّ\nوَجَلَّ.\u003c/p\u003e\n\u003cp\u003eДля этой цели Аллах عَزَّ وَجَلَّ создал Судный день, Рай и Ад.\u003c/p\u003e\n\u003cp\u003eМы знаем, что Аллах عَزَّ وَجَلَّ Прощающий и когда мы увидим, что Аллах عَزَّ\nوَجَلَّ простит кого-то и дает Рай, то мы увидим, что Он Прощающий и у Него\nесть Милость.\u003c/p\u003e\n\u003cp\u003eМы много знаем насчет Аллаха عَزَّ وَجَلَّ, что Он очень Красивый, Знающий,\nВеликий, но мы не видели Его, и мы не можем Его увидеть в этой дунья.\nПоэтому Он сделал так, что в Раю Его увидят и поэтому это в Раю самое\nвеликое благо, когда люди увидят Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eالرَّحِيمِ – это Обладатель Вечной Милости, для того, чтобы мы увидели\nВечную Милость должно быть место, где вечная жизнь. В Раю и в Аду самый\nглавный момент такой, что это не заканчивается, и махлюк, у которого\nесть разум, будет это чувствовать и это чувство никогда не закончится, и\nэто великое مَعْرِفَةٌ познание Аллаха عَزَّ وَجَلَّ и высшая степень يَقِينٌ.\u003c/p\u003e\n\u003cp\u003eПоэтому Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eثُـمَّ لَتَـرَوُنَّـهَا عَيْنَ الْيَقِيْنِ\u003c/p\u003e\n\u003ch6 id=\"التکاثر-7\"\u003eالتکاثر: 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПотом вы увидите (этот Ад) без сомнения, с يَقِينٌ.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-такасур-аят-7\"\u003eСура Ат-Такасур, аят 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثُـمَّ لَتَـرَوُنَّـهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПотом вы увидите его\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَيْنَ الْيَقِيْنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eбез сомнения, с убеждённостью\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_1/91.mp3",
    "video": "https://youtube.com/watch?v=3Zusf7aFuA0",
    "tags": [
        "#Рай",
        "#Ад"
    ]
}
