{
    "id": "8365adfc-1304-41b7-93d2-c458883249ff",
    "index": 100094,
    "dir_index": 92,
    "date": "2024-03-01",
    "title": "Будет ли человеку скучно в Раю?",
    "body": "\u003cp\u003eУ людей в понимании Рая и Ада есть серьезные недоразумения, и в этом\nони проводят аналогию с мирским, то есть, представляют Рай и думают, что\nэто похоже на мирское.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРай – это такое место, где у человека всегда будет\nнаслаждение, и он будет чувствовать, как будто он только зашел\nтуда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ اَذٰلِكَ خَيْـرٌ اَمْ جَنَّـةُ الْخُلْـدِ الَّتِىْ وُعِدَ الْمُتَّقُوْنَ ۚ كَانَتْ لَـهُـمْ جَزَآءً\nوَمَصِيْـرًا\u003c/p\u003e\n\u003ch6 id=\"الفرقان-15\"\u003eالفرقان: 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Это лучше или же Сад вечности (Рай), который обещан\n(уготован) богобоязненным и будет им воздаянием и местом прибытия?».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фуркан-аят-15\"\u003eСура Аль-Фуркан, аят 15\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли вы обратите внимание на этот аят, то здесь насчет Рая\nАллах عَزَّ وَجَلَّ говорит: «الْخُلْـدِ».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالْخُلْـد – от слова «خَلَدَ» и это значит: خَلَدَ: دام وبَقِيَ: постоянство и\nвечность.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНужно знать, что الْخُلْـد насчет каждой вещи в\nРаю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда человек зашел в Рай и тот интерес и восхищение, которые\nу него были, остается с ним навсегда, потому что каждое качество и\nкаждая вещь там имеет الْخُلْ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَعَدَ اللّـٰهُ الْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ\nفِيْـهَا وَمَسَاكِنَ طَيِّبَةً فِىْ جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللّـٰهِ اَكْبَـرُ ۚ ذٰلِكَ هُوَ الْفَوْزُ\nالْعَظِيْـمُ\u003c/p\u003e\n\u003ch6 id=\"التوبة-72\"\u003eالتوبة: 72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах обещал верующим мужчинам и женщинам Рай, в которых текут реки и\nв которых они пребудут вечно, а также прекрасные, чистые жилища в садах\nРая. И довольство Аллаха является выше других благ. Это и есть великое\nпреуспеяние.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-72\"\u003eСура ат-Тауба, аят 72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда остальные религии, кроме ислама, объясняют Рай и Ад, то там\nесть искажение, они не могут правильно это объяснить.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ Раю у человека будет то же тело, как и в этой дунья и он\nбудет там жить, и там в Раю, у человека будет всё, что он\nхочет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَكُمْ فِيْـهَا مَا تَشْتَهِىٓ اَنْفُسُكُمْ وَلَكُمْ فِيْـهَا مَا تَدَّعُوْنَ\u003c/p\u003e\n\u003ch6 id=\"فصلت-31\"\u003eفصلت: 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВам там (в Раю) уготовано все, чего пожелают ваши души!\u003cbr /\u003e\nВам там уготовано все, о чем вы попросите!\u003c/p\u003e\n\u003ch6 id=\"сура-фуссылят-аят-31\"\u003eСура Фуссылят, аят 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ самое большое благо в Раю - это то, что человек увидит Аллаха عَزَّ\nوَجَلَّ и получит Его Довольство и дружбу с Аллахом عَزَّ وَجَلَّ, и человек там\nбудет в гостях у Аллаха عَزَّ وَجَلَّ и это великий успех.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗабыть про этот великий успех и считать целью этот временный\nмир – это неправильно.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/92.mp3",
    "video": "https://youtube.com/watch?v=2R6V1QcT4Xk",
    "tags": [
        "#Рай",
        "#человек"
    ]
}
