{
    "id": "e308ac87-9d53-443e-a67e-535b35e4fa3f",
    "index": 100099,
    "dir_index": 97,
    "date": "2024-03-03",
    "title": "Как человек проходит экзамен в этой жизни?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَلَّـذِىْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ\u003c/p\u003e\n\u003ch6 id=\"الملك-2\"\u003eالملك: 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах Тот, Кто создал смерть и жизнь для того, чтобы испытать\nвас.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мульк-аят-2\"\u003eСура Аль-Мульк, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что дунья, мирская жизнь временная, не является\nцелью, и что человек создан для рая или ада, которая является настоящей\nжизнью.\u003c/p\u003e\n\u003cp\u003eОсновной целью того, что Аллах عزوجل создал рай и ад является, чтобы\nчеловек познал Аллаха عزوجل. Аллах عزوجل хочет, чтобы разумный махлюк\nпознал Аллаха عزوجل и это было вечно. Поэтому, Аллах عزوجل создал те\nместа, которые будут вечно, и где не проходит время. Аллах عزوجل создал\nчеловека для рая и ада и решил, что те люди, которые подчинились Аллаху,\nпопадут в рай, а те, которые ослушались Аллаха, попадут в ад. Для этого\nАллах отправил человека на эту планету и дал ему Ислам. Если человек\nбудет правильно поступать с Исламом, то попадет в рай, а если отношения\nс Исламом будут нехорошие, то он попадет в ад.\u003c/p\u003e\n\u003cp\u003eЯсно, что этот мир является испытанием и они бывают разных аспектов.\nИспытания бывают сотни видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Шайтан.\u003c/strong\u003e Он есть в этом мире и Аллах не руководит\nего, чтобы он стал праведным, но и не уничтожает его, потому что эта\nдунья является إِمْتِحَانٌ экзаменом. Здесь, в этом мире должен быть بَاطِلٌ\nбатыль, ложь, потому что экзамен заключается в том, чтобы с одной была\nистина, حَقٌّ, а с другой стороны بَاطِلٌ батыль, ложь. Некоторые люди\nговорят, что если шайтан вводит людей в заблуждение, то почему он не\nстанет мусульманином, почему Аллах عزوجل не сделает так, чтобы он стал\nхорошим, праведным мусульманином, или почему не уничтожит его. Таким\nобразом они возражают.\u003c/p\u003e\n\u003cp\u003eИстина заключается в том, что любой, кто возражает Исламу является\nглупым и джахилем. Если не будет шайтана, то какое будет испытание?\nИспытание, экзамен - это когда перед человеком есть правильный и\nнеправильный ответ. Если человек по своей воле выберет правильный ответ,\nто получит успех в этом экзамене, а если выберет неправильный ответ, то\nне получит успеха и провалит этот экзамен. Также, если человек будет\nслушать шайтана, то не получит успех, а если подчинится Откровению, то\nполучит успехи.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Если человек не понимает какие-то вещи, то это тоже\nэкзамен, испытание.\u003c/strong\u003e Для экзамена Аллах عزوجل ограничил\nпонимание, разум человека. Поэтому человек не понимает некоторые вещи из\nОткровения. Например, человек не понимает, как будет оживлен человек в\nСудный день. Человек через свой разум или науку этого не знает. Но об\nэтом нам говорит Откровение. Те люди, которые подчинили разум Откровению\nи проявляют убежденность, إِيمَان بالغيب иман биль гоиб, получат успехи.\nإِيمَان بالغيب - это иман в сокровенное. А кто отказался, то провалил\nэкзамен и попадет в ад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аллах عزوجل Сам не разговаривает с человеком, потому что\nэта жизнь является испытанием и экзаменом.\u003c/strong\u003e Аллах عزوجل отправил\nОткровение, чтобы люди уверовали через Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Невозможно увидеть Аллаха عزوجل в этой жизни, потому что\nэта жизнь является экзаменом.\u003c/strong\u003e Аллах عزوجل не приходит в эту\nдунья, чтобы говорить с людьми, не показывает Свою Личность. Если бы Он\nпоказал Себя, то не было бы испытания и экзамена.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Экзамен заключается в том, чтобы человек находился в таком\nместе, где будут харам и мерзость.\u003c/strong\u003e Аллах عزوجل сделал так, что\nсвинья харам, но несмотря на это у нее потомство рождается больше, чем у\nкоровы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Хамр, вино является харамом, но несмотря на это, в этой\nдунья есть خَمْرٌ, вино.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ примеров, аспектов этого экзамена сотни.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/97.mp3",
    "tags": [
        "#экзамен",
        "#человек",
        "#жизнь"
    ]
}
