{
    "id": "2bfc832f-f2c9-47a8-8300-fce1e0394d2f",
    "index": 100101,
    "dir_index": 99,
    "date": "2024-03-03",
    "title": "С чем в основном связан экзамен человека?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَلَّـذِىْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ\u003c/p\u003e\n\u003ch6 id=\"الملك-2\"\u003eالملك: 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах Тот, Кто создал смерть и жизнь, чтобы испытать вас.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мульк-аят-2\"\u003eСура аль-Мульк, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, эта жизнь для испытания, для экзамена إِمْتِحَانٌ, и этот إِمْتِحَانٌ\nв основном, относится к двум вещам:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман إِيمَانٌ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Дела عَمَلٌ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСвязь إِمْتِحَانٌ с иманом – это то, что понимание человеческого разума\nограничено и бывают такие вещи, которые уровнем выше и приходится верить\nв это, принимать это.\u003c/p\u003e\n\u003cp\u003eСвязь إِمْتِحَانٌ с делами – имеется в виду делать хорошие дела и не\nсовершать грехов, и это называется تَقْوَى такуа.\u003c/p\u003e\n\u003cp\u003eТо есть, этот إِمْتِحَانٌ экзамен, в основном относится к иману и تَقْوَى\nтакуа.\u003c/p\u003e\n\u003cp\u003eТакуа, как иман, тоже إِمْتِحَانٌ является экзаменом и запрещенных вещей\nочень много, грех совершить очень легко и поэтому как нужно\nконтролировать свои мысли, то так же нужно контролировать свои\nдеяния.\u003c/p\u003e\n\u003cp\u003eإِمْتِحَانٌ экзамен такой, что везде присутствуют причины греха и получить\nуспех в этом экзамене – это и есть تَقْوَى такуа, и это является гарантией\nРая.\u003c/p\u003e\n\u003cp\u003eТо есть, на самом деле, إِمْتِحَانٌ – это две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Принимать то, что пришло в Откровении сказано, и быть\nубежденным в этом, и это إِيمَانٌ иман.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Контролировать себя, не совершать грехи, защищать себя от\nгрехов, и это تَقْوَى такуа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому Аллах عَزَّ وَجَلَّ часто говорит в Куръане про иман и такуа.\u003c/p\u003e\n\u003cp\u003eВ каждое время бывают такие вещи защититься от которых возможно, но\nочень трудно и защитить себя от таких вещей является تَقْوَى такуа.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что раньше не было медиа, интернет и тому\nподобное и поэтому فَوَاحِشُ мерзостей было мало и поэтому такуа было\nдержать легко, но такое представление является недоразумением.\u003c/p\u003e\n\u003cp\u003eИстина такая, что человек всегда находится в испытании, например,\nодин человек хочет совершить прелюбодеяние и в этот момент его ребенок\nупадет и умрет, то этот человек забудет про эти свои мысли про\nпрелюбодеяние, потому что основная мысль человека не является страстью\nили влечением к половой близости и так далее.\u003c/p\u003e\n\u003cp\u003eУ человека очень много других эмоций, которые больше, чем شَهْوَةٌ\nполовая страсть и увлечение, то есть, экзамен – это не только в нафсе\nنَفْسٌ.\u003c/p\u003e\n\u003cp\u003eРаньше люди для того, чтобы защитить и накормить своих детей,\nсовершали грехи. И тогда было очень тяжело защититься от этих грехов,\nтак же, как и сегодня, поэтому это вообще неправильно, что сегодня очень\nмного грехов по сравнению с прежними временами.\u003c/p\u003e\n\u003cp\u003eНа самом деле человек находится в إِمْتِحَانٌ экзамене, испытании и это\nинструменты грехов, от которых нужно себя защитить.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что может быть для того, чтобы уменьшить\nгрехи, нужно запретить, например, женщине выходить на улицу или же\nзапретить те вещи, которые показывают мерзость и так далее.\u003c/p\u003e\n\u003cp\u003eНекоторые говорят, что жить в городе – это харам, потому что там\nмного харам и поэтому нужно уходить из города в малозаселенные места,\nнапример, в лес, где меньше фитны и так далее.\u003c/p\u003e\n\u003cp\u003eНо человеку нужно контролировать самого себя, контролировать свои\nмысли, взоры и свои деяния, и это очень легко, и это и есть успех в\nэкзамене, это и есть تَقْوَى такуа.\u003c/p\u003e\n\u003cp\u003eНо вместе с этим они хотят запретить женщинам разные вещи, запретить\nтехнологии и это неправильно, потому что это противоречит основной цели,\nкоторой является إِمْتِحَانٌ испытание и экзамен.\u003c/p\u003e\n\u003cp\u003eПоэтому важно знать, что когда человек находится в этой дунья, то\nвокруг всегда будет харам, мерзости и грехи, будет заблуждение и будут\nзаблудшие люди. Будут такие люди, которые неправильно понимают ислам, и\nбудут такие люди, которые враждуют с исламом, потому что во время\nэкзамена إِمْتِحَانٌ бывает всякое, всё не бывает идеальным.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому результат إِمْتِحَانٌ экзамена бывает разный, кто-то сдает\nего, а кто-то не сдает.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_1/99.mp3",
    "tags": [
        "#экзамен",
        "#человек",
        "#связь"
    ]
}
