{
    "id": "feb81ba2-0fc3-41b8-9425-da62bf5d979d",
    "index": 101010,
    "dir_index": 10,
    "date": "2020-12-11",
    "title": "Что означает выражение \"Роббу-ль-'алямин\"?",
    "body": "\u003cp\u003eИз предыдущего вопроса вы поняли, что такое «Робб» (رَبٌّ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Робб» (رَبٌّ) – это Тот, Кто создал эту систему, и Он является\nАль-Маъбуд مَعْبُودٌ, и Он является Аль-Малик الملك — Хозяином всего\nсозданного.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«الْعَالَمِين» - это множественное число слова عَالَمٌ – мир (дунья)\n(единственное число).\u003c/p\u003e\n\u003cp\u003eعَالَمٌ – мир (дунья): это звезды, планеты, растения, животные и тому\nподобное.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«رَبّ الْعَالَمِين» - «Робб аль-алямиин», то значит, что Аллах\nявляется «Робб» (رَبٌّ) миров (этих созданий).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРаньше люди не знали, что существуют другие планеты, другие галактики\nи так далее. Когда люди не знали об этом, то Аллах уже сказал о мирах —\n«رَبّ الْعَالَمِين» Господь миров, не слово عَالَمٌ в единственном числе, а\n«الْعَالَمِين» во множественном числе.\u003c/p\u003e\n\u003cp\u003eЕсли бы Аллах сказал, что Он является Господом этого мира, то люди бы\nдумали, что Он – Господь только этого мира, этой планеты, но Аллах\nсказал, что Он – «رَبّ الْعَالَمِين» Господь миров, и это указывает, что\nпланета Земля не одна. И сегодня люди узнали, что существуют другие\nпланеты, а наша планета – это очень маленькое создание. И об этом в\nКуръане было сказано давно. Аллах создал эти миры для того, чтобы они\nпоклонялись Ему, потому что в Куръане сказано, что каждая вещь\nпоклоняется Аллаху: Солнце, планеты, звёзды, галактики, все вещи и\nдругое.\u003c/p\u003e\n\u003cp\u003eАллах всё это создал для того, чтобы они Ему поклонялись, и всё\nокружающее лучше поклоняется Аллаху, чем человек.\u003c/p\u003e\n\u003cp\u003eАллах решил создать человека на одной планете, и Аллах выбрал эту\nпланету Земля для этого, и Аллах приготовил все условия для жизни\nчеловека: кислород, углекислый газ, вода, растения, животные и так\nдалее, которые нужны для поддержания жизни.\u003c/p\u003e\n\u003cp\u003eИ все это Аллах создал на много миллионов лет раньше, чем создал\nАдама. И все эти галактики и другие творения поклонялись Аллаху.\u003c/p\u003e\n\u003cp\u003eАллаху поклоняются не только люди, а все творения, все\nсотворенное.\u003c/p\u003e\n\u003cp\u003eПотом Аллах создал человека на Земле и назначил Адама халифом.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً\u003c/p\u003e\n\u003ch6 id=\"البقرة-30\"\u003eالبقرة: 30\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ когда сказал твой Господь ангелам: поистине, Я хочу создать на\nземле халифа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-30\"\u003eСура Аль-Бакара, аят 30\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда сказал твой Господь ангелам:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине, Я хочу создать на земле\nхалифа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах выбрал эту планету Земля.\u003c/p\u003e\n\u003cp\u003eАллах создал человека, дал ему определенные указания (инструкции),\nиспытания и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНи человек, ни Земля не являются главными вещами. По\nсравнению с другими созданиями это всё очень маленькое. Человек не\nдолжен думать, что он самый главный. До его появления существовали\nмиллионы и миллионы созданий, и Аллах всегда был «رَبّ الْعَالَمِين» Господом\nМиров.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек – это очень маленькое творение во всей этой системе. Но, к\nсожалению, люди сделали человека объектом поклонения, то есть, человека\nприравняли к Аллаху سبحان الله.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНельзя человека сравнивать с Аллахом! Аллах Велик (الله أكبر)\nи нет Ему равных!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах сказал, что Он является «رَبّ الْعَالَمِين» Господом миров, чтобы\nлюди поняли, что существует не только эта маленькая планета Земля.\u003c/p\u003e\n\u003cp\u003eАллах говорит, что существует Рай, и для одного человека там будет\nстолько места, как на этой планете. Посланник Аллаха сказал, что если бы\nэтот мир (дунья) стоил у Аллаха как крыло комара, то Он не дал бы\nкяфирам ничего из него.\u003c/p\u003e\n\u003cp\u003eНекоторые люди (не мусульмане) удивляются, как такое может быть, что\nодному человеку будет столько, сколько эта планета.\u003c/p\u003e\n\u003cp\u003eНо, даже сегодня, если разделить все то, что люди называют Вселенной\nи раздать каждому человеку, то хватит для всех людей, не говоря уже о\nРае, о котором мы ничего не знаем.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах является «رَبّ الْعَالَمِين» Господом миров!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/10.mp3"
}
