{
    "id": "ff2a1a27-6423-43fd-8fc6-4338dad74641",
    "index": 100102,
    "dir_index": 100,
    "date": "2024-03-03",
    "title": "Как понять, что нужно проявлять усердие, чтобы контролировать себя и не совершать грехов?",
    "body": "\u003cp\u003eВ основном, Аллах عَزَّ وَجَلَّ создал человека для Рая или Ада, и человек в\nэтом мире живет временной жизнью, и это всего лишь إِمْتِحَانٌ испытание и\nэкзамен. Один из видов إِمْتِحَانٌ испытания является то, что Аллах عَزَّ وَجَلَّ\nсоздал такие системы человека, которые он не может контролировать, если\nне проявит сильное усердие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКонтролировать себя – это значит защитить себя от ослушания и\nгреха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ человека есть различные нужды, есть желания, страсти и доводом на\nэто является то, что в строение человека есть разные полосы,\nпустоты.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 4\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا يُونُسُ بْنُ مُحَمَّدٍ ، عَنْ حَمَّادِ بْنِ سَلَمَةَ ، عَنْ\nثَابِتٍ ، عَنْ أَنَسٍ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَمَّا صَوَّرَ اللَّهُ آدَمَ\nفِي الْجَنَّةِ تَرَكَهُ مَا شَاءَ اللَّهُ أَنْ يَتْرُكَهُ، فَجَعَلَ إِبْلِيسُ يُطِيفُ بِهِ يَنْظُرُ مَا هُوَ، فَلَمَّا\nرَآهُ أَجْوَفَ عَرَفَ أَنَّهُ خُلِقَ خَلْقًا لَا يَتَمَالَكُ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2611\"\u003eصحیح مسلم: 2611\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается от Анаса رضي الله عنه, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Придав Адаму форму в Раю, Аллах оставил его на столько времени,\nсколько Ему было угодно, и Иблис принялся кружить вокруг него и\nприсматриваться. Когда он увидел, что Адам полый, ему стало ясно, что\nэто создание не сможет владеть собой».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2611\"\u003eСахих Муслим 2611\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمَّا صَوَّرَ اللَّهُ آدَمَ فِي الْجَنَّةِ تَرَكَهُ مَا شَاءَ\nاللَّهُ أَنْ يَتْرُكَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда Аллах عَزَّ وَجَلَّ дал Адаму облик в Раю и\nоставил его на сколько пожелал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَجَعَلَ إِبْلِيسُ يُطِيفُ بِهِ يَنْظُرُ مَا هُوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИблис начал крутиться вокруг него и\nсмотреть, что это такое человек (как он выглядит)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا رَآهُ أَجْوَفَ عَرَفَ أَنَّهُ خُلِقَ خَلْقًا لَا\nيَتَمَالَكُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда шайтан увидел, что внутри у него\nесть разные полосы, то узнал, что Аллах عَزَّ وَجَلَّ создал такое создание,\nкоторое не может контролировать себя\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأَجْوَفَ: ذُو جَوْفٍ: - это когда есть дырки и полости, обладатель дырок и\nполос\u003c/p\u003e\n\u003cp\u003eЭто является Откровением, поэтому мы верим в это. И от этого\nстановится ясно, что строение человека такое, что ему нужно проявить\nсильное усердие, чтобы он смог контролировать себя.\u003c/p\u003e\n\u003cp\u003eУ человека внутри есть полосы, пустые места, например, когда человек\nголодает, то, чтобы утолить свой голод он может воровать, заниматься\nкоррупцией, грабить, делать харам и так далее.\u003c/p\u003e\n\u003cp\u003eУ человек внутри есть страсти, поэтому он может пойти по пути فَوَاحِشُ\nмерзости, он может проявлять высокомерие, зависть, делать показуху.\u003c/p\u003e\n\u003cp\u003eПри отсутствии еды он проявляет нетерпение, а когда становится сытым,\nто проявляет غَفْلَةٌ небрежность и это все из-за этой полосы, пустоты,\nкоторая есть у человека.\u003c/p\u003e\n\u003cp\u003eТак же у человека есть различные гормоны, и чтобы их контролировать\nнужно сильное воспитание, поэтому проявлять такуа, то есть, остерегаться\nгрехов, очень сложно и нужно проявить усердие.\u003c/p\u003e\n\u003cp\u003eРади этих полос, пустот, дыр человек нарушает чужие права и\nобманывает.\u003c/p\u003e\n\u003cp\u003eПро эти дыры и полосы сказано в общем и имеются в виду всё от черепа\nдо мочевого пузыря и матки, поэтому контролировать себя сказано в общем,\nто есть, контроль от внушения уас-уас и контроль гнева и страстей.\u003c/p\u003e\n\u003cp\u003eلَا يَتَمَالَكُ – не может контролировать себя.\u003c/p\u003e\n\u003cp\u003eتَمَالَكَ يَتَمَالَكُ ، تَمَالُكًا – контролировать\u003c/p\u003e\n\u003cp\u003eتَمالَكَ نَفْسَهُ : تَماسَكَ، ملَكَ نَفْسَهُ، ضبَطَها – контролировать свой нафс\u003c/p\u003e\n\u003cp\u003eТо есть, нет у человека истикама اِسْتِقَامَةٌ - устойчивости, равновесия,\nон меняется, когда меняется положение и это является великим экзаменом.\nЕсли бы человек не был в таком положении, то тогда не было бы إِمْتِحَانٌ\nиспытания и экзамена.\u003c/p\u003e\n\u003cp\u003eإِمْتِحَانٌ испытание и экзамен – это значит, что человеку тяжело\nостерегаться греха, находиться в равновесии, в اِسْتِقَامَةٌ устойчивости, в\nпостоянстве.\u003c/p\u003e\n\u003cp\u003eЧеловеческий разум, мысли и гормоны меняются, и меняется его\nположение, его нужды и желания.\u003c/p\u003e\n\u003cp\u003eВ молодости человеку тяжело контролировать свои страсти, а когда он\nконтролирует свои شَهْوَةٌ сильные желания, то тяжело себя контролировать от\nзависти, высокомерия, показухи, от харам имущества и так далее, поэтому\nнужно, чтобы человек всегда усердствовал.\u003c/p\u003e\n\u003cp\u003eЧеловеку тяжело защититься от следующих вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ширк\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Харам имущество, заработок\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нарушать права\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Высокомерие\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Показуха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Зависть\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Мерзость\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Небрежность غَفْلَةٌ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек спасется от этих вещей, то он поймет, что получил\nуспехи.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса ясно, что человек создан в этом мире для إِمْتِحَانٌ\nэкзамена, и Аллах عَزَّ وَجَلَّ создал человека так, что ему контролировать\nсебя сложно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОсновная цель этого хадиса является то, чтобы стало ясно, что\nтот, кто взял себя под контроль, то он получит успех.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/100.mp3",
    "video": "https://youtube.com/watch?v=VcqAmEIj7Dw",
    "tags": [
        "#усердие",
        "#контроль",
        "#грех"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/4"
    ]
}
