{
    "id": "f05bf77e-bf6e-4971-9899-77446464d35d",
    "index": 101101,
    "dir_index": 101,
    "date": "2020-12-11",
    "title": "Дуа Аллаху",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/275\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714219372679\u0026amp;usg=AOvVaw0_GfNCMLdqri_9qyXyVC2s\" class=\"c4\"\u003ehttps://t.me/dovod000/275\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714219373101\u0026amp;usg=AOvVaw1olPEjnHhHDe1ASn_Z_V2U\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c13\"\u003eВопрос № 101.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько ли у Аллаха عزّ وجلّ можно просить дуа? Можно ли взывать к кому-то, помимо Аллаха عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПросить дуа можно только у Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПросить дуа у кого-то, помимо Аллаха عزّ وجلّ является ширком, потому что дуа является поклонением (عبادة), а поклоняться можно только Одному Аллаху عزّ وجلّ. Поклонение (عبادة) кому-то, помимо Аллаха عزّ وجلّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь нужно знать, что есть дословный перевод слова «дуа»: звать, зов, кричать и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди, чтобы ввести других людей в заблуждение, используют дословный перевод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПросить о помощи бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.     Просить помощь через физический способ – это разрешенный способ, то есть, когда человек просит другого человека помочь ему, или что-то дать и так далее;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Просить помощь без физического способа, и это является дуа. Так можно просить только у Аллаха عزّ وجلّ, и просить помощь у кого-то без физического способа является ширком, потому что дуа - это поклонение «عبادة».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e3247 -\u003c/span\u003e \u003cspan class=\"c0\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، وَالأَعْمَشِ، عَنْ ذَرٍّ، عَنْ يُسَيْعٍ الحَضْرَمِيِّ، عَنْ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «الدُّعَاءُ هُوَ العِبَادَةُ» ثُمَّ قَرَأَ {وَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ}\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[غافر: 60]    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e: «هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ну’мана ибн Башира رضي الله عنه, который рассказал, что слышал, как пророк ﷺ сказал: «Дуа (мольба) - это и есть عبادة (поклонение)», а затем прочитал: «И сказал ваш Господь: Просите у Меня дуа - Я отвечу вам! Поистине, тех, которые проявляют высокомерие в поклонении Мне (не просят дуа), бросят в Ад униженными!» (Сура «Гафир», аят 60).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-Тирмизи 3247, Ахмад Ибн Ханбаль 17919, Абу Давуд 1479, Ибн Хиббан 890.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: - Передаётся от Ну’мана ибн Башира رضي الله عنه, который рассказал, что слышал, как пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الدُّعَاءُ هُوَ العِبَادَةُ» - Дуа - это есть поклонение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَرَأَ - затем прочитал посланник Аллаха صلى الله عليه وسلم:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ - и сказал Ваш Господь: «Просите у меня дуа (помощь), Я вам отвечу (помогу)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي - Поистине те, которые проявляют высокомерие в поклонении (те, которые не просят дуа, вообще)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ – бросят их в ад униженными. (Сура «Гафир», аят 60).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-Тирмизи 3247, Ахмад Ибн Ханбаль 17919, Абу Давуд 1479, Ибн Хиббан 890.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/101.mp3"
}
