{
    "id": "dec53640-0f28-4495-a15f-dbe2dc7814f0",
    "index": 101105,
    "dir_index": 105,
    "date": "2020-12-11",
    "title": "Что будет с человеком, если он совершит ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c14 c13 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/279\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714221853080\u0026amp;usg=AOvVaw2CZYFo0151QRNl0bU9Mimd\" class=\"c12\"\u003ehttps://t.me/dovod000/279\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c13\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c13 c4 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714221853561\u0026amp;usg=AOvVaw18hwkkNZ2xpGvULxaFyOGN\" class=\"c12\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6 c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c9\"\u003eВопрос № 105.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eЧто будет, если человек совершит ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Таухид и ширк – очень важная тема, и Куръан больше всего рассказывает именно об этом. Ширк является одним из видов куфра, а куфр – это то, что выводит человека из Ислама. Человек становится кафиром, и он уже не мусульманин, когда человек совершает куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Когда человек совершает ширк, то все его хорошие дела аннулируются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто Руководство Аллаха عَزَّ و جَلَّ, посредством которого Он ведёт тех из Своих рабов, кого пожелает. И если они совершат ширк, то аннулируется все то, что они делали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Ан’ам, аят 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَٰلِكَ هُدَى اللَّهِ - Это Руководство Аллаха عَزَّ و جَلَّ, (это ислам, Откровение «Уахийю»)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ - руководит этим кого пожелает из своих рабов (из тех, кто Ему должен поклоняться)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ - И если они совершат ширк, то аннулируется все то, что они делали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Ан’ам, аят 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначит, ширк аннулирует всё, то есть, ширк – это, как будто, ты что-то умножил на ноль, какая бы большая цифра ни была. Когда умножают на ноль, то результат становится ноль. Например, человек поклоняется Аллаху عَزَّ و جَلَّ в течение 100 лет и потом один раз совершает ширк, то все его дела аннулируется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтрашно даже подумать, например: вы сидите в своём доме, когда к вам придёт какой-то человек и скажет, что государство забирает ваш дом, ваше имущество полностью, потому что вы совершили то или иное преступление. Вы, конечно, будете усердствовать, чтобы узнать, что это было за преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тут Аллах عَزَّ و جَلَّ вам говорит, что аннулируются все ваши хорошие дела. Конечно, надо думать, как спастись от ширка, чтобы не попасть в беду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ мы, поистине, ниспослали тебе Откровение, и тем пророкам, которые были до тебя, и если ты совершишь ширк, аннулируются все твои дела, и ты будешь из числа тех, кто в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аз-Зумар, аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Без таухида не принимается ни одно благое дело. Нет в этом вопросе разногласий, если таухида нет, то поклонение не принимается и доводы на это – предыдущие аяты. И есть много других доводов, которые мы дальше будем изучать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Ширк – это такой грех, который не прощается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c4\"\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВоистину, Аллах عَزَّ و جَلَّ не прощает, когда по отношению к Нему совершают ширк, и прощает грехи менее тяжкие, чем эти, кому пожелает. Кто же совершил ширк по отношению к Аллаху عَزَّ و جَلَّ, тот совершил великий грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Ан-Ниса, аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ нам говорит, что Он создал нас, для нас написал «кадр» (такдир), план приготовил и ведёт все наши системы, принимает наши дуа и объясняет, чтобы мы просили дуа у Него, а не у кого-то другого. И после этого некоторые люди ходят к аулийя, к их могилам и просят у них дуа. Некоторые люди поклоняемся мирским вещам, имуществу и так далее, считая это целью своей мирской жизни. Некоторые любят эту мирскую жизнь так, что им все равно, что говорит Аллах عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ один раз сказал, что нельзя жениться на матери, а если кто-то в этом обществе женится на матери, то о нем говорят, что он кяфир, все будут считать его худшим человеком, но Аллах عَزَّ و جَلَّ каждый раз запрещает ширк и говорит, чтобы только у Него просили дуа, но многие люди даже не считают ширк каким-то большим грехом и не проявляют такой ненависти к ширку, как к человеку, женившемуся на матери.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк настолько распространён среди людей, что они даже не знают об этом и не представляют, насколько это великое преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому часто Куръан говорит о ширке: не делайте ширк, это величайший грех, который не прощается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِ\u003c/span\u003e \u003cspan class=\"c6 c4\"\u003eنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ не прощает ширк, а остальные грехи, меньше ширка может простить, кому пожелает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Ан-Ниса, аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля некоторых людей этот аят стал сложным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни задаются вопросом: если после ширка человек делает тауба, то простится ли ему это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что этот аят, в основном, относится к смерти. А если человек совершает ширк и после этого примет Ислам, сделает тауба, то, конечно, этот ширк ему прощается. Если человек совершал ширк и умер в этом ширке, то Аллах عَزَّ و جَلَّ не простит этого человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек совершит другие грехи, например, прелюбодеяние и так далее, то Аллах عَزَّ و جَلَّ может простить его, если пожелает, может простить его по причине того, что у него есть таухид, но что касается ширка, то это как раз преграда между человеком и прощением для него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе люди, которые совершают ширк, например, ходят к могилам аулийя, там дуа просят и так далее, то они будут самыми худшими людьми в Судный день.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eعَنْ عَائِشَةَ أُمِّ المُؤْمِنِينَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Айша ‏رضي الله عنها говорит, что Умм Хабиба и Умм Саляма вспомнили (помянули) церковь в Эфиопии, в которой увидели фотографии (изображения) и рассказали пророку ‏صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: когда был среди них какой-то праведный человек, и он умирал, то они строили место поклонения у его могилы, кроме того они вешали фотографии человека в местах поклонения, и эти люди – худшие люди перед Аллахом عَزَّ و جَلَّ в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 427\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: «إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ،» - Посланник Аллаха صلى الله عليه وسلم сказал: Поистине, когда был среди них какой-то праведный человек, и он умирал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، - то они строили место поклонения у его могилы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак, например, сегодня, люди строят мавзолеи и другие строения, чтобы люди приходили туда и просили дуа на этих могилах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، - кроме того они вешали фотографии (изображения) этого хорошего человека в местах поклонения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ - и эти люди – худшие люди перед Аллахом عَزَّ و جَلَّ в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 427\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/105.mp3"
}
