{
    "id": "53ae70fd-a36b-416d-aee9-e77ab5f70ed9",
    "index": 100107,
    "dir_index": 105,
    "date": "2024-03-03",
    "title": "Какие знания необходимы человеку для спасения?",
    "body": "\u003cp\u003eНужно знать, что для того, чтобы человек получил فَلاَحٌ успех и نَجَاةٌ\nспасение, нужны знания Откровения, потому что есть приказ действовать по\nОткровению. Это в первую очередь относится к знаниям.\u003c/p\u003e\n\u003cp\u003eНезнающий человек не может действовать по Откровению и не может\nполучить успех. Человеку необходим عِلْمٌ - знание Откровения.\u003c/p\u003e\n\u003cp\u003eЗнание Откровения не означает, что человек должен знать каждую вещь,\nкаждое слово, а это означает, что нужно знать то, что является фардом и\nто, что является харамом. Например, если у человека нет имущества, то\nему необязательно знать о выплате закята. Но когда у него появится\nимущество, то ему обязательно нужно знать о закяте, о положении закята.\nТакже, что касается салята, то нужно знать то, что в саляте является\nфардом. Знания, касательно джамаата является фардом, насчет такъуа\nзнания фард, нужно знать, что такое высокомерие, фасад, зульм и так\nдалее.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَىٰ مَآ أَنزَلَ ٱللَّهُ وَإِلَى ٱلرَّسُولِ قَالُواْ حَسْبُنَا مَا وَجَدْنَا\nعَلَيْهِ ءَابَآءَنَآ‌ۚ أَوَلَوْ كَانَ ءَابَآؤُهُمْ لَا يَعْلَمُونَ شَيْــًٔا وَلَا يَهْتَدُونَ\u003c/p\u003e\n\u003ch6 id=\"المائدة-104\"\u003eالمائدة: 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ когда им говорят: «Давайте же к тому, что ниспослал Аллах, и к\nпосланнику», — они отвечают: «Нам достаточно того, на чем мы нашли своих\nотцов». И даже если их отцы ничего не знали и не были на\nруководстве?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-104\"\u003eСура Аль-Ма’ида, аят 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِذَا قِيلَ لَهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда скажут им:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعَالَوْاْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдавайте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَىٰ مَآ أَنزَلَ ٱللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк тому, что ниспослал Аллах, давайте к\nтому Откровению, которое Аллах ниспослал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِلَى ٱلرَّسُولِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи к посланнику\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُواْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони говорят:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَسْبُنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнам достаточно\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا وَجَدْنَا عَلَيْهِ ءَابَآءَنَآ‌ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтого, на чем мы находили своих отцов\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَوَلَوْ كَانَ ءَابَآؤُهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ даже если их отцы,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَعْلَمُونَ شَيْــًٔا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне знали ничего\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَهْتَدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не были на руководстве?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eتَعَالَوْاْ - это означает: получайте знания, действуйте, решайте.\u003c/p\u003e\n\u003cp\u003eإِلَىٰ مَآ أَنزَلَ ٱللَّهُ - к Откровению\u003c/p\u003e\n\u003cp\u003eوَإِلَى ٱلرَّسُولِ - то есть, как посланник действовал.\u003c/p\u003e\n\u003cp\u003eقَالُواْ حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ ءَابَآءَنَآ‌ۚ - это означает, что вместо\nОткровения люди берут таклид, традиционный дин и говорят, что им\nдостаточно того масляка и мазхаба, на котором были их отцы. Это есть\nпричина гибели.\u003c/p\u003e\n\u003cp\u003eНужно знать, что читать книги не обязательно, имеется в виду\nрелигиозные книги, и даже это отнимает у человека время. В религии нужно\nзнать только Откровение. Остальное, то что в книгах написано - это не\nдин и не является спасением. Для того, чтобы человек получил спасение,\nнужно знать Откровение, то, что ниспослано от Аллаха عزوجل, и понимать\nэто. Но есть много людей, которые обманывают других, шайтан обманывает\nих. Поэтому люди тратят время на такие знания, которые не являются دين\nдином. И то, что они считают, что это دين дин, является\nзаблуждением.\u003c/p\u003e\n\u003cp\u003eНапример, отца пророка ﷺ звали АбдуЛлах. В Откровении нет, что его\nтак звали, это знать неважно, и это не является поклонением. Награды за\nзнание этой вещи не будет, и не будет спасения, и в Судный день человеку\nне будет задан вопрос, как звали отца пророка ﷺ. Если человек не будет\nэтого знать, он в ад не попадет. Но к сожалению, люди оставили دين и\nначали изучать такие вещи, которые не являются دين дин. Многие люди\nсчитают исторические события دين дин. Какой-то алим, учёный рассказывает\nто, что было в Карбале. Если вы увидите, что какой-то ученый\nрассказывает то, что было в Карбале и люди считают это دين дин, то\nзнайте, что этот ученый является обманщик, потому что он таким образом\nобманывает людей. То, что не является دين дин, он представил как\nдин.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ\u003c/p\u003e\n\u003ch6 id=\"المائدة-3\"\u003eالمائدة: 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСегодня Я сделал для вас ваш دين полным.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-3\"\u003eСура Аль-Ма’ида, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВопрос: этот аят был ниспослан до Карбала или после? Очевидно, что до\nКарбала. Значит, дин был полным до Карбала. И эти исторические события\nне являются дин, а дин - это то, что было ниспослано с неба. Поэтому\nнужно знать, что люди хотят, чтобы вы занимались теми вопросами, которые\nне являются дин, и в которых не будет спасения и успеха, и быть\nосторожным. Нужно оставить все эти группы, разговоры и взять путь نَجَاةٌ,\nпуть спасения. Доводом на это является аят, в котором Аллах عزوجل\nговорит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eتَعَالَوْاْ - Давайте\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eإِلَىٰ مَآ أَنزَلَ ٱللَّهُ - к тому, что Аллах ниспослал,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَإِلَى ٱلرَّسُولِ - и к посланнику.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/105.mp3",
    "video": "https://youtube.com/watch?v=lQEEOsB5bd8",
    "tags": [
        "#знания",
        "#спасение",
        "#человек"
    ]
}
