{
    "id": "66bb4d3e-c574-46e6-9570-63a831723af1",
    "index": 100109,
    "dir_index": 107,
    "date": "2024-03-03",
    "title": "Какие вещи Куръан назвал успехом?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالم (1)\u003cbr /\u003e\nذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ (2)\u003cbr /\u003e\nالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُون (3)\u003cbr /\u003e\nوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ\n(4)\u003cbr /\u003e\nأُوْلَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ (5)\u003c/p\u003e\n\u003ch6 id=\"البقرة-1-5\"\u003eالبقرة: 1-5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАлиф. Лам. Мим.\u003cbr /\u003e\nЭто Писание, в котором нет сомнения, является верным руководством для\nбогобоязненных,\u003cbr /\u003e\nкоторые веруют в сокровенное, совершают намаз и расходуют из того, чем\nМы их наделили,\u003cbr /\u003e\nкоторые веруют в ниспосланное тебе и ниспосланное до тебя и убеждены в\nПоследней жизни.\u003cbr /\u003e\nОни следуют верному руководству от их Господа, и они являются\nпреуспевшими.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-1-5\"\u003eСура аль-Бакара, аяты 1-5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто великая Книга, нет в этом никаких\nсомнений, является Руководством для тех, кто защищает себя от греха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا\nرَزَقْنَاهُمْ يُنفِقُون\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые уверовали в то, что доказано\nиз Откровения, и они не пропускают солят и из того, чем Мы их наделили,\nони расходуют\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ\nقَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ те, которые уверовали в то, что\nниспослано тебе (о, Мухаммад) и в то, что ниспослано до тебя, и они\nубеждены в жизнь после смерти\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُوْلَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُوْلَئِكَ هُمْ\nالْمُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭти люди находятся на Руководстве от их\nГоспода и именно они получают успехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи эти люди обязательно получат успехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eНужно обратить внимание: какие же это люди, которым\nгарантирован успех?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЯсно, что это те люди, которые совершат следующий дела:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. У них есть иман يُؤْمِنُونَ بِالْغَيْبِ – بِالْغَيْبِ, то есть, верить в\nОткровение, проявлять убежденность в то, что доказано из\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИспытание в этом такое, что человек не видел Аллаха عَزَّ وَجَلَّ и он верит\nи это называется иман بِالْغَيْبِ, и за это человек получает успехи.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Не пропускают ас-Солят يُقِيمُونَ الصَّلَاةَ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Расходуют имущество ради Аллаха مِمَّا رَزَقْنَاهُمْ\nيُنفِقُون.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДелает إِنْفَاقٌ, для развития и укрепления ислама, сюда входит и закят,\nи садака, и помощь друг другу.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Оставляют грехи لِلْمُتَّقِينَ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПро تَقْوَى сказано вначале, но потом تَقْوَى объясняется тремя вещами и\nпоэтому сначала надо было объяснить эти три вещи.\u003c/p\u003e\n\u003cp\u003eТо есть, защитить себя от греха, не совершать харам и не пропускать\nваджиб.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eأُوْلَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ - Эти люди находятся\nна том Руководстве, которое ниспослал Аллах عَزَّ وَجَلَّ и именно они получат\nуспехи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ тех, которые получают успехи, есть определенные вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман – это то, чтобы человек Откровение ставил\nвыше.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ тех людей, которые считают, что Откровение и философия – это одно и\nто же, нет имана. Некоторые заблудшие люди думают, что религия دِينٌ и\nфилософия, идеология и культура – это одно и то же. На самом деле ислам\nвыше этого и кроме ислама, большую часть других религий придумали люди,\nи поэтому такие религии могут быть философией или идеологией, но не\nислам.\u003c/p\u003e\n\u003cp\u003eНужно знать, что есть люди, которые пишут книги во имя ислама и много\nговорят, но это не относится к исламу и это не иман.\u003c/p\u003e\n\u003cp\u003eИман – это то, чтобы человек знал разницу, различение и что ислам –\nэто только то, что пришло с Неба в виде Откровения, а остальные книги,\nтафсиры, разъяснение – это не Откровение и не религия ислам دِينٌ, а\nсчитать это исламом считается куфром, но не иманом.\u003c/p\u003e\n\u003cp\u003eФилософия, размышления и рассказы человека, его письменные труды, его\nмнения и слова и так далее не является религией دِينٌ и это не иман.\u003c/p\u003e\n\u003cp\u003eНужно считать Откровение выше всего этого и нужно быть убежденным в\nтом, что философия, мнения и слова являются созданием этого мира,\nкоторые рождаются и создаются на земле, а Откровение – это то, что\nпришло с Неба.\u003c/p\u003e\n\u003cp\u003eТакже иманом является то, чтобы человек был убежден в том, что в этот\nдунья мы пришли с определенной целью, чтобы получить Любовь и Довольство\nАллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eУ людей есть разные цели, но у муслима есть только одна цель:\nполучить любовь Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ас-Солят совершать и не пропускать – это важное условие\nдля успеха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКонечно, это, в основном, касается успехов в ахирате, но, на самом\nделе, солят является также условием успеха в этой дунья. Вы часто\nслышите, или читаете книги про медитацию и так далее, и на самом деле,\nнаука объясняет влияние солята.\u003c/p\u003e\n\u003cp\u003eЧеловеческий мозг может концентрироваться и обратить внимание на\nкаких-то делах ограниченное время и успехи получают те люди, которые\nделают перерывы между работой, между дел, и думают о чем-то другом. В\nсоляте снимается стресс и напряжение хоть в бизнесе, хоть в учебе.\nЧеловек, внимательно совершивший солят, может справиться с трудными\nзадачами, с которыми он сталкивается в работе и в учебе. Солят заряжает\nчеловека и дает ему энергию, потому что солят – это разговор с Аллахом\nعَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПоэтому, когда у пророков были проблемы, то он обращались к Аллаху عَزَّ\nوَجَلَّ через солят. Если вы не получаете энергию через свой солят и не\nполучаете ту радость, то ответ простой: у вас в соляте внимание и\nконцентрация очень слабые.\u003c/p\u003e\n\u003cp\u003eЧем лучше ваша концентрация, тем больше вы обращаете внимание на то,\nчто вы говорите в соляте, больше думаете о соляте, тем больше вы\nзаряжаетесь и получаете энергии.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли вы начинаете солят и не обращаете внимание на эту дунья,\nначинаете думать о созданиях Аллаха عَزَّ وَجَلَّ, о Деяниях Аллаха عَزَّ وَجَلَّ, о\nмиллиардах звезд и галактик, в которых огромное количество энергии и\nтому подобное и что всё это создал Аллах عَزَّ وَجَلَّ, который является ни в\nчем не нуждающимся اَلصَّمَد, اَلْغَنِيّ, потом вы обращаете на те слова, которые\nвы говорите во время солята, то тогда вы обязательно получите энергию и\nвы получите успехи и в дунья и в ахирате.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаука говорит о том, что в каждом деле должен быть перерыв, поэтому в\nисламе есть приказ о соляте, чтобы его совершали пять раз в день и ночь\nи это немного.\u003c/p\u003e\n\u003cp\u003eНасколько человеку нужно заряжаться, настолько же пришло приказов, и\nесли кто-то скажет, что пять солятов – это очень много, то ответ такой,\nчто это нужно самому человеку, и нужно благодарить Аллаха عَزَّ وَجَلَّ пять\nраз.\u003c/p\u003e\n\u003cp\u003eЧеловек встает перед Аллахом عَزَّ وَجَلَّ, признается, что Аллах عَزَّ وَجَلَّ –\nего илях, маъбуд, что он поклоняющийся только Ему Одному, подчиняется\nтолько Ему, любит, уважает только Его, просит помощи только у Него.\u003c/p\u003e\n\u003cp\u003eСолят – это хороший метод для получения помощи Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Расходовать имущество إِنْفَاقٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля того, чтобы получить успехи важно расходовать свое имущество. Из\nнауки доказано, что люди, которые расходуют свое имущество, получают\nуспехи. Когда человек тратит имущество на других людей, то он получает\nуспокоение и счастье, появляется энтузиазм для дальнейшей плодотворной\nработы, и они становятся успешными и великими людьми.\u003c/p\u003e\n\u003cp\u003eКогда человек тратить свое имущество ради Аллаха عَزَّ وَجَلَّ, то это\nдоказывает, что он любит Аллаха عَزَّ وَجَلَّ больше и он не поклоняется\nимуществу, не является рабом имущества.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Сторониться и защититься от грехов تَقْوَى.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, не употреблятьопьяняющие вещества, не делать исраф, не\nизлишествовать не только в имуществе, но и излишествовать во времени, и\nэто входит лень, небрежность. Также противоречить в دِينٌ является\nхарамом, а защитить себя от этого является تَقْوَى. Считать себя великим,\nбыть высокомерным, считать других хуже себя является харамом и это грех,\nа защитить себя от этого является تَقْوَى.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/107.mp3",
    "tags": [
        "#успех",
        "#вещи"
    ]
}
