{
    "id": "2d7434f0-7225-4249-b18d-1fd6960dfc26",
    "index": 100111,
    "dir_index": 109,
    "date": "2024-03-07",
    "title": "Почему мусульманин должен подчинить свой разум Откровению?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا الْحَيَاةُ الـدُّنْيَـآ اِلَّا لَعِبٌ وَّلَـهْوٌ ۖ وَلَلـدَّارُ الْاٰخِرَةُ خَيْـرٌ لِّلَّـذِيْنَ يَتَّقُوْنَ\nۗ اَفَلَا تَعْقِلُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الأنعام-32\"\u003eالأنعام: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМирская жизнь является игрой и забавой (развлечением). Что касается\nРая, то он лучше для тех, кто проявляет تَقْوَى. Почему вы не\nразмышляете?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ангам-аят-32\"\u003eСура аль-Ангам, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا الْحَيَاةُ الـدُّنْيَـآ اِلَّا لَعِبٌ وَّلَـهْوٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи мирская жизнь всего лишь игра и\nзабава\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَلـدَّارُ الْاٰخِرَةُ خَيْـرٌ لِّلَّـذِيْنَ يَتَّقُوْنَ ۗ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Рай лучше для тех, кто проявляет\nтакуа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَفَلَا تَعْقِلُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПочему вы не образумитесь (не используете\nразум)?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУ человека есть три источника для того, чтобы получить знания и\nинформацию:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Его физические органы, то есть, человек видит глазами,\nслушает ушами и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мозг человека, то есть, его разум. Через разум человека\nпонимает, решает и думает.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Откровение, которое является ислам, и это ниспослано из\nнеба.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧерез органы человек получает знания и информацию, например, человек\nсмотрит на стену и видит ее белый цвет, или услышит у кого-то, что стена\nбелая. Это чувствительные органы, через которые человек получает знания\nи информацию. Это человеку дает ограниченные знания и у чувствительных\nорганов работа заканчивается, а дальше начинается разум.\u003c/p\u003e\n\u003cp\u003eНапример, человек смотрит на другого человека и получает информацию,\nчто этот человек является таким-то, но с какой целью этот человек здесь\nнаходится и так далее человек получает эту информацию через разум, через\nсвой мозг.\u003c/p\u003e\n\u003cp\u003eНо разум и мозг тоже ограничены.\u003c/p\u003e\n\u003cp\u003eПотом начинается Откровение, которое рассказывает то, что\nчеловеческие глаза не увидят и то, что человеческий разум не получает\nтакой информации.\u003c/p\u003e\n\u003cp\u003eНапример, Откровение говорит насчет Аллаха عَزَّ وَجَلَّ, насчет Рая и Ада,\nнасчет жизни после смерти, и разум не может охватить всё это, но нужно,\nчтобы разум подчинился Откровению, как нужно, чтобы чувствительные\nорганы подчинились разуму.\u003c/p\u003e\n\u003cp\u003eТот человек, который подчиняет свой разум Откровению, является\nмуслимом.\u003c/p\u003e\n\u003cp\u003eМуслим означает покорившийся, тот, кто подчинился, потому что он свой\nразум подчинил Откровению.\u003c/p\u003e\n\u003cp\u003eТе люди, которые не подчиняют свой разум Откровению, являются\nкафирами.\u003c/p\u003e\n\u003cp\u003eТе люди, которые не подчиняют свои чувствительные органы разуму,\nявляются либо дикарями, либо сумасшедшими.\u003c/p\u003e\n\u003cp\u003eИ таким образом люди бывают трех видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Те люди, которые признают только чувствительные органы и\nотказываются от разума: дикари или сумасшедшие\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Те люди, которые признают чувствительные органы и разум,\nно не признают Откровение: и это кафиры.\u003c/strong\u003e Самая большая ошибка у\nэтого человека то, что ограниченный разум он считает неограниченным и\nпоэтому он отрицает то, что не может охватить его разум, и отрицает то,\nчто сильнее его разума.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Те люди, которые признают чувствительные органы, разум и\nОткровение и дают Откровению высшую степень.\u003c/strong\u003e Тому, что есть в\nОткровении, они подчиняют свой разум, хоть разум и не может это\nпонимать. Они считают свой разум ограниченным и верят в то, что пришло в\nОткровении. Такой человек является муъмином.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВажный момент в этом такой, что мы не говорим, что он\nподчинил свой разум религии, а говорим, что он подчинил свой разум\nОткровению, потому что бывает, что религия создана человеком, бывает\nложная религия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗдесь идет речь про Откровение, которое пришло от Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eЕсть много вещей, которые люди считают Откровением и دِينٌ, а на самом\nделе это не Откровение и не دِينٌ, а это просто обман.\u003c/p\u003e\n\u003cp\u003eНапример, какой-то человек говорит, что сам пророк ﷺ сказал, что\nнужно следовать за ахлюль байт, подчинитесь им.\u003c/p\u003e\n\u003cp\u003eТогда почему имамы аль-Бухари, Муслим и другие не подчинились ахлюль\nбайт?!\u003c/p\u003e\n\u003cp\u003eПростые люди не знают, что это ложь и посланник Аллаха ﷺ такое не\nговорил.\u003c/p\u003e\n\u003cp\u003eИстина такая, что нигде в Откровении нет такого, чтобы подчинились\nахлюль байт, и не пришло в Откровении, что Али, Фатима, Хасан, Хусейн\nرضي الله عنهم являются ахлюль байт, это, всего лишь, ложь.\u003c/p\u003e\n\u003cp\u003eТо, что доказано из Откровения – это то, что супруги пророка ﷺ\nявляются ахлюль байт и нужно делать ихсан по отношению к ним, как\nчеловек далает ихсан по отношению к своей матери. Так же нужно проявлять\nихсан по отношению к супругам пророка ﷺ, не обвинять их в чем-то, не\nделать зульм над ними, не злословить про них, но эти люди сочинили от\nсебя ложный и неправильный даиф риваят, создали отдельную религию и\nсказали, что это является Откровением. Поэтому очень важно, что нужно\nподчиниться Откровению только тогда, когда оно будет ясно и\nдоказано.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОчень важно знать, что слова, которые без довода и\nдоказательства, причиняют очень большой вред دِينٌ религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭти слабые хадисы причиняют очень большой вред Откровению,\nпотому что люди считают это دِينٌ, а на самом деле, это не\nدِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТак же без довода, когда человек говорит, что в таком-то тафсире\nнаписано или такой-то имам сказал и не будет на это никакого довода из\nОткровения.\u003c/p\u003e\n\u003cp\u003eСуществует около ста тысяч слабых риваятов и их важно убрать из\nدِينٌ.\u003c/p\u003e\n\u003cp\u003eПока человек не уберет эти ложные и слабые риваяты, на которых нет\nникакого довода из دِينٌ, его понимание и знания не становятся\nправильными.\u003c/p\u003e\n\u003cp\u003eПока у человека знания и понимание не станут правильными, то его дела\nне могут стать правильными, и он не получит успехи.\u003c/p\u003e\n\u003cp\u003eНужно знать, что в том, что говорит Откровение, то там полностью\nнужно проявлять убежденность, потому что это не является человеческими\nзнаниями.\u003c/p\u003e\n\u003cp\u003eИ где есть какие-то мнения, то там не нужно быть догматиком, ведь\nлюбые человеческие знания или мнения могут быть неправильными, даже он\nявляется пророком.\u003c/p\u003e\n\u003cp\u003eТолько Откровение – это то, в чем нет ошибок.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому считать, что Откровение является полностью правильным\nи истиной, не является догматизмом.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/109.mp3",
    "tags": [
        "#мусульманин",
        "#разум",
        "#подчинение",
        "#откровение"
    ]
}
