{
    "id": "cafeba7b-51bf-4c7f-9cae-6caab4cf3b68",
    "index": 101110,
    "dir_index": 110,
    "date": "2020-12-11",
    "title": "Чьи права имеют приоритет в соблюдении их человеком?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c8 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/284\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714224586868\u0026amp;usg=AOvVaw0YRA0uqEB86fH27PdRi-mS\" class=\"c4\"\u003ehttps://t.me/dovod000/284\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10 c5 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714224587271\u0026amp;usg=AOvVaw25Ve1pFvB0Jo-8cV2W54r5\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5 c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c12\"\u003eВопрос № 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003eЧьи права стоят на первом месте для человека?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eВ начальных уроках мы говорили, что отказ от веры в Ад не означает того, что человек обезопасен от попадания туда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eЕсть очень много доводов, которые Господь миров ربّ العالمين объясняет через своих пророков, которых достаточно для того, чтобы человек уверовал. Но иман не означает простого признания «да, Рай и Ад есть», от этого муъминами не становятся. Чтобы стать муъмином человек должен принять то, о чем сказано в Откровении. Муъмин должен знать права Аллаха عزَّ و جلَّ, права людей и права других махлюков, и должен выполнять эти права. Для объяснения этого вопроса приходили пророки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eТе, которые не выполняют права, понесут наказание, так нам говорит Ислам, Откровение, так говорили все пророки. Поэтому человек должен знать права. И самое первое право - это права Создателя, права Аллаха عزَّ و جلَّ. Аллах عزَّ و جلَّ дал человеку жизнь, создал для него систему, и человек теперь живет в ней. Получается, что самое первостепенное право из всех прав — это право Создателя, право Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eОчень много людей признаёт, что их создал Аллах, благодарны Ему, но права своего Создателя не признают. Даже, если языком они так не говорят, то по факту не выполняют права. Когда у многих спрашиваешь «почему ты не читаешь намаз», то они отвечают, что у них нет времени. Как нет времени на выполнение права Аллаха عزَّ و جلَّ? Если это права Аллаха عزَّ و جلَّ, то не надо смотреть на то, что есть ли время или нет, нужно обязательно выполнять их. Но они говорят «я же с утра до вечера работаю, зарабатываю «халяль ризк» для детей, неужели Аллах عزَّ و جلَّ будет меня наказывать за то, что я намаз не читаю?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c7\"\u003eНадо знать, что права детей - это отдельный вид прав, если ты его выполняешь, то это хорошо, но есть права Создателя, которые нужны выполнять в первую очередь. Если ты выполняешь права семьи, права детей, то это не означает, что ты автоматически выполнил права своего Создателя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВ первую очередь нужно выполнять права Создателя и довод на это такой, что посланник Аллаха\u003c/span\u003e \u003cspan class=\"c5 c9\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c7 c5\"\u003e 13 лет объяснял людям права Аллаха عزَّ و جلَّ, чтобы люди поклонялись только Ему Одному, соблюдали таухид и не совершали ширк, отказались от всех ложных объектов поклонения, идолопоклонства. И в Куръане об этом очень подробно сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e‎وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا ۚ إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَا أُفّ وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e‎وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ - И твой Господь Решил, что вы не должны поклоняться никому другому, кроме Него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e‎وَبِالْوَالِدَيْنِ إِحْسَانًا - и должны оказывать благодеяния родителям;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e‎إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَا أُفٍّ - когда один из них или оба достигнут дряхлости, не говори им «Уф!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e‎وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا - и не ругай их, а уважительно разговаривай с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eСура «Аль-Исра», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eИз этого аята мы поняли, что на первом стоят права Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eПраво Аллаха عزَّ و جلَّ, чтобы ты Ему поклонялся. Это решение твоего Господа, чтобы ты ему поклонялся, чтобы ты Его познал, чтобы ты Ему подчинялся, чтобы ты выполнил права Куръана, права Ислама, а уже после этого идут права родителей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/110.mp3"
}
