{
    "id": "372b1a11-6353-4f75-926a-5b0b5db7d27c",
    "index": 100112,
    "dir_index": 110,
    "date": "2024-03-07",
    "title": "Является ли обязательным для человека знать разницу между Откровением и знанием человека?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تُقَدِّمُوْا بَيْنَ يَدَىِ اللّـٰهِ وَرَسُوْلِـهٖ ۖ وَاتَّقُوا اللّـٰهَ\nۚ اِنَّ اللّـٰهَ سَـمِيْعٌ عَلِـيْمٌ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-1\"\u003eالحجرات: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, те, у которых есть иман, не опережайте, не уходите вперед перед\nАллахом и Его посланником. И проявляйте такуа перед Аллахом, поистине,\nАллах Слышащий, Знающий.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-1\"\u003eСура аль-Худжурат, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, не опережайте Откровение, и того, что сказано в Откровении\nдостаточно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРазличать Откровение от знаний человека является фардом и это\nявляется правом ислама. Важная часть تَعْظِيمٌ уважения الوَحْىٌ Откровения –\nэто то, чтобы человек различал Откровение от знаний человека, от не\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение – это то знание, которое пришло с Неба, пришло от\nАллаха عَزَّ وَجَلَّ, то есть, Аллах عَزَّ وَجَلَّ ниспослал, а не Откровение – это\nто, что создано на земле, поэтому разница между Откровением и не\nОткровением – это как Небо и Земля.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСлова и мнение муфтия, имама и так далее – это все не Откровение и\nсчитать это наравне с Откровением является куфром и ширком.\u003c/p\u003e\n\u003cp\u003eДаиф хадис, все недостоверные риваяты не являются Откровением, не\nدِينٌ, поэтому считать это دِينٌ является заблуждением, بِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003eДобавлять в دِينٌ что-то без довода, сказать, что такой-то имам сказал,\nпоэтому это является доводом, то это заблуждение.\u003c/p\u003e\n\u003cp\u003eЛюбая вещь, любые слова добавлять в دِينٌ, которые не доказаны из\nОткровения, являются بِدْعَةٌ и заблуждением.\u003c/p\u003e\n\u003cp\u003eУважать и любить Аллаха عَزَّ وَجَلَّ является обязанностью каждого\nмусульманина.\u003c/p\u003e\n\u003cp\u003eВажной частью любви и уважения Аллаха عَزَّ وَجَلَّ является уважение к\nОткровению, чтобы он считал Откровение великой вещью и не думал, что\nзнание человека равняется Откровению.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что в таком-то тафсире и в книге написано и\nпоэтому это является دِينٌ, это довод, то они не уважают Аллаха عَزَّ وَجَلَّ и\nне уважают ислам.\u003c/p\u003e\n\u003cp\u003eСреди тех, которые обманывают людей в دِينٌ, делают тальбис, кто-то\nговорит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ахлюль байт являются مَعْصُومٌ чистыми от грехов, поэтому их\nслова являются دِينٌ, доводом и истиной\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Кто-то говорит, что слова ученых عُلَمَاءُ являются دِينٌ и\nистиной, потому что عُلَمَاءُ являются наследниками пророков и это всё\nявляется обманом и тальбис.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eدِينٌ – это то, что является Откровением, является очевидным и\nясным.\u003c/p\u003e\n\u003cp\u003eНа основе слабых риваятов и неправильных тафсиров считать что-то دِينٌ\nили сделать что-то частью دِينٌ является заблуждением и это унижение и\nоскорбление ислама, и это является оскорблением Аллаха عَزَّ وَجَلَّ и является\nкуфром.\u003c/p\u003e\n\u003cp\u003eКто-то говорит, что нужно подчиняться Куръану и ахлюль байт, то есть,\nподчиняться имамам является фардом и этим он оскорбляет Аллаха عَزَّ وَجَلَّ,\nпотому что равняет Куръан, Книгу Аллаха عَزَّ وَجَلَّ со словами человека, и\nпотом для обмана говорит, что имам является مَعْصُومٌ безгрешным. Такой\nчеловек говорит, что Откровение является доводом и слова مَعْصُومٌ то же\nявляется доводом, и считает своего имама чистыми от грехов مَعْصُومٌ и это\nявляется ширком.\u003c/p\u003e\n\u003cp\u003eИзучать науки, философию и так далее полезно, но считать их наравне с\nОткровением, например, кто-то говорит, что ислам – это философия, то он\nсделал куфр, потому что философия является знанием человека, а ислам\nявляется Откровением, которое пришло с Неба.\u003c/p\u003e\n\u003cp\u003eФилософия дает человеку возможность, чтобы он думал и это хорошо,\nнужно, чтобы у человека была такая возможность, чтобы он думал,\nразмышлял, что, может быть другой человек тоже прав, и это называется\n«open mind» - когда человек слушает кого-то и принимает чьи-то слова, и\nдля каждого человека в этом есть свобода выбора, принимает любое мнение,\nкоторое считает правильным.\u003c/p\u003e\n\u003cp\u003eНо это всё только до границ человеческих знаний, а что касается\nОткровения, то, когда приходит Откровение, то в этом не бывает двух\nмнений.\u003c/p\u003e\n\u003cp\u003eПодчиняться Откровению является обязательным, подчинить свой разум\nОткровению и является исламом, и кто так поступает, то он является\nмуслимом, то есть, покорившимся.\u003c/p\u003e\n\u003cp\u003eНапример, Откровение говорит, чтобы поклонялись только Одному Аллаху\nعَزَّ وَجَلَّ и нет для вас другого маъбуда, помимо Аллаха عَزَّ وَجَلَّ, то никому не\nразрешено давать насчет этого другое мнение, или проявлять сомнение в\nэтом, или сказать, что какое-то другое мнение может быть тоже\nправильным.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что идолопоклонство совершать нельзя, это\nнеправильно, а сказать, что, может быть, идолопоклонство тоже истина,\nявляется куфром и ширком.\u003c/p\u003e\n\u003cp\u003eНасчет Откровения Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذٰلِكَ الْكِتَابُ لَا رَيْبَ ۖ فِيْهِ ۚ هُدًى لِّلْمُتَّقِيْنَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-2\"\u003eالبقرۃ: 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭта Великая Книга, в которой нет сомнения, является общим\nруководством для тех, у кого есть такуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-2\"\u003eСура аль-Бакара, аят 2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا رَيْبَ ۖ فِيْهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнет сомнения в этой Книге\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто говорит о том, что в Откровении нет никаких\nсомнений.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ в том, что сказано в Откровении чье-то мнение или какая-то\nидеология не действительны, и нет никакой возможности сомневаться в\nэтом.\u003c/p\u003e\n\u003cp\u003eТо есть, философия, наука и так далее – это всё человеческие знания и\nэто все правильно, но только после Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالوَحْىٌ Откровение является выше каждого знания и ничто не\nможет заходить в Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالوَحْىٌ Откровение является دِينٌ и это является уважением к\nОткровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУважение к Откровению – это значит считать Откровение Великой\nвещью, и чтобы не было такого представления, что دِينٌ является четыре\nвещи: Куръан, Сунна, иджтихад и иджма. Чтобы было такое убеждение, такой\nиман, что ислам – это небесный دِينٌ, поэтому то, что пришло с Неба,\nтолько это Откровение является دِينٌ ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение является دَلِيلٌ доводом, بُرْهَانٌ и حُجَّةٌ аргумент,\nдоказательство и ничто больше не является доводом и دِينٌ, кроме\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eС любой вещью можно противоречить, но не с Откровением, и\nإِخْتِلاَفٌ противоречие с Откровением является куфром.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюди написали сотни и тысячи книг и считают это исламскими книгами и\nэто ложное представление и это неправильно.\u003c/p\u003e\n\u003cp\u003eИзучайте Откровение, получайте понимание Откровения, остерегайтесь\nэтого множества книг, которые отнимают ваше время и отделяют вас от\nОткровения.\u003c/p\u003e\n\u003cp\u003eЛюди сочиняют от себя некоторые правила أُصُولٌ и قَوَاعِدُ и говорят, что\nэто دِينٌ, которые являются обманом. Например, говорят, что хадис\nматаватир являются окончательным и точным доводом и когда хадис не\nбывает мутаватир, то это не является окончательным и точным доводом, и\nэто, всего лишь, обман и ложное правило, и таких أُصُولٌ правил сотни,\nчерез которые они сделали религию очень сложной и длинной.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУважение к исламу – это то, чтобы оставили ислам таким же\nлегким, простым и коротким, как это оставил посланник Аллаха\nﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо, к сожалению, после посланника Аллаха ﷺ люди добавили сто тысяч\nبَاطِلٌ ложных, недостоверных риваятов, которые являются даиф и не доказаны\nот посланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003eНужно быть очень осторожным и серьезным по отношению к хадисам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТолько тот хадис, который доказан, будет دِينٌ и Откровением. И\nколичество доказанных риваятов очень мало по сравнению с теми риваятами,\nкоторые недостоверны. Книги по фикху сделали легкую и короткую دِينٌ\nрелигию очень сложной и длинной.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/110.mp3",
    "tags": [
        "#знание",
        "#человек",
        "#откровение"
    ]
}
