{
    "id": "05d62f86-f965-4699-bd80-283c1565a63e",
    "index": 101111,
    "dir_index": 111,
    "date": "2020-12-11",
    "title": "Кем будет тот, кто не выполняет права Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/285\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714225186905\u0026amp;usg=AOvVaw15zBkDOEZE93KT_ebf78IF\" class=\"c7\"\u003ehttps://t.me/dovod000/285\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714225187395\u0026amp;usg=AOvVaw2jP2mP9-7hTrKYDehcC016\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 111.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКем является тот, который не выполняет права Аллаха عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз предыдущего вопроса вы поняли, что права Аллаха عَزَّ و جَلَّ - это, чтобы человек поклонялся Аллаху عَزَّ و جَلَّ, намаз читал, знания получал, передавал знания другим и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо есть такие люди, которые заняты своими делами, намаз не читают, не изучают религию, даъват не делают, когда их спрашиваешь: «почему ты намаз не читаешь, Ислам не изучаешь, даъват не делаешь», то они говорят, что заняты, они, якобы, помогают людям и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы говорили, что это неправильно, потому что помогать людям - это права людей. А есть особенные, отдельные права и первыми правами являются права Создателя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который не читает намаз, не выполняет права Аллаха عَزَّ و جَلَّ, нарушает права Аллаха عَزَّ و جَلَّ. Что он скажет в Судный день, когда Аллах عَزَّ و جَلَّ спросит: «для чего Я (Аллах عَزَّ و جَلَّ) даровал жизнь, для чего дал глаза, язык, разум?!» Обязанностью человека было, чтобы он вовремя читал намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак человек может сказать, что он работал двадцать четыре часа, что ему некогда было один час уделить Аллаху عَزَّ و جَلَّ!?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который не выполняет права Аллаха عَزَّ و جَلَّ, называется ظَالِمٌ (залим). Он совершает ظُلْمٌ (зульм), а ظُلْمٌ - это нарушение прав. Самый большой ظَالِمٌ залим - это тот, кто не выполняет права своего Создателя и не читает намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит про залимов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗакон Аллаха такой, что залимы не получат успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Анъам», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, те люди, которые нарушают права Аллаха عَزَّ و جَلَّ, не читают намаз, не обращают внимания на религию и так далее, успехи не получат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что они работают, что им некогда намаз читать, нарушают права Аллаха عَزَّ و جَلَّ. А то, что люди зарабатывают деньги, работают, приносят продукты, помогают семье и так далее - это совсем другое, это другие права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Судный день человек не сможет сказать, что он работал, что ему некогда было намаз читать, и это высшая степень не серьезности по отношению к своему Создателю, и такой человек совершает ظُلْمٌ зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَبِئْسَ مَثْوَى الظَّالِمِينَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОчень плохое место для залимов в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю Имран», аят 151.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ظَالِمٌ попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eإِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не дает руководства залимам (ظَلَمَةٌ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Маида», аят 51.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ не дает залиму ظَالِمٌ руководства на истинный путь, когда он совершает зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَبِّ ٱلْعَـٰلَمِينَ Господь миров в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَاخْتَلَفَ الْأَحْزَابُ مِن بَيْنِهِمْ ۖ فَوَيْلٌ لِّلَّذِينَ ظَلَمُوا مِنْ عَذَابِ يَوْمٍ أَلِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاخْتَلَفَ الْأَحْزَابُ مِن بَيْنِهِمْ ۖ - Разные партии, группы разногласили между собой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَيْلٌ لِّلَّذِينَ ظَلَمُوا - горе, мучения тем, кто совершает зульм,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ عَذَابِ يَوْمٍ أَلِيمٍ - это будет мучительное, болезненное наказание в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аз-Зухруф», аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ قَالُوا نَعَمْ ۚ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَن لَّعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ - Обитатели Рая скажут обитателям Ада:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا - Мы нашли то, что наш Господь нам обещал, Он выполнил это обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн обещал, что, если мы будем жить по «Уахийю» (по Откровению), то Он даст нам Рай и Он дал нам Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ - Вы тоже получили то, что обещал ваш Господь, это обещание было истина?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا نَعَمْ ۚ - Они скажут: да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбещание было такое, что те люди, которые нарушают и не живут по Откровению, отрицают и отказываются жить по Откровению, попадают в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ - глашатай объявит между ними (Адом и Раем).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБудет مُؤَذِّنٌ муаззин, который крикнет между ними, объявит такое объявление:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَن لَّعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ - Да пребудет проклятие Аллаха на залимов!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗалимы - это те люди, которые попали в Ад, нарушали права Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Аъраф», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек нарушает права Аллаха عَزَّ و جَلَّ, то Аллах عَزَّ و جَلَّ будет недоволен. И признак недовольства Аллаха عَزَّ و جَلَّ это то, что человек не получит успокоения. Если у человека нет спокойствия, нет успокоения, и нет счастья, то он должен думать, где же он нарушает права Аллаха عَزَّ و جَلَّ. Также Аллах عَزَّ و جَلَّ забирает بَرَكَةٌ баракат - это изобилие, достаток из его жизни, из его имущества, казалось бы имущества много, но проблемы не решаются, время проходит так, что он ничего не успевает. Эти все признаки говорят о том, что Аллах عَزَّ و جَلَّ недоволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек не поклоняется своему Господу, нарушает Его права, то это неблагодарность и когда человек проявляет неблагодарность, то Аллах عَزَّ و جَلَّ наказывает человека различными наказаниями, иногда болезнями, иногда горем, печалью и проблемами. И самый большой грех - это когда человек не поклоняется своему Господу, не делает «саджда», намаз не делает, и это самый большой грех. Этот человек настолько глуп, когда говорит: «посмотрим, разберемся, что будет после смерти, посмотрим, там и разберемся».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто несерьезность, никто не способен вынести это наказание, и поэтому надо думать до смерти, пока не поздно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не надо нарушать права Аллаха عَزَّ و جَلَّ. Каждому из нас нужна помощь Аллаха عَزَّ و جَلَّ, нам надо, чтобы Аллах عَزَّ و جَلَّ решал наши проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли спросить человека: «Тебе нужна помощь Аллаха عَزَّ و جَلَّ? Тебе надо, чтобы Аллах عَزَّ و جَلَّ решал твои проблемы?», и он ответит: «нет», то этот человек глупец, или даже он может быть психически больной. И эта болезнь, которую он получил, из-за того, что он был материалистом, и много людей больше верят в материю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, человек очень слабое создание, если Аллах عَزَّ و جَلَّ просто решит, то может появиться маленький тромб в сердце и будет инфаркт, инсульт. Когда у человека возникают инсульт, инфаркт, то это не значит, что какие-то двадцать человек пришли и вызывают какой-то инсульт, инфаркт и так далее, просто в сосудах образуется маленький тромб и все. Это говорит о том, что человек настолько слабый, что при образовании какого-то маленького тромба, кто-то может стать инвалидом, а кто-то умереть. И в этом заключается вся сила человека?! Человек очень слабое создание, ведь какой-то вирус или бактерия, которых даже глазами не видно, убивают человека. Человеку не надо проявлять высокомерие, он нуждается в помощи Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди, которые не читают намаз, нарушают права Аллаха عَزَّ و جَلَّ, часто говорят, что Аллах عَزَّ و جَلَّ не нуждается в наших намазах. Только глупый человек может так сказать! Конечно, Аллах عَزَّ و جَلَّ не нуждается в этом, но намаз, поклонение нужно для самого человека, для его защиты, для его пользы, и только человеку будет вред, когда он этого не делает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что главное, чтобы сердце было чистое, главное, чтобы сердцем верил и что намазы и так далее не обязательны. Эти их мнения ложные и неправильные. Аллах عَزَّ و جَلَّ говорит в Куръане, что те люди, которых Аллах عَزَّ و جَلَّ назвал мушриками, наказал их, и они попали в Ад, то они тоже признавали существование Аллаха عَزَّ و جَلَّ и они тоже поклонялись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМусульманин является мусульманином своими действиями, своим убеждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕго убеждение и его дела делают его мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам - это убеждения и дела, чтобы человек познал своего Господа. Познание своего Господа является первым шагом к цели, чтобы человек понял и познал Его права, и начал выполнять права своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПознание своего Господа - это очень важный вопрос, но этого недостаточно, нужно еще выполнять Его права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек не читает намаз и не выполняет права своего Господа, то он не познал своего Господа, Его права, и тогда какой он мусульманин, за какие дела, только потому, что его родители были мусульманами или предки были мусульманами? Только это, и эти мысли разве могут спасти человека от Ада, от наказания Аллаха عَزَّ و جَلَّ?! Только поэтому он мусульманин, потому что его предки были мусульманами, и ему делали обрезание и так далее? Разве в этом разница между мусульманином и не мусульманином? Если разница между мусульманами и не мусульманами только в этом, и поэтому мусульманин попадает в Рай, а не мусульманин в Ад, то это было бы очень большой несправедливостью со стороны Аллаха عَزَّ و جَلَّ, и на самом деле это не так. Человек попадает в Рай или в Ад не потому, что его назвали или он называет себя мусульманином, нет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек попадает в Ад по причине того, что он не живет по Откровению, и человек попадает в Рай, когда он живет по Откровению. Эта и есть основная разница между мусульманином и кяфиром. Ислам - это когда ты знаешь права Аллаха عَزَّ و جَلَّ и выполняешь это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА куфр - это когда ты отказываешься от прав Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому رَبِّ ٱلْعَـٰلَمِينَ сказал, что есть люди, которые называют себя мусульманами, но они, на самом деле, не мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ суре «Аль-Бакара» رَبِّ ٱلْعَـٰلَمِينَ Господь миров говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُم بِمُؤْمِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eИ среди людей есть такие, которые говорят, что они уверовали в Аллаха и в Последний день, но на самом деле они не уверовали!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 8.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь каждый мусульманин должен задуматься, является ли он из числа тех людей, которые на языке называют себя мусульманами, но, на самом деле, они не мусульмане, и является ли он настоящим мусульманином? И не надо говорить, что эти аяты относятся к мунафикам. Эти аяты относятся к мунафикам и все сподвижники رضي الله عنهم боялись نِفَاق нифака (лицемерия), и нам надо этого бояться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХасан аль-Басри رحمه الله говорил, что не боится лицемерия только лицемер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку, который не выполняет права Аллаха عَزَّ و جَلَّ и называет себя мусульманином, надо думать: а за что он называет себя мусульманином?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеужели он думает, что только этим названием спасется от Ада?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/111.mp3"
}
