{
    "id": "9458ab7f-b182-4e40-9f4f-5c108c117149",
    "index": 101112,
    "dir_index": 112,
    "date": "2020-12-11",
    "title": "Кто из людей является самым большим преступником?",
    "body": "\u003cp\u003e\u003cspan class=\"c8 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/286\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714225840476\u0026amp;usg=AOvVaw3jiFGS0xPkycdtOYDgRdXc\" class=\"c11\"\u003ehttps://t.me/dovod000/286\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714225841022\u0026amp;usg=AOvVaw0HOoEYb8ElY3lvIuos1Fqo\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 112.\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто является самым большим преступником?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы до этого изучали, что человеческое понимание и разум ограничены. И человек думает, что не выполнять права Аллаха عَزَّ و جَلَّ - это не преступление, это не большая проблема, а на самом деле, основное преступление - это нарушать права Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди думают, что преступление - это когда ты убиваешь кого-то или совершаешь какую-то другую вещь, делаешь зульм по отношению к человеку; а если ты нарушаешь права Аллаха عَزَّ و جَلَّ и не поклоняешься ему, то это не преступление. Например, намаз не читаешь - то в этом нет ничего страшного, и это не является преступлением, - это представление неправильное, оно противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаш Господь нам сказал, что человек является преступником, когда он не выполняет права Аллаха عَزَّ و جَلَّ и не поклоняется Ему. В Судный День Аллах عَزَّ و جَلَّ объявит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُّسْتَقِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَقَدْ أَضَلَّ مِنكُمْ جِبِلًّا كَثِيرًا أَفَلَمْ تَكُونُوا تَعْقِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ отделитесь сегодня, преступники. Разве Я не завещал вам, сыны Адама, не поклоняться дьяволу, который является вашим явным врагом, и поклоняться Мне? Это — прямой путь. Он уже ввел в заблуждение многих из вас. Неужели вы не разумеете?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Сура «Йасин», аят 59-62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ - И отделитесь сегодня преступники\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَامْتَازُوا الْيَوْمَ - встаньте отдельно, ну-ка отделитесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيُّهَا الْمُجْرِمُونَ – о, муджримы (الْمُجْرِمُونَ - это преступники).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ дальше говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве Я не завещал вам, сыны Адама, не поклоняться дьяволу, который является вашим явным врагом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ – о, люди, Я вам не говорил?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВам Откровение не отправлял? Такого договора не было?! (Договор أعهد - это крепкий приказ в Откровении). - Откровение вам не говорило?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَن لَّا تَعْبُدُوا الشَّيْطَانَ - что вы не будете поклоняться шайтану (не будете подчиняться шайтану)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ - он вам явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنِ اعْبُدُونِي ۚ - и Мне будете поклоняться,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e هَٰذَا صِرَاطٌ مُّسْتَقِيمٌ - это — прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается مُجْرِمُون - это преступники, которые не поклонялись Аллаху عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ обращается к этим «مُجْرِمُون» (преступником) и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве Я вам не говорил?! — وَأَنِ اعْبُدُونِي - мне будете поклоняться!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَقَدْ أَضَلَّ مِنكُمْ جِبِلًّا كَثِيرًا - и шайтан ввёл в заблуждение многих из вас…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَفَلَمْ تَكُونُوا تَعْقِلُونَ - почему вы не думали?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e هَٰذِهِ جَهَنَّمُ الَّتِي كُنتُمْ تُوعَدُونَ - вот этот Ад для тех преступников, которые не поклонялись Аллаху!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e هَٰذِهِ جَهَنَّمُ - это Ад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الَّتِي كُنتُمْ تُوعَدُونَ – который Я вам обещал!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йасин», аят 59-62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти аяты говорят о том, что люди, которые не поклоняются и не выбирают прямой путь, то они являются «مُجْرِمُون» - преступниками, а те люди, которые поклоняются одному Аллаху عَزَّ و جَلَّ, то они на прямом пути. Человек, который не поклоняется Одному Аллаху является преступником «مُجْرِمُون».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этой дунье все живут вместе, и преступники, и не преступники, но в Судный День Аллах عَزَّ و جَلَّ отделит их и будет говорить:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ , – то есть, сегодня ваш путь и ваше место другое…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот это различение будет в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ отделит преступников и скажет: «Вот Ад - это ваше место, вы идите туда». И в тот момент никто не сможет их спасти, и никто не сможет отпираться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКонечно, они будут кричать: «О, Аллах, дай нам шанс», и Аллах عَزَّ و جَلَّ скажет: «нет другого шанса».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята мы поняли, что те люди, которые отрицают поклонение Аллаху عَزَّ و جَلَّ, не поклоняются, они, на самом деле, поклоняются шайтану. То есть, человек, который не поклоняется Аллаху عَزَّ و جَلَّ, поклоняется шайтану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому в Судный День, те люди, которые не поклонялись Аллаху عَزَّ و جَلَّ, не читали намаз, небрежно относились к правам Аллаха عَزَّ و جَلَّ, отделятся вместе с шайтаном, и они будут вместе в Аду. И те люди, которые выполняли права Аллаха عَزَّ و جَلَّ будут в Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Аллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَوْ تَرَى إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ عِندَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы ты видел, как преступники опустят головы перед своим Господом: «Господь наш! Мы увидели и услышали. Пошли нас обратно, и мы будем поступать праведно. Воистину, мы обрели убежденность».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَوْ تَرَىٰ إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ - И когда ты посмотришь, как преступники. («جُرْمٌ» - это преступление, «مُجْرِمٌ» - это преступник, а «مُجْرِمُون» - это множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e نَاكِسُو رُءُوسِهِمْ - когда они будут с опущенной головой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عِندَ رَبِّهِمْ - перед своим Господом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этой дунье они отказались, но в Судный День они будут говорить:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا , – «о, наш Господь, мы поняли, мы будем слушаться»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть: «теперь мы всё поняли, что есть жизнь после смерти, есть Ад…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ - верни нас, чтобы мы совершили праведные дела, мы теперь убеждены!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ас-Саджда», аят 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти люди, которые небрежно относятся к правам Аллаха عَزَّ و جَلَّ, будут говорить: «дай нам шанс, о Аллах», но Аллах عَزَّ و جَلَّ даёт только один шанс.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтрицать права Аллаха عَزَّ و جَلَّ, небрежно относится к правам Аллаха عَزَّ و جَلَّ - это куфр, а кафир является преступником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمَّا الَّذِينَ كَفَرُوا أَفَلَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَاسْتَكْبَرْتُمْ وَكُنتُمْ قَوْمًا مُّجْرِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА что касается тех, которые не уверовали, то им будет сказано: Разве вам не читались Мои аяты? Вы возгордились и были людьми преступниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَمَّا الَّذِينَ كَفَرُوا - и те, которые совершали куфр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَفَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَاسْتَكْبَرْتُمْ - разве вам не читали аяты Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَاسْتَكْبَرْتُمْ - вы проявили высокомерие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَكُنتُمْ قَوْمًا مُّجْرِمِينَ - вы были народом преступным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасийа», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане про этих преступников говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا انقَلَبُوا إِلَى أَهْلِهِمُ انقَلَبُوا فَكِهِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا رَأَوْهُمْ قَالُوا إِنَّ هَؤُلَاءِ لَضَالُّونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا أُرْسِلُوا عَلَيْهِمْ حَافِظِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПреступники смеялись над теми, которые уверовали. Проходя мимо них, они подмигивали друг другу, возвращаясь к своим семьям, и возвращались радостными, а при виде их (верующих, мусульман) говорили: «Воистину, эти впали в заблуждение!»… А ведь они (верующие) не были посланы к ним хранителями… А в тот день верующие будут смеяться над неверующими…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Мутаффифин, аят 29-34.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِنَّ الَّذِينَ أَجْرَمُوا - Те, которые совершили преступление\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ - они смеялись над верующими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни говорили: что за люди, сейчас век науки, технологий и так далее, а они всё равно читают намаз, изучают Ислам и верят в Судный День и так далее, — то есть, издевались и насмехались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ - а когда они проходили мимо этих верующих, они подмигивали друг другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, глазами говорили друг другу: «вот смотрите, они до сих пор верят, до сих пор намаз читают…», то есть, — «они люди отставшие» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا انقَلَبُوا إِلَىٰ أَهْلِهِمُ انقَلَبُوا فَكِهِين - а когда они возвращались к своим семьям, то возвращались радостными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ тот момент издавались, и когда домой возвращались тоже смеялись, издевались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا رَأَوْهُمْ قَالُوا إِنَّ هَٰؤُلَاءِ لَضَالُّونَ - когда они видели верующих, то говорили, что эти люди в заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть верующие люди, которые до сих пор верят в этих пророков и так далее, в век цивилизации, модернизации, технологии, — это заблудшие люди…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَا أُرْسِلُوا عَلَيْهِمْ حَافِظِينَ - это не было заданием мусульманам, чтобы они их защищали. Мусульманам надо было им делать даъват и всё, и мусульмане не имели права заставить их принимать Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ – сегодня, в Судный День, муъмины будут смеяться над кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Мутаффифин, аят 29-34.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُون\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, что преступление - это не только ударить, убить человека, и так далее, а преступление – это насмехаться над мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть много кафиров, которые надсмехаются над сёстрами, когда они одевают хиджаб, надсмехаются над бородой у братьев, когда видят бородатых, они смеются над намазами и так далее, и это всё является преступлением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо это не такие преступники, как те, которые сидят в тюрьме, а потом выходят из тюрьмы. Нет, это великое преступление, потому что они отказываются от прав Аллаха عَزَّ و جَلَّ, и для них есть великое мучение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда другие люди видят сестру в хиджабе, то эти бабушки, женщины, мужчины подмигивают друг другу глазами, говоря: «почему она так одета?..» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМусульманкам нужно проявлять терпение, потому что терпение - это есть признак любви к Аллаху عَزَّ و جَلَّ. То есть, если вы терпите, то значит вы по-настоящему любите Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже и мусульманам нужно проявлять терпение, и когда их беспокоит полиция и другие люди по причине вашей религии, а они проявляют терпение, то это и есть признак того, что они любят Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что кафиры будут смеяться, издеваться и так далее. Это тоже издевательство, когда они приходят к вам только потому, что вы мусульмане, и вы являетесь армией Аллаха عَزَّ و جَلَّ, а они армией шайтана, они будут издеваться над вами, а это и есть преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ назвал тех, которые над вами смеются и насмехаются, преступниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ و جَلَّ обещает вам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ - что в Судный день вы будете смеяться над ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНад этой полицией, людьми, которые сегодня издеваются над вами, вы будете смеяться над ними в Судный день, когда Аллах عَزَّ و جَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ - отойдите, отделитесь преступники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ как говорится в народе: «Хорошо смеется тот, кто смеется последний», и именно вы будете смеяться над ними последними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые выполняют права Аллаха عَزَّ و جَلَّ, то они будут смеяться последними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы уже говорили, что мусульманин - это тот, кто подчиняется Аллаху عَزَّ و جَلَّ, живет по Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА тот, кто так не делает, тот является преступником: «مُجْرِمُون».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане это чётко определяет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеужели вы думаете, что в Судный день Аллах поступит одинаково с муджримами и мусульманами?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Калам, аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, значит, есть الْمُسْلِمِينَ и есть الْمُجْرِمِينَ не будут одинаковы! Этот аят говорит о том, что любой человек, который отказывается от права Аллаха عَزَّ و جَلَّ, является преступником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ говорит читать намаз, а они намаз не читают, Аллах عَزَّ و جَلَّ говорит получать знания, а они не получают, жить по Откровению, а они не живут по Откровению. Это и есть опровержение тем, которые говорят: «самое главное — чтобы было сердце чистое, самое главное, чтобы вера была в сердце, а подчиняться Аллаху عَزَّ و جَلَّ, выполнять Его права и так далее, это не нужно»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак это не нужно?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто преступление, если ты не выполняешь права Аллаха عَزَّ و جَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّهُ مَن يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТому, кто явится к своему Господу, будучи преступником, уготована Геенна, в которой он не умрет и не будет жить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Та Ха, аят 74.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِنَّهُ مَن يَأْتِ رَبَّهُ - Поистине тот, кто придет к Господу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مُجْرِمًا - преступником,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَإِنَّ لَهُ جَهَنَّمَ - для него — Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ – (в этом Аду) они не будут умирать и не будут жить!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, смерти не будет, а жизнь будет не как жизнь, там жизнь — не жизнь, и смерти не будет…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ - смерти у них нет, а жизнь на жизнь не похожа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Та Ха», аят 74.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/112.mp3"
}
