{
    "id": "cd2bb1c0-309e-43f0-8d8e-2eda75a3b93c",
    "index": 101114,
    "dir_index": 114,
    "date": "2020-12-11",
    "title": "Как понимать то, что Аллах создал человека для поклонения?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/288\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714226864602\u0026amp;usg=AOvVaw21nyAwDZOjzFLp-ec4_gGK\" class=\"c1\"\u003ehttps://t.me/dovod000/288\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714226865146\u0026amp;usg=AOvVaw1d6Pao6CRynPfVuUuwN9Bo\" class=\"c1\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eВопрос № 114.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКак понимать то, что Аллах عَزَّ و جَلَّ создал человека для поклонения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلَّ создал человека для поклонения – это не означает, то он будет совершать только намаз и другие ритуалы, и все. Это говорит о том, что цель жизни человека – это поклонение. Это значит, что Аллах عَزَّ و جَلَّ создал человека для хороших дел, потому что каждое дело, через которое ты получаешь Довольство Аллаха عَزَّ و جَلَّ, становится поклонением, поэтому поклоняться Аллаху عَزَّ و جَلَّ - это значит получать Его Довольство, то есть, это одно и то же. Аллах عَزَّ و جَلَّ дал человеку жизнь для того, чтобы получать Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمِنَ النَّاسِ – среди людей есть такие,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَن يَشْرِي نَفْسَهُ – кто продает (отдает) себя (свою жизнь)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eابْتِغَاءَ مَرْضَاتِ اللَّهِ – ради Довольства Аллаха عَزَّ و جَلَّ (чтобы получить Его Довольство)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Бакара, аят 207.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто говорит о том, что цель жизни человека – получать Довольство Аллаха عَزَّ و جَلَّ, и это является качеством («сыфат») муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто говорит о том, что мусульманин должен знать права Аллаха عَزَّ و جَلَّ, права людей и выполнять их, чтобы он считал, что его обязанность – это ислам (права Аллаха عَزَّ و جَلَّ и права махлюка). Права Аллаха عَزَّ و جَلَّ – это поклоняться только Ему, а права человека бывают разные: права родителей, детей, супругов и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيَارِهِمْ وَأَمْوَالِهِمْ – Для тех бедных мухаджиров (люди, которые с пророком صلى الله عليه وسلم переселились из Мекки в Медину), которые были изгнаны из их домов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمْوَالِهِمْ – из их имущества\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا – они ищут блага Аллаха عَزَّ و جَلَّ и Довольство Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e  Сура Аль-Хашр, аят 8.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит, сподвижники готовы были оставить, и они оставили свое имущество, свои дома и город ради довольства Аллаха عَزَّ و جَلَّ, это и есть качества мусульманина (صِفَات مسلم).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصِفَات مسلم в том, что он готов отдать свое имущество (город, дома, жизнь), чтобы получить Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلَّ в Куръане также говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eمُّحَمَّدٌ رَّسُولُ اللَّهِ ۚ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ ۖ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمُّحَمَّدٌ رَّسُولُ اللَّهِ ۚ – Мухаммад صلى الله عليه وسلم - посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالَّذِينَ مَعَهُ - и те сподвижники, которые с ним\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَشِدَّاءُ عَلَى الْكُفَّارِ – они суровы по отношению к кяфирам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eرُحَمَاءُ بَيْنَهُمْ ۖ – милосердны друг к другу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَرَاهُمْ رُكَّعًا سُجَّدًا – ты увидишь, что они рукуъ и саджда совершают,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَبْتَغُونَ يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا – ищут блага Аллаха и Довольство Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Аль-Фатх, аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не правильно, когда мусульманин живет только для себя: с утра и до вечера занимается только для себя, а для Аллаха عَزَّ و جَلَّ только намаз читает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦель жизни человека мусульманина – это быть серьезным, тщательно и с усердием искать Довольство Аллаха عَزَّ و جَلَّ, он должен знать, для чего он создан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не запрещает, чтобы мусульманин работал и усердствовал в мирской жизни, но так же мусульманин – это не только тот, кто намаз читает и всё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСравните сподвижников и их цель жизни, их дела, и что делают современные мусульмане. Много мусульман даже не думают, какая цель их жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦель жизни мусульманина – иметь хорошие отношения с Аллахом عَزَّ و جَلَّ (дружба, любовь), усердствовать для получения Довольства и Милости Аллаха عَزَّ و جَلَّ, то есть, для человека самое важное - это Довольство Аллаха عَزَّ و جَلَّ, и это есть настоящий успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМного мусульман называют себя мусульманами, потому что они родились в той или иной определенной нации и ислам – это лишь их традиция, такой ислам недействителен перед Аллахом عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИслам действителен, когда ты получаешь Довольство Аллаха عَزَّ و جَلَّ, когда ты знаешь, что ислам - твоя обязанность, чтобы изучать, распространять и защищать его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/114.mp3"
}
