{
    "id": "461b581f-9197-4b56-87a9-7341f9bbac8e",
    "index": 101115,
    "dir_index": 115,
    "date": "2020-12-11",
    "title": "Какое достоинство в том, чтобы добиться Довольства Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c8 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/289\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714227529443\u0026amp;usg=AOvVaw0VNnu8k69ehZxDUyCNsRRd\" class=\"c4\"\u003ehttps://t.me/dovod000/289\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714227529903\u0026amp;usg=AOvVaw2pm60geJTMJAlvIVIs9m3F\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c7\"\u003eВопрос № 115.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e  Какое достоинство в том, чтобы добиться Довольства Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e عَزَّ و جَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 36\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля человека очень важно получать Довольство Аллаха عَزَّ و جَلَّ и иметь хорошую связь с Аллахом عَزَّ و جَلَّ, это важнее, чем его жизнь, его имущество и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек получил Довольство Аллаха عَزَّ و جَلَّ, то он всё получил в этой жизни, даже если в его жизни много проблем и нет в ней каких-то удобств. А если человек не получил Довольство Аллаха عَزَّ و جَلَّ, то это гибель, досада, печаль и это настоящая проблема, даже если он был в этой жизни королем или императором.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который получил Довольство Аллаха عَزَّ و جَلَّ – получил успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который не получил Довольство Аллаха عَزَّ و جَلَّ – проиграл в этой жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«И Довольство Аллаха – это великая вещь, это великий успех».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ат-Тауба, аят 72.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eТакже Аллах عَزَّ و جَلَّ в Куръане сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c9\"\u003eقَالَ اللَّهُ هَٰذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Аллах скажет в Судный день: «Этот день принесёт сегодня пользу правдивому, для них есть Рай, и текут в нем реки, и они вечно пребудут там. Аллах ими доволен и они довольны Аллахом. Это великий успех»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Маида, аят 119.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ примером тех, которые расходуют своё имущество и ищут этим Довольство Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, аят 265.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что надо расходовать своё имущество, чтобы получить Довольство Аллаха عَزَّ و جَلَّ, то есть, Довольство Аллаха عَزَّ و جَلَّ важнее, чем имущество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак мы уже говорили, цель жизни человека – получить Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос такой: почему Довольство Аллаха عَزَّ و جَلَّ так важно?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что Аллах عَزَّ و جَلَّ важнее, чем эта дунья и все, что в ней есть, Аллах عَزَّ و جَلَّ важнее, чем жизнь человека. Если человек получил Довольство Аллаха عَزَّ و جَلَّ, то он получил все. Когда человек решил, что цель его жизни – получать Довольство Аллаха عَزَّ و جَلَّ, то этот человек получил успех. Каждый человек хочет успеха, а настоящий успех – это Довольство Аллаха عَزَّ و جَلَّ. Какие бы проблемы не были у человека, если Аллах عَزَّ و جَلَّ доволен им, то эти проблемы ничего не значат. Если человек попал в аварию, стал инвалидом, или дети умерли, или настигла какая-то страшная болезнь, даже если наступила смерть, если у него есть Довольство Аллаха عَزَّ و جَلَّ, то у него есть успех. И наоборот, настоящие проблемы, и горе, и печали – это у человека, который умер без Довольства Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c9\"\u003eأَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَن بَاءَ بِسَخَطٍ مِّنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ ۚ وَبِئْسَ الْمَصِيرُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Человек, который ищет Довольство Аллаха, разве похож на человека, который попал под гнев Аллаха, и местом его стал Ад. И это плохое место для пребывания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Имран», аят 162.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах عَزَّ و جَلَّ доволен человек, то Он дает ему свою Милость, решает его мирские проблемы и все проблемы после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники ‏رضي الله عنهم отдали все, чтобы получить Довольство Аллаха عَزَّ و جَلَّ, и они получили Довольство Аллаха عَزَّ و جَلَّ, и это большое благо, поэтому, когда мы говорим про сподвижников, мы говорим ‏رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы читаем суру «аль-Фатиха», мы говорим: أَنْعَمْتَ عَلَيْهِمْ – «Ты облагодетельствовал их».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ عَزَّ و جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eلَّا خَيْرَ فِي كَثِيرٍ مِّن نَّجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ ۚ وَمَن يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие из их тайных бесед не приносят добра, если только они не призывают раздавать милостыню, совершать одобряемое или примирять людей. Тому, кто поступает так, стремясь к довольству Аллаха, Мы даруем великую награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ан-Ниса, аят 114.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Эти люди, которые собираются на различных собраниях, нет в большинстве этих собраний блага. Но если на этом собрании они сказали о расходовании имущества ради Аллаха или сказали о хороших делах, или они собрались, чтобы примирить людей, исправить положение людей, если кто-то совершил эти дела (дал садака, примерил людей, исправил положение людей) для довольства Аллаха, Мы обязательно дадим им великое вознаграждение».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ан-Ниса, аят 114.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе, что относится к Аллаху عَزَّ و جَلَّ, имеет своё достоинство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане есть достоинство, потому что это слово Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПосланник Аллаха\u003c/span\u003e \u003cspan class=\"c6 c13\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e является лучшим, потому что он - посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники посланника лучшие, потому что они получили Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому лучший человек тот, кто получил Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовольство Аллаха عَزَّ و جَلَّ, Его Милость и Его любовь – это не такие дешёвые вещи, которые может получать каждый человек, это дорогие вещи (драгоценности), это великие вещи, через которые человек спасётся от Ада и зайдёт в Рай. И Рай является самым наилучшим местом, потому что там самое большое благо – Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 36\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Бухари передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا مُعَاذُ بْنُ أَسَدٍ، أَخْبَرَنَا عَبْدُ اللَّهِ، أَخْبَرَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى يَقُولُ لِأَهْلِ الجَنَّةِ: يَا أَهْلَ الجَنَّةِ؟ فَيَقُولُونَ: لَبَّيْكَ رَبَّنَا وَسَعْدَيْكَ، فَيَقُولُ: هَلْ رَضِيتُمْ؟ فَيَقُولُونَ: وَمَا لَنَا لاَ نَرْضَى وَقَدْ أَعْطَيْتَنَا مَا لَمْ تُعْطِ أَحَدًا مِنْ خَلْقِكَ، فَيَقُولُ: أَنَا أُعْطِيكُمْ أَفْضَلَ مِنْ ذَلِكَ، قَالُوا: يَا رَبِّ، وَأَيُّ شَيْءٍ أَفْضَلُ مِنْ ذَلِكَ؟ فَيَقُولُ: أُحِلُّ عَلَيْكُمْ رِضْوَانِي، فَلاَ أَسْخَطُ عَلَيْكُمْ بَعْدَهُ أَبَدًا \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e От аби Саида аль-Худри, да будет доволен им Аллах, сказал Посланник Аллаха ﷺ: «Поистине, Всеблагой и Всевышний Аллах عَزَّ و جَلَّ скажет обитателям Рая: «О, обитатели Рая!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбитатели Рая скажут: «Вот мы перед тобой, Господь наш! Готовы и счастливы служить Тебе!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ скажет: «Вы довольны?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбитатели Рая скажут: «Как нам не быть довольными, если Ты даровал нам то, что Ты не даровал никому из твоих творений»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТогда Аллах عَزَّ و جَلَّ скажет: «Я дам вам то, что лучше этого!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбитатели Рая скажут: «О, Господи! Что же может быть лучше этого?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ و جَلَّ скажет: «Я ниспошлю вам Своё Довольство, и я не буду после этого гневаться на вас никогда!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6549; «Сахих» Муслим, 2832; «Джамиу» Ат-Тирмизи, 2555.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى يَقُولُ - Поистине, Всеблагой и Всевышний Аллах عَزَّ و جَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто хадис Кудси, то есть, если хадис начинается со слов «Аллах عَزَّ و جَلَّ сказал», то это значит, это хадис Кудси.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِأَهْلِ الجَنَّةِ: - обитателям Рая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это люди, которые попадают в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَهْلَ الجَنَّةِ؟ - О, обитатели Рая!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُونَ: - обитатели Рая скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e:لَبَّيْكَ - нахожусь перед Тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДанное слово очень часто используется в хадисах. Оно означает обращением кому-либо, кто перед тобой, а остальные – لَبَّيْ, что на самом деле لَبَّ, يَلُبُّ أُلْبُبْ، لُبَّة, لَبّاً، لُبُوباً، لَابٌّ، وَلَب, а المفعول является - مَلْبُوبٌ, который переводится как لُزُومٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَبَّ بِالمَكَانِ - أَقَامَ بِهِ - значит, человек живет в какой-то местности\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَبَّ عَلَى الأَمْرِ – значит لَزِمَهُ، فَلَمْ يُفَارِقْهُ – это дословный перевод, то есть, «постоянство» и «находиться».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, لَبَّيْكَ – нахожусь перед Тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПри совершении хаджа люди произносят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَبَّيْكَ اللّٰهُمَّ لَبَّيْكَ - О Аллах, я перед Тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَبَّيْكَ– дословный перевод: я нахожусь перед Тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКроме этого данное слово включает в себя и другие смыслы. Здесь есть некоторые вещи: «постоянство, подтверждение».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервое – это присутствие, لَبَّيْكَ – это значит: я всегда присутствую, я постоянно нахожусь в подчинении Тебе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также لَبَّيْكَ اللّٰهُمَّ لَبَّيْكَ - я хочу присутствовать перед Аллахом عَزَّ و جَلَّ всегда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, «لَبَّيْكَ» – это повтор, часто хочу так делать, поэтому, когда люди говорят: «ляббайк йа расулюЛлах» или «ляббайк йа Хусейн» – это будет ширк, потому что это слово можно говорить только перед живым человеком или перед Аллахом عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое – это подчинение (طاعَةُ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّيْكَ – я всегда Тебе подчиняюсь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому когда на хадже произносят لَبَّيْكَ اللّٰهُمَّ لَبَّيْكَ - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللّٰهُمَّ إِنِّي عَلَى طَاعَتِكَ مُقِيمٌ – о, Аллах, я в подчинении Тебе مُقِيمٌ постоянно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретье – это для признания в любви, то есть, человек говорит «о, Аллах, я люблю тебя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвертое – это ответ, لَبَّ دَعْوَتَهُ - это значит اِسْتَجَابَهُ – то есть,ответил на призыв.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Къуране Аллах عَزَّ و جَلَّ говорит Ибрахиму عليه السلام: «объявляй людям, зови людей на Хадж». То есть, объявление было, и когда люди поедут на хадж и скажут «لَبَّيْكَ» - это значит: я принял Твой призыв, Ты мня позвал и я пришел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПятое – это обращение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШестое – это искренность, то есть, только для Тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّيْكَ اللّهُمَّ لَبَّيْكَ، لَبَّيْكَ لا شَرِيكَ لَكَ لَبَّيْكَ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَبَّيْكَ اللّٰهُمَّ لَبَّيْكَ رَبَّنَا وَسَعْدَيْكَ – О, наш Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَسَعْدَيْكَ - это значит إِسْعَاداً لَكَ بَعْدَ إِسْعَادٍ - переводится дословно: счастье в Твоих руках, счастье под Твоим контролем. А второй смысл: я обращаюсь к Тебе, и я счастлив, что я здесь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте есть дополнительное предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالخَيْرُ فِي يَدَيْكَ - и блага в Твоих руках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُ - Аллах عَزَّ و جَلَّ скажет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e هَلْ رَضِيتُمْ؟ - Вы довольны?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَيَقُولُونَ – обитатели Рая скажут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا لَنَا لاَ نَرْضَى – Отчего нам быть недовольным? Конечно, мы довольны!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ أَعْطَيْتَنَا - Ты даровал нам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا – то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَمْ تُعْطِ – ты не дал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَدًا – никому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eمِنْ خَلْقِكَ – из твоего\u003c/span\u003e \u003cspan class=\"c6\"\u003eмахлюка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُ - Аллах عَزَّ و جَلَّ скажет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَا أُعْطِيكُمْ أَفْضَلَ مِنْ ذَلِكَ – я вам даю больше чем это, лучше чем это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا - обитатели Рая скажут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَبِّ – О, наш Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَيُّ شَيْءٍ أَفْضَلُ مِنْ ذَلِكَ؟ – а что может быть лучше этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُ - Аллах عَزَّ و جَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُحِلُّ عَلَيْكُمْ رِضْوَانِي – сегодня Я пошлю вам Мое Довольство, Мое Довольство будет вам. فَلاَ أَسْخَطُ عَلَيْكُمْ بَعْدَهُ أَبَدًا – после этого Я никогда не проявлю Свое не Довольство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте جَابِرِ بْنِ عَبْدِ اللَّهِ говорит, что Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، قَالَ: يَقُولُ اللَّهُ : هَلْ تَشْتَهُونَ شَيْئًا فَأَزِيدُكُمْ؟ فَيَقُولُونَ: رَبَّنَا وَمَا فَوْقَ مَا أَعْطَيْتَنَا؟ قَالَ: يَقُولُ: رِضْوَانِي أَكْبَرُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ - когда обитатели Рая зайдут в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ – Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Аллах عَزَّ و جَلَّ скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَلْ تَشْتَهُونَ شَيْئًا – Что вы пожелаете?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَزِيدُكُمْ – чтобы я вам дал? (Преувеличил, дал больше, добавил)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُونَ - они скажут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبَّنَا – О, наш Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا فَوْقَ مَا أَعْطَيْتَنَا؟ – а что может быть лучше, выше того, что ты даровал нам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ – Аллах عَزَّ و جَلَّ скажет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرِضْوَانِي أَكْبَرُ - Мое Довольство – это великая вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «المستدرك على الصحيحين‎» имама Аль-Хакима, 253, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «Сахих» Муслим, 449:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ صُهَيْبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، قَالَ: يَقُولُ اللهُ تَبَارَكَ وَتَعَالَى: تُرِيدُونَ شَيْئًا أَزِيدُكُمْ؟ فَيَقُولُونَ: أَلَمْ تُبَيِّضْ وُجُوهَنَا؟ أَلَمْ تُدْخِلْنَا الْجَنَّةَ، وَتُنَجِّنَا مِنَ النَّارِ؟ قَالَ: فَيَكْشِفُ الْحِجَابَ، فَمَا أُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَى رَبِّهِمْ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Сухейб رضي الله عنه, что пророк صلى الله عليه وسلم сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ – когда обитатели Рая зайдут в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ اللهُ تَبَارَكَ وَتَعَالَى - скажет Аллах عَزَّ و جَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e تَبَارَكَ – это от слова «بَارَكَ», благословение, то есть, блага в руках Аллаха عَزَّ و جَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَعَالَى - и Он Возвышен, Он наверху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتُرِيدُونَ شَيْئًا أَزِيدُكُمْ؟ – пожелайте что-то, чтобы Я вам дал, добавил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُونَ - они скажут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَمْ تُبَيِّضْ وُجُوهَنَا؟ – разве Ты не сделал наши лица сияющими,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَمْ تُدْخِلْنَا الْجَنَّةَ – разве Ты не ввел нас в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتُنَجِّنَا مِنَ النَّارِ – разве Ты не спас нас от Ада?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - Посланник Аллаха صلى الله عليه وسلم сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَكْشِفُ الْحِجَابَ – Аллах عَزَّ و جَلَّ уберёт свой хиджаб, покрывало\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا أُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَى رَبِّهِمْ – больше всего, что им понравится - это то, что они посмотрят на своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте есть дополнительное предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ تَلَا هَذِهِ الْآيَةَ: {لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} [يونس: 26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 181; «Джамиъ» Ат-Тирмизи, 3105.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ تَلَا هَذِهِ الْآيَةَ: - затем Посланник Аллаха صلى الله عليه وسلم прочитал аят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e{لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} – для тех, кто совершал أَحْسَنُوا хорошие дела в этой дунья الْحُسْنَى - это Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَزِيَادَةٌ – и больше (добавка), то есть, ещё они увидят своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «» Юнус», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Довольство Аллаха عَزَّ و جَلَّ выше всех благ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Если вы отдали все ради получения Довольства Аллаха عَزَّ و جَلَّ, то вам нужно радоваться, потому что это не убыток, это очень большая польза и прибыль!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Довольство Аллаха عَزَّ و جَلَّ такое великое, что это причина увидеть Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Многие люди издеваются над мусульманами, говоря: «они хотят в Рай, потому что там есть гурии и так далее ». Им нужно знать, что в Раю есть Довольство Аллаха عَزَّ و جَلَّ и Довольство Аллаха عَزَّ و جَلَّ выше всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    В хадисе сказано «Аллах عَزَّ و جَلَّ скажет», то есть, Аллах عَزَّ و جَلَّ будет разговаривать. Разговор – это качество Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Аллах عَزَّ و جَلَّ будет говорить с людьми в Раю. Имам АльБухари пишет в كِتَابُ التَّوْحِيدِ والرَّدُّ عَلَى الجَهْمِيَّةِ - Книга об единобожии и опровержение джахмитам. Джахмиты и другие, которые отрицают Качества Аллаха عَزَّ و جَلَّ. بَابُ كَلَامِ الرَّبِّ مَعَ أَهْلِ الجَنَّةِ - Глава о том, что Аллах عَزَّ و جَلَّ будет говорить مَعَ أَهْلِ الجَنَّةِ - с обитателями Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    أَهْلِ الجَنَّةِ – это самые счастливые люди, как доказано из их ответов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.    أَهْلِ الجَنَّةِ – это очень большое достоинство, что Аллах عَزَّ و جَلَّ спросит у них: «هَلْ رَضِيتُمْ؟ - Вы довольны?» и это великое достоинство!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9.    В Раю будет вечное Довольство Аллаха عَزَّ و جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10.    Блага в руках Аллаха عَزَّ و جَلَّ, как здесь сказано وَالخَيْرُ فِي يَدَيْكَ - блага в Твоих руках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11.    أَلَمْ تُبَيِّضْ وُجُوهَنَا؟ – Аллах عَزَّ و جَلَّ делает их лица белыми и приятными, их лица будут сиять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12.    Аллаха عَزَّ و جَلَّ можно увидеть в Раю, и это убеждение, что обитатели Рая увидят Аллаха عَزَّ و جَلَّ в Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13.    Мы поняли закон Аллаха عَزَّ و جَلَّ: те, которые совершают ихсан (благо), то для них будет ихсан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ – те, которые совершают хорошие дела, то для них хорошее вознаграждение и будет даже добавка. Сура «Юнус», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e14.    Даже, если дела будут маленькие, то награда будет большая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eلِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Юнус», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/115.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/36"
    ]
}
