{
    "id": "ac37e108-e9eb-42e2-962c-df1649b352a9",
    "index": 100120,
    "dir_index": 118,
    "date": "2024-03-22",
    "title": "Почему мы говорим, что Ислам состоит из трех компонентов: иман, таухид, такъуа?",
    "body": "\u003cp\u003eКогда мы говорим, что ислам – это две вещи, то это правильно, а когда\nмы говорим, что ислам – это три вещи, то это тоже правильно. На самом\nделе, здесь تَفْصِيلٌ различение, например, мы говорим, что ширк отдельно и\nкуфр отдельно, и это две вещи, но мы можем это объединить и будет одна\nвещь.\u003c/p\u003e\n\u003cp\u003eКогда мы различаем, то это объясняется более подробно.\u003c/p\u003e\n\u003cp\u003eМы говорим, что دِينٌ дин - это три вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман الایمان - то есть, عَدَمُ الْکُفْرِ – отсутствие\nкуфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Таухид التوحید - то есть, عَدَمُ الشِّرْكِ – отсутствие\nширка.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Такъуа التقوی – остерегаться грехов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИстина в том, что ширк является одним из видов куфра, но для того,\nчтобы было более ясно, то мы говорим про это отдельно.\u003c/p\u003e\n\u003cp\u003eНа самом деле, куфр тоже является грехом, то есть, когда мы говорим\nتَقْوَى такъуа, то это и есть остерегаться куфра тоже. Но для того, чтобы\nбыло больше تَوْضِيحٌ разъяснения, то мы отдельно говорим про три вещи,\nчтобы люди услышали слово: ширк и такъуа.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ (3)\u003c/p\u003e\n\u003ch6 id=\"الطلاق-2-3\"\u003eالطلاق: 2-3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТому, кто боится Аллаха, Он создает выход из положения и наделяет его\nуделом оттуда, откуда он даже не предполагает.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-талак-аяты-2-3\"\u003eСура ат-Талак, аяты 2-3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَن يَتَّقِ اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ тот, кто проявил такъуа перед\nАллахом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَجْعَل لَّهُ مَخْرَجًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах عَزَّ وَجَلَّ создаст для него выход (из\nположения)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ дает ему ризк, благо оттуда, откуда он\nдаже не ждет\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что человек проявит такъуа, то Аллах عَزَّ وَجَلَّ решит\nвсе его проблемы и дает ему ризк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРизк رِزْقٌ\u003c/strong\u003e – это не просто пропитание, это обширное\nслово, в которое входит каждое благо, نِعْمَةٌ, поэтому те люди, которые\nхотят получить помощь от Аллаха عَزَّ وَجَلَّ, чтобы были решены его проблемы и\nчтобы он спасся и вышел из плохой ситуации, то единственным путем к\nэтому является تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакъуа تَقْوَى\u003c/strong\u003e – это понятие растяжимое: выполнять\nправа Куръана, читать его, знать его смысл и действовать по нему тоже\nявляется تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eВыставить солят, не пропускать солят тоже является تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eХороший нрав тоже является تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eВыполнять права человека, не делать зульм, не причинять боль и беды\nсвоей рукой, своим языком и своим имуществом тоже является تَقْوَى\nтакъуа.\u003c/p\u003e\n\u003cp\u003eНе делать коррупцию, не нарушать доверие, не обманывать, не\nзлословить, не распространять сплетни, не клеветать, не сочинять ложь,\nне оскорблять, не ругаться, не проклинать, не проявлять зависть, не\nиметь показуху, высокомерие, не иметь плохой нрав – это всё входит в\nتَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eПроявлять صَبْرٌ терпение тоже является частью تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eТерпение صَبْرٌ - это когда человек продолжает работать, несмотря на то,\nчто есть всякие беды и проблемы.\u003c/p\u003e\n\u003cp\u003eБлагодарность شُكْرٌ тоже является частью تَقْوَى такъуа, то есть, когда\nчеловек языком говорит الْحَمْدُ لِلَّهِ – Хвала Аллаху عَزَّ وَجَلَّ, действовал и\nиспользовал это благо для получения Довольства Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eТак же когда все мусульмане живут в одном джамаате и не разногласят,\nне разделяются между собой, то это тоже является частью تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ\nأَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-103\"\u003eآل عمران: 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь.\nПомните о милости, которую Аллах оказал вам, когда вы были врагами, а Он\nсплотил ваши сердца, и по Его милости вы стали братьями.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-имран-аят-103\"\u003eСура Аль Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь (ухватиться) за вервь\nАллаха все вместе и не разделяйтесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ приказывает делать اِعْتَصَمَ, крепко держаться.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто Откровение, которое ниспослал Аллах عَزَّ\nوَجَلَّ и это и есть ислам\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ приказывает ухватиться, крепко держаться – это значит:\nизучать и действовать по исламу всем вместе.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне забывайте о том благе, которым Аллах عَزَّ\nوَجَلَّ вас облагодетельствовал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذْ كُنْتُمْ أَعْدَاءً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда вы были врагами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَلَّفَ بَيْنَ قُلُوبِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Аллах положил любовь в ваши сердца\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, ваши сердца стали мягкими, и вы стали любить друг друга\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ через эти блага (через دِينٌ дин) Аллаха\nвы стали братьями\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, по причине ислама вы стали братьями.\u003c/p\u003e\n\u003cp\u003eЛюбое разногласие и разделение, которое причиняет вред, который\nсоздает фитну, которое становится причиной слабости является харамом,\nпусть это будет относиться к دِينٌ дин или к дунья. Потому что те мирские\nвещи, по причине которых бывает зульм, фасад и фитна, от которых\nослабевает джамаат, нарушается сплоченность, являются харамом.\u003c/p\u003e\n\u003cp\u003eНужно, чтобы мусульмане в джамаате были братьями, не разногласили\nмежду собой.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّمَا الْمُؤْمِنُـوْنَ اِخْوَةٌ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-10\"\u003eالحجرات: 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВоистину, верующие - братья.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-10\"\u003eСура аль-Худжурат, аят 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ سَالِمٍ ، عَنْ أَبِيهِ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" الْمُسْلِمُ\nأَخُو الْمُسْلِمِ لَا يَظْلِمُهُ، وَلَا يُسْلِمُهُ مَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ،\nوَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ بِهَا كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ\nمُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2580\"\u003eصحیح مسلم: 2580\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСалим передает от своего отца, от ибн ‘Умара رضي الله عنهما, что\nпосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Мусульманин мусульманину брат, и он (не должен) ни притеснять,\nни предавать его. Тому, кто (поможет) своему брату в нужде его, Аллах\n(поможет) в его собственной нужде, того, кто избавит мусульманина от\nпечали, Аллах избавит от одной из печалей Дня воскресения, а того, кто\nпокроет мусульманина, Аллах покроет в День воскресения».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2580\"\u003eСахих Муслим 2580\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،\nقَالَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПосланник Аллаха ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Мусульманин мусульманину брат, и он (не\nдолжен) ни притеснять, ни нарушать его права»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eظُلْمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПритеснение, нарушение прав.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, мусульманин не должен нарушать права другого мусульманина,\nне должен притеснять его.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يُسْلِمُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не оставляет его в трудном положении (не\nоставляет под зульмом)\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, мусульманин сам не делает зульм над другим мусульманином, но\nи не оставляет его под зульмом, когда кто-то делает ему зульм.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي\nحَاجَتِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот, кто будет занят нуждой своего брата,\nто Аллах будет помогать ему.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, занят тем, чтобы решить проблемы какого-то брата, помогает\nкакому-то брату.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ بِهَا\nكُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ тот, кто решил какую-то проблему\nмусульманина, то Аллах избавляет от него проблему (беду) из бед Судного\nДня.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, убрал от какого-то мусульманина какую-то беду, проблему\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ тот, кто скроет его недостатки, то Аллах\nскроет его недостатки в Судный День.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, такой мусульманин, который знает о недостатках какого-то\nбрата мусульманина, не говорит об этом, то Аллах عَزَّ وَجَلَّ за это в Судный\nДень скроет его недостатки и грехи.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбщее и важное право ислама:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНе делайте зульм, и не давайте другим делать зульм لَا يَظْلِمُهُ،\nوَلَا يُسْلِمُهُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ если кто-то делает зульм, то мусульманин останавливает\nэто.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТак же из этого хадиса ясно, что когда вы знаете, что какой-то\nмусульманин совершил какой-то грех: например, делал прелюбодеяние или\nвыпил вино и так далее, то не нужно это показывать, об этом\nрассказывать.\u003c/p\u003e\n\u003cp\u003eИ если человек будет поступать так, то Аллах عَزَّ وَجَلَّ простит его в\nСудный День, и он будет в безопасности, но, к сожалению, мусульмане\nскрывают свои недостатки и показывают недостатки других.\u003c/p\u003e\n\u003cp\u003eТо есть, сам для себя он является адвокатом, а для другого он\nявляется судьей. Свои дела он защищает и оправдывает, а насчет другого\nчеловека он выступает судьей.\u003c/p\u003e\n\u003cp\u003eВ этом есть сильное опровержение шиитам, которые рассказывают людям\nнедостатки сподвижников и их потомства, и они сочиняют клевету и\nложь.\u003c/p\u003e\n\u003cp\u003eИслам такой, чтобы человек скрывал недостатки других, даже если у\nкого-то есть какая-то проблема или дефект, но шииты еще и ложь сочиняют\nна сподвижников. Например, они говорят, что Язид ибн Муавийя رَضِيَ اللهُ\nعَنْهُ пил вино и делал прелюбодеяние и это ложь и клевета, и это является\nбольшим преступлением. И для этого некоторые шииты сочинили ложные\nриваяты, но даже если допустить, что кто-то пьет вино и делает\nпрелюбодеяние, то рассказывать об этом является غِيبَةٌ злословием и это\nгрех.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/118.mp3",
    "tags": [
        "#дин",
        "#иман",
        "#таухид",
        "#такъуа",
        "#компоненты_Ислама",
        "#3_компонента"
    ]
}
