{
    "id": "65a2cbae-4434-471a-b789-cb4aae41c0c9",
    "index": 101118,
    "dir_index": 118,
    "date": "2020-12-11",
    "title": "Как нужно соблюдать ислам, чтобы добиться Довольства Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/292\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714229393003\u0026amp;usg=AOvVaw26PJ0ryOarRctbvIki0kf7\" class=\"c7\"\u003ehttps://t.me/dovod000/292\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714229393679\u0026amp;usg=AOvVaw3z5hnhbWSIFf6rYGP_FMoY\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 118.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак нужно соблюдать ислам, чтобы добиться Довольства Аллаха عَزَّ و جَلَّ и Его Любовь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы уже сказали, что только через ислам, через Откровение можно получить Довольство Аллаха عَزَّ و جَلَّ, и другого пути нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВозникает такой вопрос: «Что нам делать с исламом, откровением, чтобы получить Довольство Аллаха عَزَّ و جَلَّ?». Это есть вопрос мусульманина, который он всегда будет задавать себе: «Что мне делать для ислама?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно выполнять семь вещей и это является «фард» - обязанностью над каждым мусульманином:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eЗнание.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловек должен получать знания Откровения (ислама), чтобы понять, о чем Аллах عَزَّ و جَلَّ в этом Откровении говорит, чтобы познать Своего Господа. Понимать то, что Аллах عَزَّ و جَلَّ говорит в Откровении, является знанием.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eДействовать по этому знанию.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДействие «عَمَلٌ» - это то, что Откровение говорит, что это обязательно «فَرْضٌ», то это нужно делать, а то, что Откровение запрещает, делает харамом «حَرَمٌ», то этого не делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПомимо обязательного «فَرْضٌ» и запрещенного «حَرَمٌ», есть еще несколько видов действий «عَمَلٌ», которое человек может делать для получения Довольства и Любви Аллаха عَزَّ و جَلَّ. Они являются дополнительными, то есть, необязательными делами. Они называются мустахаб и нафль, которые доказаны из Откровения, но не являются обязательными.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eДаъват «دَعْوَةٌ» – призыв и распространение ислама.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо, что человек понял из Откровения, он должен донести до других людей, то есть, призывать к этому знанию, чтобы люди правильно поняли ислам. А понимание ислама – это понимание сподвижников رضي الله عنهم, то есть, их общее понимание.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eДжихад «جِهَادٌ» - усердствовать на пути ислама.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли есть препятствия на пути ислама, то их нужно убрать. Каждое действие, которое совершается для того, чтобы усилить ислам, является джихадом. Самый лучший джихад – это получать и распространять знание. Помимо этого, воевать для того, чтобы не было фитны, зульма, фасада – это тоже джихад. Воевать только в том случае, когда другим путем невозможно остановить фитну, зульм, фасад.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eРасходовать свое время на ислам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧтобы человек уделял время получению и распространению знания, а также и другим делам ислама.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eРасходовать имущество на ислам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно тратить имущество на получение знания, его распространение и на другие дела в исламе. Также расходовать имущество на джамаъат «جَمَاعَةٌ», для того, чтобы ислам был сильным.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eНаходиться в джамаъате «جَمَاعَةٌ», то есть, находиться в джамаъате сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИменно в том джамаъате «جَمَاعَةٌ», который был во времена сподвижников رضي الله عنهم и не создавать новый, какой-то свой джамаъат «جَمَاعَةٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ этом джамаъате «جَمَاعَةٌ» жить с мусульманами как братья, помогать друг другу, совершать благо «إِحْسَانٌ» по отношению друг к другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсе мусульмане должны быть как одно тело, как это доказано из хадиса, чтобы между ними была любовь, и не было разногласий и разделения. Находиться в джамаъате «جَمَاعَةٌ», чтобы остановить зульм, так как без джамаъата «جَمَاعَةٌ» это невозможно, поэтому ислам говорит, что находиться в джамаъате «جَمَاعَةٌ» является фардом «فَرْضٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/118.mp3"
}
