{
    "id": "d4458b2f-91df-4f38-814f-4a289c484147",
    "index": 100121,
    "dir_index": 119,
    "date": "2024-03-22",
    "title": "Почему мы говорим, что Ислам состоит из четырех компонентов?",
    "body": "\u003cp\u003eИногда, объясняя Ислам, мы говорим, что Ислам это четыре вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Знание Откровения, его правильное понимание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Действие по Откровению, деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Доносить правильное понимание Откровения до\nдругих.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Джихад.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы говорим, что эти четыре вещи являются правами Ислама и тот, кто\nвыполнил эти вещи, то он выполнил права Ислама.\u003c/p\u003e\n\u003cp\u003eНа самом деле, это всего лишь объяснение. Таблиг, распространение\nИслама и джихад, усердие на пути Ислама также входят в действие по\nОткровению, но мы отдельно говорим для того, чтобы человек понял.\u003c/p\u003e\n\u003cp\u003eОбъяснение этих четырех вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Правильное понимание Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто то понимание, которое нам дает сам Куръан и Сунна. Поэтому в\nтафсире, объяснении, которое является دين дин, нельзя выходить за рамки\nОткровения, это харам.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ рассказал нам دين дин, свои слова и деяния, и\nсподвижники رضي الله عنهم это увидели, получили знания и действовали. И\nспасение заключается в том, чтобы мы поняли и действовали по دين дин\nтакже, как сподвижники رضي اللّٰه عنهم поняли и действовали. После\nсподвижников رضي اللّٰه عنهم люди добавили недостоверные хадисы, калям,\nфилософию, мнения, логику и слова людей. И таким образом сочинили\nтрадиционные مَسْلَكٌ масляк, фикху и так далее. Всё это добавлять в дин\nявляется بِدْعَةٌ, нововведением и заблуждением. Дин является очень легким и\nего нужно оставить таким же легким и простым.\u003c/p\u003e\n\u003cp\u003eПравильное понимание Откровения это правильная فقه фикха, о которой\nговорится в хадисе.\u003c/p\u003e\n\u003cp\u003eХадис.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-7312\"\u003eصحیح البخاري: 7312\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКогда Аллах хочет, чтобы кто-то получил благо, то дарует ему\nправильное понимание в دين дине.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-7312\"\u003eСахих Аль-Бухари, 7312\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда Аллах хочет, чтобы кто-то получил\nблаго, когда Он решит, что такой-то человек получит благо, хайр\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُفَقِّهْهُ فِي الدِّينِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо дарует ему понимание в الدِّينِ дине,\nрелигии\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсли вы видите, что какой-то человек понял ад-дин, то это значит, что\nАллах عزوجل решил для него хайр, благо. То есть, у Аллаха это самое\nбольшое благо.\u003c/p\u003e\n\u003cp\u003eФикха - это понимание Откровения. Нужно знать, что фикха бывает двух\nвидов: фикха, которую Аллах عزوجل ниспослал и это является дин,\nОткровением и истиной. И фикха, которую люди сочинили и сделали из него\nдин. Это является بِدْعَةٌ, нововведение, заблуждение и обман, который\nназывается تَلْبِيسٌ тальбис. Та фикха, которая доказана из Откровения - это\nистинная и правильная фикха, фикха Мухаммада ﷺ.\u003c/p\u003e\n\u003cp\u003eТа фикха, которая появилась через мазхаб, масляк и так далее, для\nтого, чтобы отдалить людей от Откровения.\u003c/p\u003e\n\u003cp\u003eНужно знать, что знание и понимание Ислама очень легкое и простое.\nЛюди осложнили его, добавив от себя многое, как например: арабский язык,\nсира, фикха, истории и так далее. Они из этого сделали дин и сказали,\nчто знание этого обязательно. Это обман и заблуждение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Действие по Откровению, по дин.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, туда входит иман, остерегаться куфра, жить по таухиду,\nостерегаться ширка, любить Ислам, знать свои обязанности, выполнять\nправа, хороший нрав, проявлять такъуа, остерегаться греха, совершать\nфард, не совершать то, что является харамом, то, что является мустахаб,\nсчитать это мустахаб и стараться совершать его. Находиться всем\nмусульманам в одном джамаате является фардом и это приказ Аллаха عزوجل и\nдействие по Откровению. Нужно, чтобы в этом джамаате был амир и аш-шура,\nи чтобы этот джамаат установил права и останавливал зульм во всем мире.\nМежду собой нужно быть братьями, помогать друг другу и это действие по\nОткровению. Обман является харамом, хияна, нарушение доверия харам и\nостерегаться этого - действие по Откровению. إِخْلاَصٌ ихлас, совершать\nعِبَادَةٌ для Аллаха, исправить свое намерение также является действием по\nОткровению. Защищать себя от высокомерия, зависти и показухи нелегко, и\nусердствовать для этого является действием по Откровению.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Таблиг تَبْلِيغٌ - донести до людей правильное понимание\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКак было сказано до этого, что самый лучший таблиг, распространение\nИслама - это когда человек распространяет Ислам своим действием,\nдеяниями. Если вы хотите, чтобы ваши дети получили правильное\nвоспитание, то совершайте перед ними хорошие дела, потому что просто\nсловами вы не можете воспитывать своих детей. Вам нужно исправить свои\nдеяния. Вы видите, что сегодня есть очень много лекции и книг, которые\nвсего лишь отдаляют людей от Откровения. И насколько люди больше говорят\nи пишут, настолько человек отдаляется от Откровения.\u003c/p\u003e\n\u003cp\u003eЛюди думают, что эти слова и книги даже лучше Откровения, и некоторые\nлюди с удовольствием слушают чьи-то речи или читают какие-то книги\nбольше, чем смысл Куръана. И не слушают с таким интересом тафсир\nКуръана, значение Куръана, как слушают с интересом чью-то речь. Это\nболезнь. Много говорить и много писать это плохо и это отдаляет от\nОткровения, который является дин, даже если это полезное.\u003c/p\u003e\n\u003cp\u003eСподвижники رضي اللّٰه عنهم изучали и передавали Куръан и Сунну. Но\nслова Абу Бакра и Умара عليهما السلام\u003c/p\u003e\n\u003cp\u003eони не передавали и не изучали, потому что сподвижники были великими\nлюдьми. Они знали, что если написать и изучать слова хороших и достойных\nлюдей, то это отдалит вас от Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Джихад - усердие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДжихад фи сабили Ллях означает: делать джихад на пути Аллаха. Каждое\nдело является джихадом, в котором будут две вещи:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Сильное усердие.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Польза для Ислама.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eДля того, чтобы принести пользу Исламу является джихадом. Самый\nлучший джихад - это когда человек поймет правильное понимание смысла\nОткровения и доносит это до людей, укрепляет джамаат, устанавливает\nправа, останавливает зульм, фасад и фитну. Сабр, терпение и истикама,\nпостоянство, устойчивость является частью джихада.\u003c/p\u003e\n\u003cp\u003eВ сильное усердие для Ислама входит то, чтобы мусульмане делали\nбизнес, изучали мирские знания, получали قُوَّةٌ силу и асбаб, причины и\nинструменты для укрепления Ислама.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل приказывает в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاَعِدُّوْا لَـهُـمْ مَّا اسْتَطَعْتُـمْ مِّنْ قُوَّةٍ\u003c/p\u003e\n\u003ch6 id=\"الأنفال-60\"\u003eالأنفال: 60\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ готовьте против них (врагов Ислама) сколько вы сможете силы.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анфаль-аят-60\"\u003eСура Аль-Анфаль, аят 60\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاَعِدُّوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ готовьте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпротив них (врагов Ислама)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَّا اسْتَطَعْتُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсколько вы сможете\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنْ قُوَّةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз силы\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, приготовьте силу против врагов Ислама. Приобрести куа, силу\n- это приказ Аллаха عزوجل\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاَعِدُّوْا لَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПриготовьте против тех, кто противостоит\nИсламу\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eКуа قُوَّةٌ - это мирские знания, имущество, СМИ, медиа, разные\nязыки, политика и так далее. Этот аят указывает на то, что для\nмусульманина обязательно, чтобы он учился в школе, изучал физику, химию,\nразные языки, чтобы усердствовал в бизнесе, науке, технологии и укрепил\nИслам. Поэтому, когда родители отправляют ребенка в школу и помогают\nделать домашнее задание с намерением, что таким образом мусульмане\nполучат قُوَّةٌ куа, силу и укрепят Ислам, то это является джихадом.\nПоэтому, когда родители помогают детям изучать математику и усердствуют\nв этом, то это عِبَادَةٌ, поклонение, благодеяние и амаль салих и через это\nони получают довольство Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ общем, джихад - это комплексное понятие, охватывающее слово\nи в это входит каждое усердие, в котором есть польза для Ислама.\nУкрепить джамаат, через джамаат устанавливать права, остановить зульм\nявляется великим джихадом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ некоторых людей есть недоразумение. Они думают, что джихад - это\nтолько قِتَالٌ киталь, война. На самом деле قِتَالٌ война - это всего лишь\nинструмент и причина для того, чтобы остановить зульм и всего лишь часть\nджихада. Когда мусульманин усердствует, зарабатывает имущество с\nнамерением, чтобы принести пользу Исламу - это является джихадом.\nЗарабатывать имущество, получать мирские знания также являются джихадом.\nДля мусульман является обязательным, чтобы они строили учреждения, где\nлюди будут получать знания, где будут изучать науку, Откровение, его\nправильное понимание. И для этого они должны зарабатывать имущество,\nусердствовать, распространять знания и укреплять джамаат.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/119.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#4_компонента"
    ]
}
