{
    "id": "01dc93b5-6896-419e-ae40-7660c06b1881",
    "index": 100014,
    "dir_index": 12,
    "date": "2023-11-09",
    "title": "Что это - Ислам?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الدِّينَ عِندَ اللَّهِ الْإِسْلَامُ\u003c/p\u003e\n\u003ch6 id=\"آلُ-عمران-19\"\u003eآلُ عمران: 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, ад-дин у Аллаха - Ислам.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-19\"\u003eСура Али 'Имран, аят 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсть три правильных ответа на вопрос, что такое Ислам:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ислам - это аль-Уахийю, который ниспослал Аллах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ислам - это истинный дин Аллаха, и является дином всех пророков.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ислам - это إِسْتِسْلاَمٌ - подчинение, которое означает طَاعَةٌ - подчинение Аллаху.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому, правильным определением Ислама будет то определение, которое охватит эти три пункта.\u003c/p\u003e\n\u003cp\u003eОпределение Ислама:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это Откровение, которое ниспослал Аллах عزوجل, и подчинение этому Откровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакже правильное определение Ислама - это истинный дин Аллаха, которое было ниспослано в виде Откровения и подчиняться ему является обязательным.\u003c/p\u003e\n\u003cp\u003eПодчинение Исламу означает:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Оставить и не совершать то, на что Ислам говорит харам. Совершать харам является грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Выполнять и не оставлять то, на что Ислам говорит ваджиб. Не совершать и оставить ваджиб является грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Считать мустахабом (желательным) то, на что Ислам говорит мустахаб и стараться совершать его. За совершение мустахаба человек получит награду, но оставлять и не совершать его не является грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИз всего сказанного мы поняли, что одна сторона Ислама приписана Аллаху, это Откровение, которое Он ниспослал. А другая человеку, это подчинение. Человек, который получает знание Откровения и действует по этим знаниям, является мусульманином.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/12.mp3",
    "video": "https://youtube.com/watch?v=C4CCzdyTY-4",
    "tags": [
        "#Ислам"
    ]
}
