{
    "id": "78591985-0565-4e1a-b8b8-33b66b3fe364",
    "index": 101120,
    "dir_index": 120,
    "date": "2020-12-11",
    "title": "Как добиться успеха?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/294\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714230547511\u0026amp;usg=AOvVaw28xYe-i3VdUrasmmUBjzp0\" class=\"c8\"\u003ehttps://t.me/dovod000/294\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714230548216\u0026amp;usg=AOvVaw2UYgCmp33hcmfmiRWfjtut\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c11\"\u003eВопрос №120.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКак можно получить успехи?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий успех – это получение Довольства Аллаха عَزَّ وَجَلَّ и успехи в Ахира, и такие успехи человек получит через следующие дела:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Знания (знание وَحْىٌ Откровения), то есть, правильно понимать Куръан и Сунну. Понимать его так, как поняли сподвижники رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    «عَمَلٌ» - Действия по وَحْىٌ Откровению - это выполнение прав Аллаха عَزَّ وَجَلَّ и махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Распространение знания и وَحْىٌ Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Находиться с джамаъатом «جَمَاعَةٌ», то есть, братство, помогать друг другу и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Джихад «جِهَادٌ» - любое усердие для ислама. В это входит: воевать против зульма, фасада, фитны, для того, чтобы люди получали свои права, и над ними не было зульма. Усердствовать в этом является джихадом и это является фардом в исламе. Человек находится на джихаде, когда он тратит свое время, имущество и жизнь на пути ислама. Получение знания и распространение ислама является лучшим джихадом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرب العالمين Господь миров в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eО, те, у которых есть иман! Совершайте\u003c/span\u003e \u003cspan class=\"c5\"\u003eрукуъ\u003c/span\u003e \u003cspan class=\"c0\"\u003e и саджда, поклоняйтесь своему Господу и совершайте хорошие дела, чтобы добиться успеха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Хадж, 77 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا – О те, которые прибрели иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eارْكَعُوا وَاسْجُدُو – совершайте поясные и земные поклоны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاعْبُدُوا رَبَّكُمْ – и поклоняйтесь своему Господу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَافْعَلُوا الْخَيْرَ – и совершайте хорошие дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَلَّكُمْ تُفْلِحُونَ – чтобы получить успех.                                                              \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Хадж, 77 аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e                                                             \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В этом аяте رب العالمين говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاعْبُدُوا رَبَّكُمْ – и поклоняйтесь своему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду права Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَافْعَلُوا الْخَيْرَ – и совершайте благие, хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является права махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается لَعَلَّكُمْ تُفْلِحُونَ – ответ на то, как получить спасение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУспех получите, когда وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ – будете выполнять права своего Создателя и права махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e خَيْر «хайр» - это благо (ихсан), это общее слово, куда входит каждое благо: делать дороги, строить школы, указание на хорошее направление, дать совет хороший и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что недостаточно только совершать намаз, читать Куръан и так далее. Для того, чтобы получить успехи, нужно так же выполнять права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, чтобы человек получил успехи, то ему обязательно соблюдать два условия: выполнять права Аллаха عَزَّ وَجَلَّ и права махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرب العالمين Господь миров в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто подчинялся Аллаху и Его посланнику, то, поистине, тот получил великий успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Ахзаб, 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящий успех невозможно получить без таухида, успех только в таухиде, потому что через таухид человек попадает в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо надо знать, что даже будучи муваххидом, то есть, находясь в рамках таухида, человек все равно может попасть в Ад, потом очиститься в Аду и попасть в Рай через таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень много людей попадает в Ад и потом из-за таухида выходят оттуда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что таухид человека не может полностью спасти человека от Ада, так как таухид – это права Аллаха عَزَّ وَجَلَّ, но есть также права других махлюков, которые нужно также выполнять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Куръан говорит, что нужно благо совершать с людьми и следовать за пророком صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который соблюдает таухид и сторонится ширка, но вместе с этим он совершает грехи: не получает знания, не выполняет обязанности, не делает даъват, небрежно относится к религии, обманывает, совершает зина, ворует, и так далее, то такой человек попадает в Ад, несмотря не то, что у него есть таухид. Какое-то время он проводит в Аду (Аллах عَزَّ وَجَلَّ знает сколько именно), потом благодаря своему таухиду, заходит в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в этом и есть смысл хадиса, в котором посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c5 c9\"\u003eيَا أَيُّهَا النَّاسُ ، قُولُوا لا إِلَهَ إِلا اللَّهُ تُفْلِحُوا\u003c/span\u003e \u003cspan class=\"c0\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«О люди, скажите «لا إِلَهَ إِلا اللَّهُ» и вы получите успех»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ад-Даракутни, 2957; «Сахих» Ибн Хузайма, 161, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле таухида, человеку обязательно нужно получать знания из Куръана и Сунны и действовать в соответствии с этими знаниями: выполнять права Аллаха عَزَّ وَجَلَّ и права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательно нужно понять Откровение так, как поняли его сподвижники رضي الله عنهم и не делать нововведения, новшества в религии, потому что это является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже нужно соблюдать تقوى «такуа» - остерегаться грехов (отстраниться от грехов).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eتِلْكَ حُدُودُ اللَّهِ ۚ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ۚ وَذَٰلِكَ الْفَوْزُ الْعَظِيمُ * وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ограничения (приказы) Аллаха; того, кто подчинится Аллаху и Его посланнику, введут в Рай, где текут реки, и он там будет вечно! Это и есть великий успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА того, кто ослушается Аллаха عَزَّ وَجَلَّ и Его посланника и нарушает Его ограничения (приказы), бросят в Ад, и он останется там навечно!.. Ему — позорное наказание!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ан-Ниса, 13-14 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتِلْكَ حُدُودُ اللَّهِ ۚ وَمَن يُطِعِ اللَّهَ – таковы ограничения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько Аллах عَزَّ وَجَلَّ устанавливает что можно, а что нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن يُطِعِ اللَّهَ وَرَسُولَهُ – Кто подчинится Аллаху и его посланнику (в этих ограничениях)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ – войдет в Рай, где текут реки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَالِدِينَ فِيهَا ۚ - Он пребудут там вечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَذَٰلِكَ الْفَوْزُ الْعَظِيمُ * - Это есть великий успех.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن يَعْصِ اللَّهَ وَرَسُولَهُ – А кто ослушается Аллаха и Его посланника\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَعَدَّ حُدُودَهُ – и нарушает границы дозволенного,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُدْخِلْهُ نَارًا – войдет в огонь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَالِدًا فِيهَا – и пребудет там вечно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَهُ عَذَابٌ مُّهِينٌ – и для него позорное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ан-Ниса, 13-14 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что только таухид недостаточно. Вместе с таухидом нужно подчиняться Аллаху и его посланнику صلى الله عليه وسلم и нельзя ослушаться Аллаха عَزَّ وَجَلَّ  и его посланника صلى الله عليه وسلم, и это называется تقوى «такуа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис «Сахих» Аль-Бухари, 7280:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «كُلُّ أُمَّتِي يَدْخُلُونَ الجَنَّةَ إِلَّا مَنْ أَبَى»، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟ قَالَ: «مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ ، وَمَنْ عَصَانِي فَقَدْ أَبَى»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Вся моя умма (все мусульмане) войдут в Рай, кроме тех, кто отказался»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСпросили: «О, посланник Аллаха عَزَّ وَجَلَّ ! А кто отказался?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн ответил: «Кто подчиняется мне, тот войдёт в Рай, а кто ослушается, тот — отказался»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلُّ أُمَّتِي يَدْخُلُونَ الجَنَّةَ إِلَّا مَنْ أَبَى - Все люди из моей Уммы зайдут в Рай, кроме тех, кто отказался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا: يَا رَسُولَ اللَّهِ، - спросили сподвижники: О, посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَأْبَى؟ - А кто отказался?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: «مَنْ أَطَاعَنِي دَخَلَ الجَنَّة،َ - посланник Аллаха сказал: Кто подчинился мне, тот войдет в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ عَصَانِي فَقَدْ أَبَى - а кто ослушался меня, тот отказался»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис «Сахих» Аль-Бухари, 7280.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что, если человек хочет вообще не зайти в Ад и с самого начала попасть в Рай, то для этого нужно последовать за وَحْىٌ Откровением, так как следование за وَحْىٌ Откровением - это и есть следование за пророком صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا ۗ وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ ۗ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тот день (в Судный День) все найдут (увидят) свои дела прямо перед собой и все грехи, и пожелает тогда каждый, чтобы между ним и его грехами было бы большое расстояние!.. Предостерегает вас Аллах от самого себя! А Аллах очень добр по отношению к людям!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Алю Имран, 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا - В тот день (Судный день) каждый человек увидит свои дела, которые он приобрел, прямо перед собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا عَمِلَتْ مِن سُوءٍ – и плохие дела, которые он совершил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا ۗ – он захочет, чтобы было большое расстояние между ним и его грехами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ ۗ – Аллах предостерегает вас от самого Себя ( что не нужно ослушаться Аллаха عَزَّ وَجَلَّ, иначе будете наказаны)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهُ رَءُوفٌ بِالْعِبَادِ – И Аллах очень добр по отношению к людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Помимо этого, человеку нужно проявлять «صَبْرٌ» – терпение, так как это обязательное условие для успеха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит, что когда человек будет принимать ислам, изучать ислам и распространять его, то над ним будут смеяться и будут его считать глупцом, и ему нужно проявлять «صَبْرٌ» – терпение. Если он будет проявлять «صَبْرٌ» – терпение, то он попадет в Рай и получит успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّىٰ أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ * إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы же насмехались над ними, пока не забыли Мое Напоминание. И вы смеялись над ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня Я вознаградил их за то, что они проявили терпение. Воистину, они являются преуспевшими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Му’минун, 110-111 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّخَذْتُمُوهُمْ سِخْرِيًّا – Когда вам доносили истину (делали даават, призывали к исламу, рассказывали про Судный день и что после смерти есть жизнь и будет спрос за дела, и что есть Рай и Ад), вы насмехались (издевались)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّىٰ أَنسَوْكُمْ ذِكْرِي – и вы дошли до того, что забыли Откровение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكُنتُم مِّنْهُمْ تَضْحَكُونَ *– издевались над теми, кто доносил до вас Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُو – эти люди (которые доносили до вас истину и над кем вы издевались, смеялисьл) получат воздаяние за то, что они проявляли терпение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ا أَنَّهُمْ هُمُ الْفَائِزُونَ – Именно они преуспевшие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Сура Аль-Муъминун, 110-111 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/120.mp3"
}
