{
    "id": "7015250d-a6cb-4fd4-aa8a-995aa06480eb",
    "index": 100124,
    "dir_index": 122,
    "date": "2024-03-24",
    "title": "Почему мы говорим, что Ислам состоит из семи компонентов?",
    "body": "\u003cp\u003eКогда мы говорим, что Ислам - это семь вещей, то это является\nдополнительным объяснением. Семь вещей это следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-‘ильм - العلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ат-такъуа - التقوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТафсир этих семи вещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-иман - الایمان - не совершать куфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы до этого говорили, что иман имеет три смысла и один из них: عَدَم\nكفر - отсутствие куфра. Это значит, что куфр аннулирует иман.\u003c/p\u003e\n\u003cp\u003eКуфр - это из арамейского, ивритского языка, который означает:\n«ломать». То, что ломает иман человека является куфром. Нужно знать, что\nкуфром является не только инкар, отрицание. На самом деле куфром будет\nто, что Откровение говорит, что это куфр.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что оставление салята (намаза) является куфром.\nТакже, Откровение говорит, что тахриф, менять, искажать Откровение\nявляется куфром. От себя ввести что-то в дин и придумать дин является\nкуфром.\u003c/p\u003e\n\u003cp\u003eИстина в том, что Таурат и Инджиль являются книгами Аллаха عزوجل\nтакже, как и Куръан, то есть исламские книги. У всех пророков دين дин\nбыл Ислам. Ислам не начался с Куръана или Мухаммада ﷺ и Мухаммад ﷺ не\nсделал Ислам. То, что есть в Исламе на сегодняшний день уже было при\nИбрахиме, Мусе, Исе عليهم السلام. Когда же яхуды и насоро (христиане)\nпридумали от себя какие-то вещи и добавили в дин, то Куръан назвал их\nкафирами. То есть, яхуды и насоро совершают куфр, потому что они\nпоменяли что-то в дине. Такие же изменения сегодня сделали суфисты,\nшииты и так далее. Поэтому, куфром является не только инкар, отрицание.\nТакже, унижать и оскорблять Откровение является куфром, когда человек\nравняет Откровение с не Откровением и использует Откровение для тех\nправил, которые придумал человек. Вы видите, что некоторые люди считают\nчьи-то слова лучше, чем Откровение, слушают речь человека и считают это\nдином. А тот, кто говорит, думает, что в его речи есть большая мудрость\nи совершенство и считает свою речь дином. Иногда он в свое подтверждение\nприводит какой-то аят или хадис и говорит, что Куръан тоже так говорит,\nкак будто Куръан это его подтверждение. Это является унижением. Любить\nкакие-то книги помимо Откровения или чью-то речь наравне с Откровением -\nэто и есть унижение Откровения. К сожалению, люди не поняли ни куфр и ни\nширк и думают, что куфр и ширк совершают только яхуды и насоро. Но\nистина такая, что яхуды и насоро - это две заблудшие группы, которые\nдобавили свое представление в дин и заблудились. Некоторые люди, которые\nназывают себя мусульманами являются более заблудшими, чем яхуды и\nнасоро. Яхуды и насоро не враждуют и не возражают против Куръана, хадиса\nпосланника и сподвижников, как некоторые секты, которые называют себя\nмусульманами. Разница только в том, что яхуды и насоро не называют себя\nмусульманами, а эти люди называют себя мусульманами. Если бы люди\nуважали Откровение и знали, что такое унижение и оскорбление Откровения,\nто они бы не говорили так много в религии.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-‘ильм - العلم - правильное понимание\nИслама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eعِلْمٌ - получать правильное понимание Откровения является фардом. А это\nто понимание, которое доказано из Откровения, то понимание, которое было\nво время сподвижников رضي اللّٰه عنهم. Потом появилась фикха, традиционные\nвещи, какие-то принципы, правила, усули, появились ложные и\nнедостоверные хадисы. Любое понимание на основе слабого хадиса - это\nбатыль, неправильное понимание и нововведение.\u003c/p\u003e\n\u003cp\u003eНужно знать, что есть очень много хадисов, которые люди сами\nсочинили. Количество достоверных хадисов очень мало. И для того, чтобы\nдоказать, является ли хадис достоверным, существуют свои принципы,\nусловия. Люди делают تَسَاهُلٌ тасахуль, проявляют мягкость и делают غير\nثابت حديث недостоверный хадис достоверным ثَابِتٌ. Эти дела являются харам.\nПоэтому, насчет хадисов нужно быть очень осторожными. И также насчет\nтафсира, потому что большая часть тафсира является батыль, ложным, пока\nтафсир не будет на основе Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ат-такъуа - التقوی - остерегаться грехов, ослушания\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eостерегаться харама и выполнять ваджиб. Такъуа означает: не\nгрешить.\u003c/p\u003e\n\u003cp\u003eЛожь харам и это не только когда человек только языком говорит ложь,\nа это когда человек خِيَانَةٌ хияна делает в أَمَانَةٌ амана, когда нарушает\nдоверие, когда нарушает обещание, когда не выполняет свои обязанности,\nкогда человек не выполняет права, делает коррупцию, когда не делает عَدْلٌ,\nне поступает справедливо – все это является ложью.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَالَ اللّـٰهُ هٰذَا يَوْمُ يَنْفَعُ الصَّادِقِيْنَ صِدْقُهُـمْ ۚ لَـهُـمْ جَنَّاتٌ تَجْرِىْ مِنْ تَحْتِـهَا\nالْاَنْـهَارُ خَالِـدِيْنَ فِيْـهَآ اَبَدًا ۚ رَّضِىَ اللّـٰهُ عَنْـهُـمْ وَرَضُوْا عَنْهُ ۚ ذٰلِكَ الْفَوْزُ\nالْعَظِيْـمُ\u003c/p\u003e\n\u003ch6 id=\"المائدة-119\"\u003eالمائدة: 119\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажет Аллах в Судный день: «Это день, когда правдивым принесет\nпользу их правдивость. Для них рай, под которым текут реки. Они пребудут\nтам вечно. Аллах доволен ими, и они довольны Аллахом. Это великий\nуспех».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-119\"\u003eСура Аль-Ма’ида, аят 119\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ اللّـٰهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВ Судный день Аллах عزوجل скажет\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهٰذَا يَوْمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭтот день\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَنْفَعُ الصَّادِقِيْنَ صِدْقُهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпользу принёс тем, которые говорили\nправду, их правдивость принесла пользу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَـهُـمْ جَنَّاتٌ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДля них есть рай, под которым текут\nреки\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَالِـدِيْنَ فِيْـهَآ اَبَدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони будут там вечно\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَّضِىَ اللّـٰهُ عَنْـهُـمْ وَرَضُوْا عَنْهُ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах доволен ими, и они довольны\nАллахом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكَ الْفَوْزُ الْعَظِيْـمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто великий успех\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЯсно, что правда является ключом к успеху, и за правдивость человек\nполучает успех, получит джанна. Это означает, что человек очищает свою\nречь и деяния от лжи, от обмана, не делает коррупцию. Его деяния\nпереполнены عَدْل, справедливостью, он не нарушает доверия, хияна не\nделает. Он не кушает харам, потому что когда человек отказывается от\nупотребления харама, то это и есть صِدْقٌ. Есть много людей, которые\nсовершают салят, читают Куръан, но при этом кушают харам. Некоторые люди\nговорят, что имущество государства является халяль. Но на деле имущество\nгосударства не является имуществом государства, а является имуществом\nлюдей. И когда человек берет имущество народа, то это إغْلاَلٌ игляль, это\nвеликое преступление.\u003c/p\u003e\n\u003cp\u003eالصَّادِقِيْنَ صِدْقُهُـمْ :- здесь صِدْقٌ - это правда. Значит правда - это такая\nвещь, которая гарантирует человеку успехи в дунья и ахира, а ложь\nуничтожает человека.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ат-таблиг - التبلیغ - донести Откровение и его правильное\nпонимание до людей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Аль-джамаат - الجماعة - находиться в джамаате пророка ﷺ и\nне создавать другой джамаат.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аль-джихад - الجھاد - усердствовать для того, чтобы была\nпольза Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Аль-хукук - الحقوق - выполнять права всех\nлюдей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМожно говорить, что правами Ислама являются четыре вещи и можно\nговорить, что правами Ислама являются эти семь вещей. Каждый человек\nзнает, что лучший муж - это тот, кто знает права жены и выполняет,\nлучший правитель тот, кто знает права людей и выполняет, лучший учитель\n- это тот, кто знает права студента и выполняет. И также лучший\nмусульманин - это тот, кто знает права Ислама и выполняет эти права. На\nсамом деле муслим - это тот человек, который выполняет права Ислама, и\nспасение будет для того, кто выполняет эти права. У человека, который\nвыполнил права Ислама в Судный день не будет страха, печали и горя.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل обращается к Адаму, Хауа и говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْنَا اهْبِطُوْا مِنْـهَا جَـمِيْعًا فَاِمَّا يَاْتِيَنَّكُمْ مِّنِّىْ هُدًى فَمَنْ تَبِــعَ هُدَاىَ فَلَا خَوْفٌ\nعَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-38\"\u003eالبقرة: 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eМы сказали: «Спуститесь отсюда все вместе. Когда придёт от Меня\nОткровение, то тот, кто последует за Моим Откровением, руководством, не\nпознает страха и не опечалится».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-38\"\u003eСура Аль-Бакара, аят 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْنَا اهْبِطُوْا مِنْـهَا جَـمِيْعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы сказали: «Спуститесь отсюда все\nвместе\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاِمَّا يَاْتِيَنَّكُمْ مِّنِّىْ هُدًى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда придет от Меня Откровение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ تَبِــعَ هُدَاىَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтот, кто последует за Моим Откровением,\nруководством\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне будет страха над ними, и у них не будет\nпечали\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что в Судный день будет страх, ужас, горе,\nпечаль, и тот человек, который живет по Откровению, по Исламу, будет в\nбезопасности от страха, ужасов, горя и печали. И жить по Исламу очень\nлегко, просто люди усложнили его, добавив от себя много вещей и обязали\nэти вещи людям, которые даже не являются дин.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что признать двенадцать имамов является\nобязательным, некоторые говорят, что оскорблять сподвижников является\nчастью имана. Некоторые от себя придумали ахлюль байт и обманывают людей\nво имя ахлюль байт. Некоторые думают, что мазхаб и масляк - это\nобязательно. Некоторые говорят, что без тасаввуфа, без какого-то\nтариката не очищается сердце, и для того, чтобы очистить иман и душу\nнужен тасаввуф. Кто-то говорит, что если у человека не будет наставника,\nмуршида, суфийского шейха (это суфийский термин - пир), который будет\nдержать его руку и давать присягу, то его наставником и шейхом будет\nшайтан. Некоторые считают, что книги по фикху являются دين дин. Люди\nдобавили исторические события в дин и говорят, что случай в Карбале -\nэто дин. Потом они придумали свой дин и у них есть свои цели.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИстина в том, что дин выше всего этого, дин является полным и\nстал полным и كَامِلٌ совершенным во время Мухаммада ﷺ. То есть до Карбала,\nдо шиизма, до суннизма, до фикха, до разных масляков и имамов дин был\nполным. Дин был полным до появления слабых хадисов. И этот полный дин\nявляется достаточным. Сподвижники رضي اللّٰه عنهم действовали по этому\nполному دين дину и получили успех.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/122.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#7_компонентов"
    ]
}
