{
    "id": "aaaae3ae-a862-414d-81fd-ea9281a4a804",
    "index": 101123,
    "dir_index": 123,
    "date": "2020-12-11",
    "title": "Кто такой муслим?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/297\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714232239749\u0026amp;usg=AOvVaw2HX2cEvR6NnKFrn1D4tq-n\" class=\"c5\"\u003ehttps://t.me/dovod000/297\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c1 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714232240224\u0026amp;usg=AOvVaw2sw5dWFBSSMbSIXMhuHdCI\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 123\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто означает понятие «мусульманин»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 38\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуслим (مُسْلِمٌ) - это (إسْمُ الفَاعِل).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاعِلٌ — это действующее лицо от أَسْلَمَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e (أسلمَ ، يُسلم ، إسلامًا ، فهو مُسلِم)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوالمفعول (мафъуль) является مُسلَم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأسلَمَ - это значит انقادَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово مسلم (муслим) - это значит человек, который покорился, подчинился, повиновался. Человек, который подчинил свои мысли и действия Исламу, является муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который подчинил свой разум Откровению и считает целью своей жизни получить Довольство Аллаха عزّ و جلّ, является мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервое правило в Исламе - это, чтобы человек подчинил свой разум Откровению, и это есть определение мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПо-другому можно сказать, что мусульманин - это человек, который считает своей религией Ислам, изучает его и действует по Исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который в Исламе, является муслимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالمسلمُ: من كان على دين الإسلام - человек, который на религии Ислам, является мусульманином, то есть, это человек, который последовал за Исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَن يتَّبِعُ دينَ الإسلامِ - кто последовал за Исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово «мусульманин» нет в Куръане и Сунне, а есть слово مسلم «муслим».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто человек, который повиновался, подчинился, последовал за Откровением, который подчиняется Аллаху عزّ و جلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит про сына Ибрахима عليه السلام, о том, как Ибрахим عليه السلام говорит своему сыну, что Аллахعزّ و جلّ приказывает принести его в жертву. Когда его сын это услышал, то он покорился, подчинился этому и Аллах عزّ وجلّ помянул это в Куръане, использовав слово أسْلَمَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда он подчинился (أَسْلَمَا).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «ас-Саффат», 103 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек сдается перед Откровением, перед Аллахом عزّ وجلّ и это называется إِسْتِسْلاَمٌ (истислям), это называется Ислам человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек принимает Ислам, он становится мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНедостаточно только языком называть себя мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди раньше думали, что сын короля будет королем, даже если нет каких-то условий и, точно так же, сын мусульманина будет мусульманином, и это неправильное представление, так как Ислам не передается через наследство или через национальность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИслам не говорит, что, если человек по национальности араб или турок, то он будет мусульманином, а если русский или немец, то он будет кяфиром. Нет, ни в коем случае.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуслим - это человек, который изучает Ислам и действует по Исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда Аллах عزّ وجلّ даровал вам Ислам и вы стали мусульманами, то это является большим благом от Аллаха عزّ و جلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ надо быть благодарным за это Аллаху عزّ و جلّ, надо серьезно к этому относиться, нужно изучать Ислам и действовать по Исламу. Надо следовать, надо подчиниться пророку Мухаммаду صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда Аллах عزّ وجلّ вам дал ислам и вы стали мусульманином, то это большое Благо от Аллаха عزّ و جلّ, и за это надо благодарить Аллаха عزّ و جلّ истинной благодарностью, подчиняться пророку Мухаммаду صلى الله عليه وسلم, нужно стать настоящим мусульманином и быть серьезным в этом вопросе, и нужно выполнить права этих слов, что ты мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eК сожалению, некоторые мусульмане неблагодарны, несмотря на то, что Аллах عزّ و جلّ дал им большое благо (это очень большое благо, когда Аллахعزّ و جلّ даровал вам Ислам). Поэтому, по-другому можно сказать, что муслим - это человек, который выполняет права Ислама, который старается, усердствует, чтобы выполнить права Ислама, подчиняет свой разум и подчиняет свои действия тому, что пришло с Неба, то есть, Откровению, и такой человек является муслим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 38\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2436 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: حَدَّثَنَا مُعْتَمِرٌ، قَالَ: سَمِعْتُ بَهْزَ بْنَ حَكِيمٍ، يُحَدِّثُ عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، مَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ أَنْ لَا آتِيَكَ وَلَا آتِيَ دِينَكَ، وَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا إِلَّا مَا عَلَّمَنِي اللَّهُ عَزَّ وَجَلَّ وَرَسُولُهُ، وَإِنِّي أَسْأَلُكَ بِوَحْيِ اللَّهِ، بِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ قَالَ: «بِالْإِسْلَامِ»، قُلْتُ: وَمَا آيَاتُ الْإِسْلَامِ؟ قَالَ: «أَنْ تَقُولَ أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ، وَتَخَلَّيْتُ، وَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Ан-Насаи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщил Мухаммад ибн Абдиль А’ля, он говорит, что передал Му’тамир, он говорит, что услышал от Бахза ибн Хаким, он передал от своего отца, а тот от своего отца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБахза ибн Хаким говорит, что его дедушка Муавия ибн Хайда говорит, что он спросил пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْتُ: يَا نَبِيَّ اللَّهِ - Я сказал: о пророк Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ - До тех пор, пока я не пришел к тебе, я клялся больше, чем пальцы на моих обеих руках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ لَا آتِيَكَ وَلَا آتِيَ دِينَكَ - что я не приду к тебе и не приму твою религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть раньше, когда я не принимал Ислам и был в джахилии, то я клялся, что не приду к тебе принять Ислам, клялся больше, чем пальцы на обеих руках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا - Я человек и ничего не понимаю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا مَا عَلَّمَنِي اللَّهُ عَزَّ وَجَلَّ وَرَسُولُهُ - кроме того, чему меня научил Аллах عزّ وجلّ и Его посланник, то есть, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي أَسْأَلُكَ بِوَحْيِ اللَّهِ، بِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ - Я спрошу у тебя через Откровение Аллаха, с чем тебя ниспослал твой Господь к нам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: بِالْإِسْلَامِ» - сказал посланник Аллаха: с Исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْتُ: - Я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا آيَاتُ الْإِسْلَامِ؟ - Какие являются признаки Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«أَنْ تَقُولَ - Ислам - это когда ты скажешь:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَسْلَمْتُ وَجْهِي إِلَى اللَّهِ - Я покорил (я подчинил) свою лицо (личность) Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَخَلَّيْتُ - и оставил ослушание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَتُقِيمَ الصَّلَاةَ - и выстаиваешь намаз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُؤْتِيَ الزَّكَاةَ - и даешь закят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сунан» Ан-Насаи 2436, хадис является хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАш-шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا نَبِيَّ اللَّهِ، مَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ أَنْ لَا آتِيَكَ وَلَا آتِيَ دِينَكَ - То есть, раньше я думал, что никогда не приму Ислам, но когда я понял истину, то принял Ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا - я необразованный человек, ничего не знаю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا مَا عَلَّمَنِي اللَّهُ عَزَّ وَجَلَّ وَرَسُولُهُ – кроме того, чему научил меня Аллах عزّ وجلّ и Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي أَسْأَلُكَ بِوَحْيِ اللَّهِ - Я спрошу у тебя через Откровение Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, хочу, чтобы ты поклялся Откровением Аллаха عزّ و جلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, здесь не имеется в виду Уахъи (بِوَحْيِ), а здесь, в этом ривайяте ошибка, то есть, здесь вместо ح должен быть ج\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِوَحْيِ اللَّهِ на самом деле: بوجهِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак сказано в другом риваяте, который передает «Сунан» Ан-Насаи 2567:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوإنِّي أسألُكَ بوجهِ اللَّهِ عزّ وجلّ - Я тебя спрашиваю Ликом Аллаха عزّ وجلّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ - с чем тебя твой Господь к нам отправил?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: «بِالْإِسْلَامِ» - Сказал посланник Аллаха: с Исламом, то есть, с Откровением (Куръан и Сунна).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْتُ - Я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَا آيَاتُ الْإِسْلَامِ؟ - Когда человек принимает Ислам, становится мусульманином, то какое его определение, какие у него признаки?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ - Посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«أَنْ تَقُولَ أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ - Когда ты скажешь (не просто скажешь языком), подтвердишь свои убеждения языком и действиями:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ — я покорил свое лицо Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, я покорился, я подчиняюсь, я свою личность подчинил Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь как раз определение мусульманина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَسْلَمْتُ وَجْهِي إِلَى اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَسْلَمْتُ - Я покорил, я подчинил, وَجْهِي - мое лицо, إِلَى اللَّهِ - к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَجْهِي - лицо, то есть, свою личность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЯ покорил, я подчинил себя Аллаху عزّ و جلّ, и это и есть определение мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДальше говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَخَلَّيْتُ - я крепко держу подчинение Аллаху, и оставляю Его ослушание - это дословный перевод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(وَتَخَلَّيْتُ) на самом деле: تَخَلَّى يَتَخَلِّي- تَخَلِّيًا - это значит: оставлять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالتَّخَلِّي عَنِ العَمَلِ - значит: تَرْكُهُ — оставить, освободить себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَرَادَ التَّخَلِّي لِلْعَمَلِ — значит: التَّفَرُّغُ لَهُ- освободить себя для какого-то дела, для подчинения и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَخَلَّيْتُ - это значит: «я отдал себя, я освободил себя для подчинения Аллаху и оставил Его ослушание».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто означает: оставить, تَرْكٌ, оставлять что-то и также освободить себя для чего-то, то есть, оставил куфр и освободил себя для Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, здесь в слове وَتَخَلَّيْتُ есть два момента: تَخَلَّيْتُ – значит, оставил ослушание (куфр) и взял подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит: وَتَخَلَّيْتُ - я покорил себя, я отдаю себя в подчинение Аллаху и я оставляю ослушание Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, я присоединюсь к повиновению Аллаху عزّ و جلّ и оставляю ослушание Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь определение Ислама и это означает Ислам человека: когда человек заходит в Ислам, и это определение мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُقِيمَ الصَّلَاةَ – когда ты совершаешь намаз ( то есть, никогда не оставлять намаз: читать регулярно и со всеми условиями)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُؤْتِيَ الزَّكَاةَ» - чтобы ты платил закят (закят и садака, это поклонение, которое касается имущества).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا نَبِيَّ اللَّهِ مَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ، أَلَّا آتِيَكَ، وَلَا آتِيَ دِينَكَ، وَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا، إِلَّا مَا عَلَّمَنِي اللَّهُ وَرَسُولُهُ، وَإِنِّي أَسْأَلُكَ بِوَجْهِ اللَّهِ عَزَّ وَجَلَّ بِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ قَالَ: «بِالْإِسْلَامِ» قَالَ: قُلْتُ وَمَا آيَاتُ الْإِسْلَامِ؟ قَالَ: \" أَنْ تَقُولَ: أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ عَزَّ وَجَلَّ، وَتَخَلَّيْتُ، وَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ، كُلُّ مُسْلِمٍ عَلَى مُسْلِمٍ مُحَرَّمٌ أَخَوَانِ نَصِيرَانِ لَا يَقْبَلُ اللَّهُ عَزَّ وَجَلَّ مِنْ مُشْرِكٍ بَعْدَمَا أَسْلَمَ عَمَلًا، أَوْ يُفَارِقَ الْمُشْرِكِينَ إِلَى الْمُسْلِمِينَ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا نَبِيَّ اللَّهِ مَا أَتَيْتُكَ حَتَّى حَلَفْتُ أَكْثَرَ مِنْ عَدَدِهِنَّ لِأَصَابِعِ يَدَيْهِ، أَلَّا آتِيَكَ، وَلَا آتِيَ دِينَكَ، - Я сказал: «О посланник Аллаха! Пока я не пришёл к тебе, то клялся чаще, чем у меня есть пальцев на руке, что не приду к тебе и не приму ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي كُنْتُ امْرَأً لَا أَعْقِلُ شَيْئًا، - Ведь я обычный человек и многого не понимаю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا مَا عَلَّمَنِي اللَّهُ وَرَسُولُهُ،- кроме того, чему научил меня Аллах عزّ و جلّ и Его посланник\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي أَسْأَلُكَ بِوَجْهِ اللَّهِ عَزَّ وَجَلَّ - Я прошу у тебя Ликом Аллаха, скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ - с чем тебя отправил к нам твой Господь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: «بِالْإِسْلَامِ» - Он ответил: «с исламом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: قُلْتُ وَمَا آيَاتُ الْإِسْلَامِ؟ - «А какие у него есть признаки?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ تَقُولَ: أَسْلَمْتُ وَجْهِي إِلَى اللَّهِ عَزَّ وَجَلَّ، وَتَخَلَّيْتُ،- Он ответил: когда ты скажешь: «я подчинил своё лицо Аллаху и оставил своё ослушание»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ، - и будешь совершать салят и выплачивать закят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُلُّ مُسْلِمٍ عَلَى مُسْلِمٍ مُحَرَّمٌ - Каждый мусульманин неприкосновенен для другого мусульманина (его кровь, имущество и честь),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَخَوَانِ - они братья,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eنَصِيرَانِ - помощники друг другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يَقْبَلُ اللَّهُ عَزَّ وَجَلَّ مِنْ مُشْرِكٍ بَعْدَمَا أَسْلَمَ عَمَلًا، أَوْ يُفَارِقَ الْمُشْرِكِينَ إِلَى الْمُسْلِمِينَ \" - Не принимает (не смотрит) Аллах прошлые дела человека, совершенные им до принятия ислама (когда он был мушриком), или же Он отделит мушриков от мусульман».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сунан» Ан-Насаи, 2567, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Возникает вопрос, что в одном ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنِّي أَسْأَلُكَ بِوَحْيِ اللَّهِ، - я прошу у тебя клятву через Уахийю Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eа в другом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنِّي أَسْأَلُكَ بِوَجْهِ اللَّهِ – я прошу у тебя клятву Ликом Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОба ривайята являются достоверными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПочему тогда существует ошибка, и вместо «وَجْهِ اللَّهِ» говорится «وَحْيِ اللَّهِ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосле этого, как мы можем сказать, что хадис является хранимым и защищаемым Аллахом عزّ و جلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом и есть довод, что Аллах عزّ و جلّ охраняет и защищает хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда в одном ривайяте есть ошибка, то имеется другой ривайят, который указывает на эту ошибку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы до этого говорили, что достоверный (сахих) хадис - это не значит, что там не может быть ошибки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много достоверных хадисов, где есть ошибки и недоразумения, которые появились в процессе передачи. Но есть другие альтернативные ривайяты, которые убирают эти ошибки. Мы говорили, что целью хадиса не является точная передача слов, а цель хадиса - это передать смысл того, что нам отправил Аллах عزّ و جلّ через своего пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому наша обязанность - это понять смысл и цель хадисов, и действовать по ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом существует основная разница между Куръаном и Сунной, так как в Куръане и слова и смысл являются целью, а в хадисе целью является только смысл (суть), то есть, понять то, что хочет нам передать Аллах عزّ و جلّ через своего пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e كُلُّ مُسْلِمٍ عَلَى مُسْلِمٍ مُحَرَّمٌ - каждый мусульманин неприкосновенен для другого мусульманина (его кровь, имущество и честь являются харамом): нельзя воровать, делать зульм, нельзя заниматься коррупцией, брать взятки, нельзя злословить на мусульманина, говорить про него сплетни, нельзя шпионить и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَخَوَانِ - они братья, نَصِيرَانِ - помощники друг другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يَقْبَلُ اللَّهُ عَزَّ وَجَلَّ مِنْ مُشْرِكٍ بَعْدَمَا أَسْلَمَ عَمَلًا – когда человек был мушриком и принял ислам, то Аллах عز وجل не принимает у него дела, пока он не присоединиться к джамаату.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْ يُفَارِقَ الْمُشْرِكِينَ إِلَى الْمُسْلِمِينَ - Или ему придется отделяться от мушриков и присоединиться к джамаату мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВо время посланника Аллаха صلى الله عليه وسلم для этого нужно было совершать хиджру, то есть, переселиться из Мекки в Медину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом предложении есть два аспекта: первое - это джамаат, второе - это хиджра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВо время посланника Аллаха صلى الله عليه وسلم, вначале, когда джамаат был в Медине, то обязательно нужно было присоединиться к нему, чтобы укрепить ислам, понять основные моменты ислама, так как мусульман было мало. Но когда ислам распространился, то уже стало не обязательным, чтобы люди собирались в одном месте, например, в Медине, но было обязательным, чтобы люди были в джамаате, и находиться в джамаате – это и есть отделяться от кяфиров. Когда мусульмане находятся в одном джамаате, помогают друг другу, то это и есть быть с джамаатом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПользы хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Из этого хадиса мы поняли, что здесь есть определение ислама, а значит и определение мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОпределение мусульманина это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَسْلَمْتُ وَجْهِي إِلَى اللَّهِ عَزَّ وَجَلَّ، وَتَخَلَّيْتُ، - «я подчинил (покорил) своё лицо (личность) Аллаху и оставил Его ослушание»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    В этом хадисе есть указание, чтобы мусульмане обязательно придерживались джамаата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: «Не принимается у человека хорошие дела, даже если он принял ислам, пока он не присоединится к джамаату». То есть, очень важно присоединиться к джамаату, но, к сожалению, мусульмане не уделяют внимания джамаату, что это является фардом, и они забыли про это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА на самом деле, одной из целью ислама является то, чтобы люди были в джамаате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМусульманину очень важно, чтобы он получил свои права и над ним не было зульма (несправедливости). Но без джамаата невозможно сделать ислам сильным, невозможно остановить зульм. Джамаат - это не значит, что нужно собрать какую-то группу или партию, а это тот джамаат, который создал посланник Аллаха صلى الله عليه وسلم и в котором были его сподвижники, и этот джамаат будет до Судного Дня и каждому мусульманину нужно в нем находиться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Обязанность мусульманина в том, чтобы он помогал другим мусульманам. Это говорит о том, что если над мусульманином делают зульм, то ты должен остановить это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Мы поняли, что такое братство в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Мы поняли из этого ««بِمَا بَعَثَكَ رَبُّكَ إِلَيْنَا؟ قَالَ: «بِالْإِسْلَامِ» - «с чем тебя отправил к нам твой Господь?» - Он ответил: «С исламом»», что посланник Аллаха صلى الله عليه وسلم пришел с исламом, и мирские вопросы он не объяснял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто говорит о том, то дела бывают двух видов: те, которые относятся к исламу (их нужно искать в Откровении, где есть фард дела (обязательные) и харам дела); есть мустахаб – не обязательные дела, которые являются способом приблизиться к Аллаху عز وجل. И помимо этого есть мирские дела, которые не надо искать в Откровении, их нужно искать в мирских источниках знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха صلى الله عليه وسلم является для нас примером в религии и подчинение ему обязательно в тех вопросах, которые относятся к исламу. Он пришел не для того, чтобы объяснить мирские знания (биология, физика, химия и так далее), а он пришел для того, чтобы донести до нас религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    كُلُّ مُسْلِمٍ عَلَى مُسْلِمٍ مُحَرَّمٌ - Каждый мусульманин неприкосновенен для другого мусульманина (его кровь, имущество и честь). Мы поняли, что нельзя воровать, злословить, клеветать, совершать зульм, шпионить и так далее, так как все это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Мы поняли, что в этом хадисе есть очень важные моменты из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервое - это убеждение, что посланник Аллаха صلى الله عليه وسلم принес ислам. Объяснять мирские вопросы не является обязанностью пророка صلى الله عليه وسلم. Поэтому хадисы, в которых говорится о мирских вещах или случаях (еда, одежда, язык пророка صلى الله عليه وسلم и так далее) не являются вопросами религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВторой момент - это определение мусульманина: подчиняться Аллаху عز وجل и сторониться Его ослушания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретье в хадисе - это намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧетвертое - это закят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПятое – это братство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШестое – помощь друг другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСедьмое – джамаат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВосьмое – хукук (права), чтобы человек не нарушал их (не делал зульм ни рукой, ни языком, ни имуществом, не совершал коррупцию и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/123.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/38"
    ]
}
