{
    "id": "ff37bd6d-88cb-4078-afb7-b34b9483554a",
    "index": 101125,
    "dir_index": 125,
    "date": "2020-12-11",
    "title": "Чем мусульманин отличается от кафира?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/299\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714233504415\u0026amp;usg=AOvVaw0St8SL3avytdvekg6Pkyd3\" class=\"c10\"\u003ehttps://t.me/dovod000/299\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/span\u003e \u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/abu_Jafar_23\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714233504836\u0026amp;usg=AOvVaw08IhvEUztFICqw9p8TwYEm\" class=\"c10\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eДля вас это — аманат!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eНаши ресурсы в телеграм\u003c/span\u003e \u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/Sever43\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714233505098\u0026amp;usg=AOvVaw016lT6eEP1by0OP_pRWEsj\" class=\"c10\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎المِنْهَاجُ إِلَى القُرْآنِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЯсный путь к Куръану\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 125\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧем мусульманин отличается от кафира?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСуществует восемь отличий между мусульманином и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eМуслим - это тот, кто в Исламе, который не совершает таких действий, которые выводят его из Ислама, а кафир находится в куфре, за рамками Ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eМусульманин отличается от кафира своими убеждениями.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМусульманин не проявляет никаких сомнений в том, что доказано из Ислама, из Уахийю (Откровения). Мусульманин - это тот, кто подчинил свои убеждения и свои деяния Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли человек своим языком говорит одно, а убеждения у него другие, то это называется نِفَاقٌ (нифак) и он является مُنَافِقٌ (мунафик). Мусульманину свои убеждения надо доказывать на деле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли мусульманин убежден в том, что Аллах عزّ وجلّ дает ему رِزْقٌ (ризк), то почему он тогда ворует, почему занимается коррупцией, почему кушает риба, почему занимается обманом?! Получается, на практике он не показывает свои убеждения. Поэтому, убеждения – это не просто признание языком, а убеждения – это значит, не сомневаться в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ сохранил для нас Куръан и Сунну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКуръан - это единственная Небесная книга, в которой нет никаких ошибок и никаких изменений. Куръан - это огромное благо от Аллаха عزّ وجلّ, и мусульмане счастливые люди, потому что у каждого из них есть слова Создателя (اَلْخَالِق).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eК сожалению, мусульмане делают очень большой зульм над Куръаном, потому что они не знают и не выполняют права Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСегодня мусульмане расстраиваются из-за того, что какие-то кафиры несправедливо относятся с Куръану: кто-то сжег Куръан, а другой кафир выбросил Куръан в мусор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКафиры стали так поступать потому, что они посмотрели на мусульман, на то, что мусульмане сами не обращают внимания на Куръан!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМусульманин оставляет Уахийю (Откровение), и берет что-то другое в то время, когда это доказано из Куръана. Он говорит: да, в Куръане это есть, но моя традиция другая, мой мазхаб другой, мой имам говорит по-другому и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНа сегодняшний день, практически каждый мусульманин заявляет, что на первом месте для него стоит Куръан, и что он уважает пророка صلى الله عليه وسلم и следует за ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо на деле, совсем по-другому, так как убеждения мусульман не такие, как доказаны из Куръана? Также посмотрите на дела мусульманина, которые не соответствуют делам пророка Мухаммада صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУбеждения они берут из книг ашаритов, матурудитов, суфистов, шиитов и так далее, а что касается дел, то там тоже у них есть какие-то свои школы, свой масляк, есть своя методология и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПросто языком они говорят «Куръан и Сунна», а на самом деле, их убеждения противоречат Куръану, и дела противоречат Сунне пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоэтому кафиры поняли, что мусульмане только на языке говорят так и, на самом деле, мусульмане сами издеваются над Куръаном, и поэтому они и начали издеваться над Куръаном.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда кафиры поняли, что сами мусульмане не уважают Куръан, не изучают и не действуют по Куръану, то они стали несправедливо относиться к Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКуръан ниспослан для того, чтобы мусульманин действовал по этому Куръану! И он не может действовать по Куръану, пока не будет знать его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКуръан четко и ясно сказал, что Аллах عزّ وجلّ над Аршем, а люди говорят, что это надо понимать по-другому, и начали делать та’виль (تَأْوِيلٌ), и ищут какие-то вопросы для того, чтобы противостоять Куръану, чтобы ввести людей в сомнение (شُبُهَاتٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ достоверном хадисе посланник Аллаха صلى الله عليه وسلم спросил женщину: «где Аллах?», и она ответила: «на Небе», и посланник Аллаха صلى الله عليه وسلم сказал, что это и есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсть один вопрос, который задают заблудшие люди: «А где был Аллах, когда Арша не было?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭтот вопрос означает отказ от Куръана, то есть: «О, Аллах, Ты сказал в Куръане, что Ты над Аршем, но мы этого не признаем, потому что у нас есть еще вопрос: а где Ты был, когда Арша не было?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСубханаЛлах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакой вопрос от шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ тебе не дал знать все, прими то, что тебе сказал Аллах عزّ وجلّ и все!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто и есть подчинение своего разума Откровению, ведь мусульманин – это тот, кто подчинил свой разум Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНам Откровение говорит, что Аллах عز وجل над Аршем, и не надо задавать такие вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловеческие знания очень ограничены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОб этом Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАнгелы что сказали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالُواْ سُبْحَـٰنَكَ لَا عِلْمَ لَنَآ إِلَّا مَا عَلَّمْتَنَآۖ إِنَّكَ أَنتَ ٱلْعَلِيمُ ٱلْحَكِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Пречист Ты! Мы знаем только то, чему Ты научил нас. Воистину, Ты - Знающий, Мудрый».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Бакара» аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы тоже так говорим, что у нас нет знаний, кроме тех, что Аллах عز وجل нас научил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ научил нас, что Аллах над Аршем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ мы отвечаем на эти вопросы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eسُبْحَـٰنَكَ لَا عِلْمَ لَنَآ إِلَّا مَا عَلَّمْتَنَآۖ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ Аллах عزّ وجلّ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا يُحِيطُونَ بِشَىْءٍۢ مِّنْ عِلْمِهِۦٓ إِلَّا بِمَا شَآءَۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОни постигают из Его знания только то, что Он пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Бакара» 255 аят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭтот аят означает, что, если все люди, ангелы, пророки, весь махлюк (создания) соберутся, то они не смогут полностью охватить даже одну деталь из знаний Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ такие вопросы как: где был Аллах, когда Арша не было или кто создал Аллаха и так далее, все эти вопросы от шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНеужели мусульмане до сих пор не разобрались в том, чтобы узнать, где Аллах?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ Куръане и Сунне ясно говорится, что Аллах عز وجل наверху, над Аршем, а Арш Его над махлюком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли будут какие-то вопросы возникать, то на них не надо обращать внимания, потому что наш разум ограничен, и мы не можем охватить всю ситуацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо шайтан специально внушает эти вопросы людям, чтобы они отвлекались именно на эти темы и не обращали внимания на другие важные вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что Ислам - это не только убеждения, Ислам требует остановить зульм, Ислам - это выполнение прав, это воспитание и много других дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо некоторые люди именно пишут книги на один вопрос, чтобы отвлекать людей. Несколько лет изучают один вопрос, потом другой вопрос и им некогда остановить зульм, некогда изучать Ислам, некогда находиться в джамаате, изучать Куръан и так далее. Все это от шайтана, так как шайтан специально поднимает такие вопросы, чтобы люди отвлекались на отдельные моменты, оставляя другие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПочему сподвижники رضي الله عنهم не поднимали эти вопросы?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА эти люди поднимают эти вопросы для того, чтобы отвлекать людей от важных вопросов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزّ وجلّ ясно в Куръане говорит, что Аллах عزّ وجلّ сделал اِسْتَوَىٰ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالرَّحْمَٰنُ عَلَى الْعَرْشِ اسْتَوَىٰ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбладатель Обширной милости, Он возвысился над Троном!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Та Ха», 5 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ хадисе объясняется, что Аллах عزّ وجلّ над Аршем, и все предельно ясно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо эти люди начали говорить: подождите, у нас есть вопрос: «где был Аллах, когда Арша не было?» или говорят: «подождите, у нас там в книге написано, что один поэт из Ирака, который был христианином, сказал, что اسْتَوَىٰ переводится إِسْتَوْلَى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСубханаЛлах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОни говорят, что اسْتَوَىٰ не означает, что Аллах наверху, и говорят, что اسْتَوَىٰ - это إِسْتَوْلَى, то есть, власть Аллаха над Аршем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОни хотят сказать, что Аллах عزّ وجلّ просто забыл это لَى и они, якобы, этим исправляют Куръан!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, Аллах عز وجل сказал اِسْتَوَىٰ, а они говорят إِسْتَوْلَى, что в Куръане написано неправильно, а они это исправили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСубханаЛлах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМуслим – тот, кто подчиняет свой разум Откровению, и он подчиняется тому, что сказано в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМуслим отличается от кафира своим убеждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУбеждение - это не традиция, это не то, что тебе бабушка сказала, или где-то в мечети тебе сказали, и ты это принял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА убеждение означает, что ты не испытываешь никаких сомнений, никаких претензий и никаких вопросов в том, что сказано в Куръане, и из-за этого ты являешься мусульманином и этим ты отличаешься от кафира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли какой-то мусульманин берет и добавляет что-то в Куръан, или исправляет что-то из Куръана, то он хуже чем кафир, потому что своими действиями портит убеждения миллионов людей, а кафир просто не верит в Куръан, и приносит вред только себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУ мусульманина должны быть такие убеждения, как у пророка Мухаммада صلى الله عليه وسلم, а не такие, как у заблудших людей, которые пришли после сподвижников رضي الله عنهم и которые ввели людей в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭти заблудшие люди оставили убеждения сподвижников رضي الله عنهم, а Куръан предельно ясно говорит, что ваши убеждения должны быть как у сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСподвижники такой вопрос не задавали, значит, задавать такой вопрос является заблуждением и нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عز وجل в Куръане говорит о сподвижниках:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَوا ۖ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли все остальные люди до Судного Дня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e آمَنُوا بِمِثْلِ - уверует подобно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e مَا آمَنتُم - как вы уверовали, (и во то, что вы уверовали, их иман будет такой, как ваш иман),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَقَدِ اهْتَدَوا - они на прямом пути\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e وَّإِن تَوَلَّوْا - но если они отвернулись, (таъвиль начали делать تَوَلَّوْا - отворачиваться, таъвиль, искажать и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَإِنَّمَا هُمْ فِي شِقَاقٍ ۖ - то они во вражде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура Аль-Бакара, 137 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИмам ибн Джарир в тафсире этого аята пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e { فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ } إنَّمَا وَقَعَ التَّمْثِيل بَيْن الْإِيمَانَيْنِ لَا بَيْن الْمُؤْمَنِ بِهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто тамсиль (تَمْثِيلٌ) между двумя иманами: иман сподвижников и иман обычного человека, то есть, они должны быть одинаковы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИман сподвижников رضي الله عنهم является примером и стандартом для имана другого человека. Если у другого человека тоже такой иман, убеждение как у сподвижников, то он на прямом пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоэтому любой вопрос, любое убеждение, которое не доказано от сподвижников является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСподвижники никогда не просили через мёртвых и не говорили, что мёртвые для вас будут уасиля (приближение к Аллаху عز وجل), а люди пришли и начали просить через мёртвых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСподвижники никогда не делали таъвиль в аятах Куръана, никогда не искажали аяты из Куръана, но потом появились шииты, хавариджи и другие, и они начали делать то, что не доказано от сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСегодня все кричат: «Давайте объединимся!», но вы не можете объединиться, пока вы не вернитесь к пониманию сподвижников رضي الله عنهم, потому что невозможно объединить людей на какой-то группе или масхабе, или имаме, или организации и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТак как ваш имам может сказать то, что не скажет другой имам. Например, шафиит скажет: почему я должен слушаться имама Абу Ханифу, ведь мой имам же тоже имам! А ханафит скажет: мой имам тоже имам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбъединить Умму возможно только на понимании сподвижников. Давайте же вернёмся к пониманию сподвижников رضي الله عنه, в этом есть сплоченность и объединение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюдей возможно объединить, только если все вернутся к пониманию сподвижников رضي الله عنهم. Мы должны изучать убеждение из Куръана и Сунны в понимании сподвижников, а не от других имамов и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКуръан – это как конституция для человека, но они это оставили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДержат Куръан в доме, чтобы было благо в доме, или читают его над покойниками, или просто читают, или чтобы выучить наизусть для того чтобы получить награду и всё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКуръан ниспослан для того, чтобы мусульманин изучал его, понял его, действовал по нему и распространял его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловеческий разум всегда подчиняется чему-то, и тот человек, который подчинился своему разуму, своим страстям и шайтану, то он кафир, а человек, который подчинил свой разум Откровению, то он мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно знать, что разум слабее, чем Откровение (Уахийю), поэтому нельзя судить Откровение по разуму.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто очень важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсе заблуждения людей, каждой секты, происходят, именно, с того момента, когда они начинают доверять разуму большое, чем Откровению. Они судят Откровение по разуму и Откровение подчиняют разуму, и в этом и есть основы заблуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсегда, когда открывается какая-то секта или группа, например: шиизм, суфизм и все другие группы, то, именно, то она начинается с того момента, когда они разум считают выше и лучше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюди, которые открывают эти секты и группы, они не глупые люди, и они умные люди, у них есть разум, но они очень сильно доверяют своему разуму и ставят свой разум выше Откровения. Они подчинились тем решениям, которые формируются на основе разума, а другие люди верят им в этом и оставляют Откровение, и это и есть момент, с которого и начинается заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВсе религии, кроме Ислама, испортилась по причине того, что они разум ставили выше Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНадо знать, что, всегда, когда какие-то люди открывают какую-то секту, группу и так далее, то они имеют хорошее намерения, и они ищут Довольство Аллаха عز وجل, и они не хотят заблудить людей, но они противоречат Откровению (Уахийю), и в этом состоит их заблуждение. Они не говорят, что надо изменить Откровение, но они изменяют смысл Откровения на основе своего разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عز وجل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَجَعَلْنَا فِي قُلُوبِ الَّذِينَ اتَّبَعُوهُ رَأْفَةً وَرَحْمَةً وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ إِلَّا ابْتِغَاءَ رِضْوَانِ اللَّهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَا فَآتَيْنَا الَّذِينَ آمَنُوا مِنْهُمْ أَجْرَهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ сердца тех, которые последовали за ним, Мы вселили сострадание и милосердие, а монашество они выдумали сами. Мы не предписывали им этого, но они поступили так, дабы снискать довольство Аллаха (или Мы предписали им только стремиться к довольству Аллаха).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «аль-Хадид»,аят 27.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, христиане придумали монашество и оставили мирское, и это они сделали в поиске Довольства Аллаха. Это было нововведение, и Аллах عز و جل сказал, что они придумали это нововведение для того, чтобы получить Довольство Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, проблема не всегда бывает в намерении, и не всегда человек что-то хочет испортить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПроблема всегда бывает, когда разум ставят выше, чем Откровение и от себя придумывают что-то в этой религии, когда их разум подскажет, что «так же будет лучше», и они начинают этому следовать, и оставляют Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУбеждения настоящего мусульманина такое, что он подчиняет свой разум Откровению даже, если в Откровении есть такие моменты, которые его разум не может понимать до конца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, Откровение говорит, что Аллах عز وجل спускается на первое небо, и те люди, которые выше поставили разум, отказались от этого и говорят: «это Милость Аллаха спускается, или ангелы спускаются и так далее».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА настоящие мусульмане говорят, что в Откровении сказано, что Аллах عز وجل спускается, значит, Аллах عز وجل спускается, и они подчинили свой разум, даже если разум что-то не понимает, ведь наш разум ограничен.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eНамерение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНамерение мусульманина - это Довольство Аллаха عز وجل, а у кафира - другое намерение.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eЦель жизни.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУ мусульманина цель - получать Довольство Аллаха عز وجل, а у кафира - другая цель.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eЗнание.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМуслим - это тот, кто изучает ислам, а кафир не изучает ислам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eДеяния (Дела) أَفْعَالٌ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо, что Аллах عز وجل обязал, муслим считает это обязательным и стараться выполнять это. То, что Аллах عز وجل запретил, мусульманин старается не делать это. Мусульманин старается выполнять приказ Аллаха, а кафир подчиняется своим страстям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли какой-то мусульманин тоже не подчиняется Аллаху عز وجل, а подчиняется своим страстям и цель жизни у него наслаждаться и так далее, то почему такой человек называет себя мусульманином?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРазница между мусульманином и не мусульманином, именно в подчинении, потому что слово «муслим» и есть подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли мы являемся мусульманами, то, значит, мы являемся рабами Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли мусульманин языком говорит: «я раб Аллаха, я Ему поклонялись», а на деле он поступает по-другому, то значит, на деле он не является рабом Аллаха عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eНрав и воспитание.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМусульманин должен отличаться своим воспитанием и своим нравом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВоспитание мусульманина такое, что мусульманин находится в джамаате, сторонится разногласий, разделения, защищает свой язык, не проявляет лени и небрежности, усердствует, чтобы быть полезным людям.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eПрава (حُقُوقٌ).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМусульманин должен знать права Создателя и выполнять их, знать права махлюка и выполнять их, а кафир так не делает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМусульманин не забирает чужое имущество, не обманывает, так как это считается харамом. Поэтому, если мусульманин действительно убежден, что ислам - это истинная религия и он мусульманин, то он не должен воровать, он не должен обманывать, врать, не должен убивать кого-то, не должен делать харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/125.mp3"
}
