{
    "id": "d71f92ee-a2c4-4c82-9795-59e572b57fc7",
    "index": 101127,
    "dir_index": 127,
    "date": "2020-12-11",
    "title": "Обязанности мусульманина",
    "body": "\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/301\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714234893999\u0026amp;usg=AOvVaw3C87T1ZNtwbpOIic-ozZ5j\" class=\"c11\"\u003ehttps://t.me/dovod000/301\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714234894610\u0026amp;usg=AOvVaw0voK7AKVaKlXX_RWey-YCU\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eВопрос № 127.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКакие обязанности есть у мусульманина?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлова «لا إله إلا الله» «مُحَمَّدًا رَسُولُ اللَّهِ» означают убеждение, и произнося эти слова, человек подписывает договор с Аллахом عزّ وجلّ, и он готов всё отдать ради получения Довольства Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الْجَنَّةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Аллах купил у мусульман их жизни и имущество в обмен на Рай!    Сура «Ат-Тауба», 111 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Раю люди получат Довольство Аллаха عزّ وجلّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, ислам должен воздействовать на человека так, что полностью должно измениться его внутреннее состояние! И тогда у вас никогда не опустятся руки, и вы никогда не станете совершать такие дела, в которых будет вред, и которые приведут к недовольству Аллаха عزّ وجلّ. Вы будете любить Аллаха عزّ وجلّ, бояться Его и уповать на Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что человек, произнося слова «لا إله إلا الله» «مُحَمَّدًا رَسُولُ اللَّهِ», всего себя отдаёт религии, и его жизнь и смерть для ислама, а цель его - Довольство Аллаха عزّ وجلّ! Он признает, что он является рабом Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам (Откровение) и есть та связь, которая существует между Аллахом عزّ وجلّ и человеком, а ислам как раз и означает подчинение Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсевышний Аллах عزّ وجلّ поручил человеку великую миссию - ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ ۚ هُوَ اجْتَبَاكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ проявляйте настоящее усердие ради Аллаха, Он вас избрал!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Хадж», 78 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُوَ اجْتَبَاكُمْ - Аллах выбрал вас для того, чтобы вы соблюдали эту религию! Изучали, распространяли, выполняли все предписания, то есть, задание мусульманину - ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eكُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы (мусульмане) - лучшая умма/ община среди людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы должны призывать всех к благу и запрещать плохое!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю Имран», 110 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово муслим – это самое чистое слово! Кто так назовётся, тому нужно будет выполнить все те требования, которые в нём содержатся, и если все, кто называют себя мусульманами, по-настоящему будут соблюдать ислам, то вся картина изменится на планете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак могут люди совершать грехи (прелюбодеяние, воровство, пьянство, обман, нарушение договоров и так далее) и причислять себя к исламу?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосмотрите как правители, военные, защитники порядка совершают зульм, хотя говорят, что они мусульмане и следуют за пророком…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРелигия строго объясняет, что считается грехом, и мусульмане сами это совершают. Трусость, обман, взяточничество и тому подобное, являются в религии грехом, и всем этим мусульмане стали заниматься.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак же теперь сказать людям: принимайте нашу религию?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый должен задуматься: как он будет отвечать перед Аллахом عزّ وجلّ в Судный День? Не является ли сам мусульманин участником унижения ислама и исламской Уммы?! В том, что кафиры сегодня ненавидят ислам и не принимают ислам, есть доля и самих мусульман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему во времена сподвижников так быстро распространялся ислам? У них убеждения, дела и нрав соответствовали требованиям ислама (Откровения). Сегодня не так потому, что нрав сегодняшнего мусульманина не соответствует исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСам Великий Господь عزّ وجلّ доверил мусульманину это благо - ислам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане приказывает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, мусульмане! Входите в ислам полностью! И не следуйте по стопам шайтана. Ведь он вам явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Бакара», аят 208.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗакон Аллаха عزّ وجلّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, благочестивые будут в Раю, а грешники окажутся в Аду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Инфитар», 13-14 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые совершают хорошее (благо), они будут в Раю!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые совершают грехи, они будут в Аду!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/127.mp3"
}
