{
    "id": "3707a33b-fd53-4f7a-9c43-6208d1a65233",
    "index": 100129,
    "dir_index": 127,
    "date": "2024-05-30",
    "title": "Что говорит Ислам об уважении к Откровению?",
    "body": "\u003cp\u003e\u003cstrong\u003eИстина такая, что Ислам - это только Куръан и Сунна, которые\nявляются двумя вещами и это называется Уахийю, Откровение. На то, что\nпришло в Откровении, вы можете говорить, что это десять вещей, можете\nдать تَفْصِيلِىٌّ тафсыл сказав, что это двадцать вещей и больше.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы до этого говорили, что Ислам - это одиннадцать вещей, и мы\nдобавили еще одну, двенадцатую:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Уважение к Откровению - تعظیم الوحي.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПроявлять уважение по отношению к Откровению является частью имана.\nЧеловек не может быть муслимом, пока не будет уважать Откровение.\u003c/p\u003e\n\u003cp\u003eتعظیم الوحي - уважение к Откровению означает, что человек должен быть\nубежден, что Уахийю является عظيم, великим и ничто не равняется\nОткровению. Обязанностью каждого мусульманина является, чтобы он считал\nУахийю, Откровение великим и должно быть такое убеждение, что Уахийю,\nОткровение является دين дин и является تعظیم الوحي.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что Откровение - это дин, но помимо\nОткровения также кияс, иджтихад, иджма и слова имама являются дин, не\nуважают Откровение и издеваются над Откровением. Разница между\nОткровением и не откровением как между небом и землёй.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاتَّبِعُـوٓا اَحْسَنَ مَآ اُنْزِلَ اِلَيْكُمْ مِّنْ رَّبِّكُمْ مِّنْ قَبْلِ اَنْ يَّاْتِيَكُمُ الْعَذَابُ بَغْتَةً\nوَّاَنْتُـمْ لَا تَشْعُرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الزمر-55\"\u003eالزمر: 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСледуйте лучшему, что ниспослано вам от вашего Господа, пока не\nпостигнут вас наказания внезапно, и вы даже не осознаете этого.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-55\"\u003eСура Аз-Зумар, аят 55\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّبِعُـوٓا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСледуйте, إِتِّبَاعٌ делайте, повторяйте,\nизучайте и действуйте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَحْسَنَ مَآ اُنْزِلَ اِلَيْكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпрекрасному, что ниспослал Аллах вам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنْ رَّبِّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот вашего Господа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنْ قَبْلِ اَنْ يَّاْتِيَكُمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпока не пришло вам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْعَذَابُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнаказание\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَغْتَةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвнезапно,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّاَنْتُـمْ لَا تَشْعُرُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вы даже не будете знать, даже не\nосознаете, не почувствуете.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает на то, что دين дин - это то, что ниспослано с\nнеба, в виде Куръана и Сунны. Следование за этим является фардом и это\nявляется دين дин. У человека должен быть такой иман.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что помимо Откровения есть ещё кияс,\nиджтихад, иджма, слова имама, رَأْىٌ, мнения, шейх, тарикат, традиционная\nфикха и так далее, являются заблудшими.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это небесный دين дин, означает, что он пришел с неба.\nСтруктура Ислама - это две вещи:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Куръан القرآن.\u003c/strong\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003eСунна посланника Аллаха سنة الرسول صلی اللہ علیہ وسلم.\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это небесный дин, и значит какая-то часть Ислама не\nдолжна быть создана на земле.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМногие люди думают, что Ислам пришел с неба, а объяснение должно\nсоздано на земле людьми. Такое представление является ключом к\nзаблуждению.\u003c/p\u003e\n\u003cp\u003eТафсир, то есть объяснение Ислама также является Исламом,\nОткровением, которое пришло с неба.\u003c/p\u003e\n\u003cp\u003eНапример, в Куръане сказано совершать салят. Тафсир этого есть в\nОткровении. Само Откровение объясняет, что в течение дня и ночи нужно\nсовершать пять صَلَوَات (намазов): фаджр 2, зухр 4, аср 4, магриб 3, ‘иша 4\nфарда. В каждом ракаате есть один рукуъ и две саджды. И, таким образом\nобъяснение всего دين дин является Откровением. Если тафсира какой-то\nвещи нет в Откровении, то это не دين, значит тафсир не нужен. Когда\nкакая-то вещь является дин и его тафсира нет в Откровении, то это\nназывается مَسْكُوتٌ عَنْهُ, та часть о которой нужно молчать. Например: الٓمٓ -\nАлиф, лям, мим. Нет тафсира этих букв. У Аллаха عزوجل есть Рука, есть\nЛик, но в Откровении не пришел тафсир этого и человек не знает тафсир\nэтих вещей. Даже Мухаммад ﷺ не знал этот тафсир. И никто не имеет право\nобъяснять и давать тафсир от себя, даже Мухаммад ﷺ. Поэтому, такое\nпредставление является важной частью имана, что объяснение Откровения\nтакже является Откровением. Книги, слова ученых не является дином и не\nявляется правильным тафсиром. Ислам приказывает, чтобы люди крепко\nдержались за Откровение, чтобы люди действовали по Откровению и это\nявляется уважением к Откровению.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-103\"\u003eآل عمران: 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-103\"\u003eСура Али Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاعْتَصِمُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза вервь Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе вместе,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَفَرَّقُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не разделяйтесь.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل дает два приказа и объясняет две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Первый приказ:\u003c/strong\u003e وَاعْتَصِمُوا بِحَبْلِ اللَّهِ - то есть إِعْتَصَمَ\nделайте.\u003c/p\u003e\n\u003cp\u003eوَاعْتَصِمُوا - это две вещи:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Правильное понимание.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Правильное действие.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eحَبْلِ اللَّهِ - это Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ - это значит: правильно понимайте и\nправильное знание Откровения получайте.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Второй приказ: جَمِيعًا وَلَا تَفَرَّقُوا - находитесь в джамаате\nМухаммада ﷺ с одним имамом и не создавайте разные секты.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли сегодня люди будут действовать только по этому аяту, то исчезнут\nвсе заблуждения. Но, к сожалению, люди вместо Откровения крепко держатся\nза свой мазхаб, масляк, шейхов, фикха, слова ученых, кияс и так далее. И\nвместо одного имама, амира они создали разные секты и в каждой секте\nсвой имам. Шиизм, суннизм, любые разделения не имеют никакого отношения\nк Исламу. Ислам не говорит, чтобы люди были суннитами, шиитами\nханафитами, маликитами или салафитами. Ислам приказывает, чтобы все люди\nнаходились в одном джамаате и чтобы у всех мусульман был один имам, один\nамир. Но сегодня люди сделали разные секты и группы, и у каждого есть\nсвой имам и амир и свои названия.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/127.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#12_компонентов",
        "#откровение"
    ]
}
