{
    "id": "0ac49de9-4dbf-46e0-91a6-9a395b608c56",
    "index": 101129,
    "dir_index": 129,
    "date": "2020-12-11",
    "title": "Права Ислама на человека",
    "body": "\u003cp\u003e\u003cstrong\u003eЭтот урок является резюме Ислама, является أَصْلٌ как ядро,\nпоняв этот урок поняли, вы поймете смысл Ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ Ислама над человеком есть одиннадцать прав:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Человек должен быть убежден в том, что доказано из\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Изучать Откровение, требовать знание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. عَمَلٌ - действия, действовать по Откровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. دَعْوَةٌ - даъват, призыв, تَبْلِيغٌ (донести до\nлюдей).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eدَعْوَةٌ (даъват), призыв - донести до людей это знание, это\nОткровение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Делать جِهَادٌ (джихад) для этого Откровения, для\nУахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Находиться в джамаате и не делать\nразногласий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Быть убежденным, что Ислам полная религия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Уделять время Откровению.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Расходовать имущество на Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Уважать Ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Любить Ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМусульмане бывают двух видов.\u003c/p\u003e\n\u003cp\u003eЕсть такие мусульмане, которые просто на языке называют себя\nмусульманами, они не настоящие мусульмане, а есть настоящие\nмусульмане.\u003c/p\u003e\n\u003cp\u003eКак можно их отличить друг от друга?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНастоящий мусульманин - это тот, который выполняет каждое\nправо Ислама. А те люди, которые не выполняют права Ислама, они не\nнастоящие мусульмане.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы говорили, что многие люди говорят такие слова, как «муслим»,\n«Ислам». Каждый знает слово «мусульманин», но мало кто понимает смысл\nэтих слов и у каждого свои понятия, свое определение мусульманина.\u003c/p\u003e\n\u003cp\u003eПоэтому, в первую очередь человек должен думать, какое определение\nявляется правильным. То определение, которое он сам придумал или то\nопределение, которое Аллах عزّ وجلّ дал мусульманину. Если он думает, что\nявляется правильным его определение, то есть, он является мусульманином,\nпотому что сам себя назвал, или из-за той или иной традиции, из-за\nритуала и так далее, то это одно. А если он, все-таки, согласен, что\nправильным определением мусульманина или муслима является то\nопределение, которое Аллах عزّ وجلّ дал, то в таком случае надо знать, что\nАллах عزّ وجلّ говорит, что муслим это тот человек, который выполняет\nправа Ислама. Мусульманин отличается от кафира своим убеждением, своими\nдействиями и своими знаниями; отличается от кафира своими обязанностями,\nон выполняет حُقُوقٌ - права.\u003c/p\u003e\n\u003cp\u003eГосподь миров (رَبِّ ٱلْعَـٰلَمِينَ) в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eشَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ\nإِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ كَبُرَ عَلَى الْمُشْرِكِينَ\nمَا تَدْعُوهُمْ إِلَيْهِ ۚ اللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ\u003c/p\u003e\n\u003ch6 id=\"سورة-الشورى-الآية-13\"\u003eسورة الشورى, الآية 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОн узаконил для вас в религии то, что заповедал Нуху (Ною), и то, что\nМы внушили тебе в откровении, и то, что Мы заповедали Ибрахиму\n(Аврааму), Мусе (Моисею) и Исе (Иисусу): «Исповедуйте религию и не\nрасходитесь во мнениях относительно нее». Тяжко для мушриков то, к чему\nты их призываешь. Аллах избирает для Себя того, кого пожелает, и\nнаправляет к Себе того, кто обращается к Нему.\u003c/p\u003e\n\u003ch6 id=\"сура-аш-шура-аят-13\"\u003eСура Аш-Шура, аят 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eشَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах узаконил для вас именно ту религию,\nкоторую назначил для Нуха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть у вас и у Нуха عليه السلام одна и та же религия.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِي أَوْحَيْنَا إِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи то, что Мы в Откровении отправили тебе,\nо, Мухаммад,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи то, что Мы даровали религию Ибрахиму, и\nМусе и Исе.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, у всех была одна религия Ислам.\u003cbr /\u003e\nЗатем Аллах عزّ وجلّ объясняет цель, для чего это было:\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْ أَقِيمُوا الدِّينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвыполняйте каждое право Ислама,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَتَفَرَّقُوا فِيهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не разделяйтесь в ней (чтобы не\nразногласили в этой религии).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eАллах عزّ وجلّ не любит, когда люди разногласят.\u003cbr /\u003e\nНапример, Откровение говорит одно, а человек говорит другое, дает другую\nфатву и так далее. Или в таких разногласиях, которые разделяют людей,\nкак, например, одни говорят: «не учитесь у такого-то, он нехороший\nчеловек, он заблудший и так далее», они, как бы показывают, что надо\nучиться у него, а не у другого.\u003cbr /\u003e\nАллах عزّ وجلّ запрещает такие разногласия, так же, как Аллах عزّ وجلّ\nзапретил вино, прелюбодеяние, воровство, точно так же Аллах عزّ وجلّ\nзапретил разделения и говорит:\u003cbr /\u003e\nوَلَا تَتَفَرَّقُوا فِيهِ - не разделяйтесь в этой религии.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТо, к чему вы призываете мушриков, им это\nне нравится, но вы продолжайте свой даъват.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах выбирает кого пожелает для этой\nрелигии,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَهْدِي إِلَيْهِ مَن يُنِيبُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Аллах руководит тех людей, у которых\nесть тяга, у которых есть интерес, у которых есть любовь к Аллаху,\nкоторые ищут Довольство Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزّ وجلّ объясняет некоторые вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Господь миров (رَبِّ ٱلْعَـٰلَمِينَ) говорит: شَرَعَ لَكُم مِّنَ الدِّينِ -\nЭто указывает на то, что делать что-то шариатом, назначать религию\nявляется только деяниями Аллаха عزّ وجلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто касается посланника Аллаха صلى الله عليه وسلم, то он выполняет\nмиссию, то есть, посланник Аллаха صلى الله عليه وسلم сам не делает, а он\nделает то, что говорит Тот, Кто его послал, и поэтому то, что посланник\nделает, это тоже через Откровение от Аллаха عزّ وجلّ. Поэтому, если\nпосланника Аллаха صلى الله عليه وسلم делал что-то запрещенным или\nразрешал, то это не сам пророк, а это делает Аллах عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. رَبِّ ٱلْعَـٰلَمِينَ Господь миров говорит: وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ\nوَمُوسَىٰ وَعِيسَىٰ - Это говорит о том, что у всех пророков была одна\nрелигия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. رَبِّ ٱلْعَـٰلَمِينَ говорит: أَنْ أَقِيمُوا الدِّينَ - «Чтобы вы\nвыстаивали религию» - это означает изучать эту религию, действовать по\nэтой религии, распространять ее и усердствовать для возвышения этой\nрелигии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аллах عزّ وجلّ говорит: وَلَا تَتَفَرَّقُوا فِيهِ ۚ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто приказ Аллаха: нужно придерживаться одного джамаата и не\nразделяться, и не должны быть разные فِرَقٌ - группы, разные течения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Аллах عزّ وجلّ говорит: كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ -\nТяжело мушрикам то, к чему вы призываете их.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, обязанность мусульманина продолжить даъват, и это мушрикам\nне нравится.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аллах عزّ وجلّ говорит: اللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ\nمَن يُنِيبُ - Аллах выбирает кого пожелает для этой религии, и Аллах\nруководит тех людей, у которых есть тяга, у которых есть интерес, у\nкоторых есть любовь к Аллаху, которые ищут Довольство\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСтать мусульманином, изучать уроки ислама, делать даъват и находиться\nв джамаате, человек может только тогда, когда Аллах избирает.\u003c/p\u003e\n\u003cp\u003eБывает, что человек мусульманин, у него правильные убеждения, но на\nдарс он не может придти, пока Аллах عزّ وجلّ его не избрал. Работать для\nИслама, находиться в джамаате, изучать Ислам, способствовать\nраспространению Ислама, могут только избранные люди. Ислам может принять\nтолько тот человек, который مَن يُنِيبُ, то есть, у которого есть интерес к\nАллаху عزّ وجلّ, который действительно ищет Довольство Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eИз этого аята мы поняли, что Аллах عزّ وجلّ ниспослал религию для того,\nчтобы выполнялись его права: أَنْ أَقِيمُوا الدِّينَ.\u003c/p\u003e\n\u003cp\u003eЕсли вы думаете, что у вас имя мусульманское, считаете Ислам своей\nрелигией, но вы не готовы выполнить какое-то право Ислама, то нужно\nзадуматься: а за что вы называете себя мусульманином? Может вы думаете,\nчто называете себя мусульманином потому, что ваши предки были\nмусульманами? Такого нет в Исламе.\u003c/p\u003e\n\u003cp\u003eНапример, ваш дедушка работал плотником, но это не означает, что вы\nтоже плотник. Ваши предки, бабушка или дедушка были врачами, но это не\nзначит, что вы тоже автоматически являетесь врачом, и так далее. Если\nчеловек не может быть плотником или инженером или врачом и так далее,\nпока он не обучился на эти профессии, пока не будет работать, то так же\nмусульманин не может быть мусульманином, пока он не изучит Ислам, и не\nбудет действовать по Исламу. А если вы думаете, что вы свободны и на вас\nнет никаких прав Ислама, то в таком случае вы не являетесь\nмусульманином, даже если назовете себя мусульманином.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ\nإِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ\u003c/p\u003e\n\u003ch6 id=\"البقرة-208\"\u003eالبقرة 208\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые приобрели иман! Войдите в Ислам полностью (كَافَّ) и не\nследуйте по стопам дьявола. Воистину, он для вас - явный враг.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-208\"\u003eСура Аль-Бакара, аят 208\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزّ وجلّ приказывает входить в Ислам полностью, то есть, изучать\nИслам и действовать по Исламу.\u003c/p\u003e\n\u003cp\u003eЕсли из Ислама вы будете действовать только в том, что вам нравится и\nоставите то, что вам не нравится, то вы не выполняете приказ Аллаха عزّ\nوجلّ. Есть много людей, которые из Ислама берут только то, что совпадает\nи соответствует их мазхабу (масляку и так далее). То есть, они разделили\nИслам, какие-то хадисы оставили для ханафитов, какие-то для шафиитов,\nкакие-то для других.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам говорит, что вам надо полностью придерживаться религии,\nчтобы зашли в Ислам полностью, и если нужно будет оставить ваши\nтрадиции, законы, обычаи и так далее ради Ислама, то вы должны\nоставить.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто требование Ислама и это определение мусульманина.\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится, что когда человек говорит: لا إله إلا الله, он\nзаходит в Ислам, он становится мусульманином, и потом есть приказ, чтобы\nзаходили в Ислам полностью. И это значит, что ваши убеждения, ваши дела,\nваш нрав должны соответствовать Уахийю, должны быть исламскими. Вы не\nдолжны совершать те вещи, которые Ислам запретил, и вы не должны\nоставлять те вещи, которые Ислам обязал. Такое не бывает, чтобы человек\nговорит, что он не будет получать знания.\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится, что не будьте лицемерами (مُنَافِقٌ), а будьте\nнастоящими мусульманами. Лицемеры (مُنَافِقٌ) берут из Ислама только то, что\nим полезно и оставляют остальное.\u003c/p\u003e\n\u003cp\u003eМусульманин – покорившийся, подчинившийся Аллаху عزّ وجلّ, то есть, его\nубеждение и дела должны соответствовать Откровению. Подчинение Аллаху\nобязательно! Мусульманин – это тот, который заходит в религию Ислам\nполностью, то есть, заходит в эту систему своим убеждением, и действиями\nнаходится внутри системы.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что они являются традиционными мусульманами,\nто есть, они не будут подчиняться и следовать Аллаху عزّ وجلّ, Его\nОткровению, они будут подчиняться своей традиции, предкам, своим\nтрадициям, обычаям, и такие люди не мусульмане.\u003c/p\u003e\n\u003cp\u003eНапример, если ваш отец являлся инженером в какой-то компании, и\nпосле его смерти вы придете в компанию и заявите, что пришли занять его\nдолжность и получать такую же зарплату, то, конечно, компания вас не\nвозьмет без соответствующих для этого знаний и опыта работы.\u003c/p\u003e\n\u003cp\u003eА вы считаете, что зайдете в Ислам просто за то, что ваш отец был\nмусульманином? Что нет для этого прав и обязанностей?!\u003c/p\u003e\n\u003cp\u003eНекоторые люди называют себя свободными, либеральными мусульманами,\nони не согласны с какими-то ограничениями, подчинениями, то это тоже не\nмусульмане, потому что мусульманин имеет права и обязанности, и это\nзначит, что его мысли и дела должны соответствовать Исламу, то есть, это\nне полная свобода.\u003c/p\u003e\n\u003cp\u003eНапример, мусульманин не может выбирать: верить или не верить в\nангелов, Судный день и тому подобное, или опираться на свое мнение,\nоставляя Откровение, считая, что его решения правильнее и выше, и кто\nтак поступает, то он не мусульманин.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَإِنْ آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَوا ۖ وَّإِن تَوَلَّوْا فَإِنَّمَا هُمْ فِي\nشِقَاقٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-137\"\u003eسورة البقرة الآية 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Если они веруют в то, во что уверовали вы, то последуют прямым\nпутем. Если же они отвернутся, то окажутся в разладе с истиной»\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-137\"\u003eСура Аль-Бакара, аят 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eСмысл этого аята: убеждения мусульманина должны\nсоответствовать убеждению сподвижников رضي الله عنهم, и только тогда он\nна прямом пути, а если они отвернулись, они будут во вражде, в\nразногласии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто приказ: убеждение должно соответствовать убеждению\nсподвижников رضي الله عنهم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа счет дел Аллах عزَّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eصِبْغَةَ اللَّهِ ۖ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-آية-138\"\u003eسورة البقرة, آية 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТакова религия Аллаха! А чья религия может быть лучше религии\nАллаха?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-138\"\u003eСура Аль-Бакара, аят 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eصِبْغَةَ – дословно: краска; имеется в виду что дела, религия для вас\nдолжна быть как краска.\u003c/p\u003e\n\u003cp\u003eЕсли вы покрасите какую-то вещь, например, в белый цвет, то будет\nвыглядеть белой, в черный – черной, в красный – красной и так далее.\u003c/p\u003e\n\u003cp\u003eТочно так же, мусульманин должен себя покрасить в Ислам своими\nделами, нравами.\u003c/p\u003e\n\u003cp\u003eصِبْغَةَ اللَّهِ - это религия Аллаха, вы должны его принимать и действовать\nсогласно этой религии.\u003c/p\u003e\n\u003cp\u003eПредыдущий аят (Сура Аль-Бакара,137 аят) касается убеждения, а этот\nаят касается дел.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزَّ وجلّ приводит пример для дел: дела - как краска, дела\nявляется качеством мусульманина. Мусульманин будет считаться\nмусульманином только тогда, когда он исправит дела.\u003c/strong\u003e И этот аят\nговорит о том, что религия - это не традиция, не какие-то обычаи, и так\nдалее, как, например, человек бросит на ребенка воду, значит, он\nстановится христианином, или сделают ребенку обрезание, то значит, он\nстановится мусульманином, и тому подобное.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْعَصْرِ (1) إِنَّ الْإِنسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ\nوَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ(3)\u003c/p\u003e\n\u003ch6 id=\"سورة-العصر-الآيات-1-3\"\u003eسورة العصر, الآيات 1-3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКлянусь предвечерним временем! Поистине, человек в убытке, кроме тех,\nкоторые уверовали и совершали праведные дела, исправили свои убеждения и\nдела и делали даъваат, и говорили о терпении.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аср-аят-1-3\"\u003eСура Аль-’Аср, аят 1-3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eحَقّ - это Откровение, истина, то есть, доносили до других истину.\u003c/p\u003e\n\u003cp\u003eПолучается, что от наказания Аллаха عزّ وجلّ спасутся:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Те, которые исправили свое убеждение, уверовали в\nОткровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Исправили свои дела, и их дела соответствуют\nИсламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Делали даъваат истины, Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНе занимались пропагандой сект, заблуждений, как некоторые люди\nдумают, что совершают даъваат, распространяя сплетни, делая опровержения\nкому-то, и, таким образом тратя свое время и время других мусульман. Это\nпривычка иудеев и христиан и это не является призывом к Откровению.\u003c/p\u003e\n\u003cp\u003eПророк صلى الله عليه وسلم всю жизнь обучал Откровению, и ничему\nиному.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Призывали к терпению (сабр), то есть, чтобы не оставляли\nсвою миссию из-за возникающих трудностей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧтобы человек стал настоящим и правильным мусульманином и получил\nДовольство Аллаха عزّ وجلّ, Он должен знать права ислама и выполнять эти\nправа.\u003c/p\u003e\n\u003cp\u003eВ Исламе есть одиннадцать прав над мусульманином\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРазум, мысли подчинить Откровению, уверовать в то, что доказано из\nОткровения.\u003c/p\u003e\n\u003cp\u003eИз суры «Аль-’Аср» мы поняли, что человек спасется от Ада с условием\nإِلَّا الَّذِينَ آمَنُوا, только те, которые уверовали, которые исправили свое\nубеждение, у них есть иман.\u003c/p\u003e\n\u003cp\u003eИман - это убежденность в том, что нам объясняет Ислам:\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ является Единственным и истинным объектом\nпоклонения;\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلّ Единственный в своей Личности, Качествах, Действиях.\u003c/p\u003e\n\u003cp\u003eВ компоненты имана входит правильное убеждение и единобожие (таухид),\nа также сторониться грехов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Знание (ильм), то есть, знать Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗнать откровение это две вещи:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. научиться читать Куръан на арабском языке - обязанность\nкаждого мусульманина.\u003c/strong\u003e Аллах عزَّ وجلّ в Куръане говорит:\u003c/li\u003e\n\u003c/ul\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ أُولَٰئِكَ يُؤْمِنُونَ بِهِ ۗ وَمَن يَكْفُرْ بِهِ\nفَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-121\"\u003eسورة البقرة, الآية 121\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, кому Мы даровали Писание, и кто читает его надлежащим образом,\nдействительно верует в него. А те, которые не уверуют в него, непременно\nокажутся в убытке\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-121-аят\"\u003eСура Аль-Бакара, 121 аят\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтем, которым Мы даровали книгу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَتْلُونَهُ حَقَّ تِلَاوَتِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони читают его истинным чтением\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُولَٰئِكَ يُؤْمِنُونَ بِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэти люди уверовали в него\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَن يَكْفُرْ بِهِ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа те, которые отрицают, отказались от\nэтого, они в убытке.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e2. Понимать Откровение, понимать смысл Откровения -\nобязанность каждого мусульманина.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eОба знания входят в права Ислама.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلّ говорит «حَقَّ تِلَاوَتِهِ» – не просто чтение, а сюда входит и\nзнание и понимание.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّةً ۚ فَلَوْلَا نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ طَائِفَةٌ\nلِّيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا\u003c/p\u003e\n\u003ch6 id=\"سورة-التوبة-122\"\u003eسورة التوبة, 122\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВерующим не следует выступать в поход всем вместе. Почему бы не\nотправить из каждой группы по отряду, чтобы они могли изучить религию и\nувещевать людей, когда они вернутся к ним?\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-122\"\u003eСура Ат-Тауба, аят 122\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнельзя уходить всем мусульманам\nодновременно на пути Аллаха (джихад)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَوْلَا نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз каждого отряда должны остаться из\nних\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّيَتَفَقَّهُوا فِي الدِّينِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы понимать Откровение, религию.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلِيُنذِرُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи потом, чтобы они обучали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَوْمَهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَجَعُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвернутся с джихада.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят указывает, что понимание Куръана - обязанность каждого\nмусульманина.\u003c/p\u003e\n\u003cp\u003eفِرْقَةٍ – это понимать Откровение, а потом обучать тех, которые\nвернутся.\u003c/p\u003e\n\u003cp\u003eЗдесь Аллах عزَّ وجلّ не сказал, что среди вас есть Пророк, который\nзнающий, не надо изучать Откровение, можно просто получать ответы на\nвопросы. Нет!\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجلَّ говорит, что кто-то остается учиться с пророком, затем\nте, которые вернутся, получают от них знания.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-١٣٢\"\u003eآل عمران ١٣٢\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПодчиняйтесь Аллаху и посланнику, чтобы вы получили милость\nАллаха.\u003c/p\u003e\n\u003ch6 id=\"сура-алю-имран-аят-132\"\u003eСура Алю Имран, аят 132\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ\nالْعِقَابِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحشر-آية-7\"\u003eسورة الحشر، آية 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eБерите же то, что дал вам Посланник, и сторонитесь того, что он\nзапретил вам. Бойтесь Аллаха, ведь Аллах суров в наказании.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хашр-аят-7\"\u003eСура Аль-Хашр, аят 7\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что вам пророк даёт берите,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа того, что запрещает, сторонитесь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّقُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпроявляйте таква перед Аллахом,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах силён в наказании.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТаких аятов очень много и они говорят о том, что действовать по\nисламу обязательно.\u003c/p\u003e\n\u003cp\u003eЕсли человек не будет знать ислам, то он не сможет подчиняться Аллаху\nعز و جل и Его посланнику صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eЕсли человек не будет знать, что Аллах говорит в Куръане, то он не\nможет подчиняться Куръану и, если человек не будет знать, что сказал\nпосланник Аллаха صلى الله عليه وسلم, то он не может подчиняться\nпосланнику!\u003c/p\u003e\n\u003cp\u003eПоэтому каждый этот аят является доводом на то, что, в первую\nочередь, нужно получать знание. Потому что знание стоит перед действием,\nи без знания человек не может выполнять ислам.\u003c/p\u003e\n\u003cp\u003eНапример, если Аллах عز و جل говорит, то человек должен всё узнать о\nнамазе: какие намазы, сколько ракаатов и так далее.\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари в своём «Сахихе» пишет главу:\u003c/p\u003e\n\u003cp\u003eبَابٌ : العِلْمُ قَبْلَ القَوْلِ وَالعَمَلِ - знание прежде слов и действий.\u003c/p\u003e\n\u003cp\u003eТо есть, знание перед словами и делами.\u003c/p\u003e\n\u003cp\u003eЭто предложение говорит о том, что сначала обязательно нужно получить\nзнание, и после этого говорить или действовать.\u003c/p\u003e\n\u003cp\u003eНапример, невозможно делать даават, самому действовать без\nзнания.\u003c/p\u003e\n\u003cp\u003eИмам Аль-Бухари подкрепляет свои слова доводом из Куръана:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ\nيَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ\u003c/p\u003e\n\u003ch6 id=\"سورة-محمد-الآية-19\"\u003eسورة محمد, الآية 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЗнай же, что нет божества, кроме Аллаха, и проси прощения за свой\nгрех и за верующих мужчин и верующих женщин. Аллах знает о ваших\nпередвижениях и вашей обители.\u003c/p\u003e\n\u003ch6 id=\"сура-мухаммад-аят-19\"\u003eСура Мухаммад, аят 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсли человек не понял ислам, не понял Уахийю, то он не может\nвыполнить свою обязанность: жить по исламу, вести свою жизнь согласно\nисламу.\u003c/p\u003e\n\u003cp\u003eОчень важно, чтобы, в первую очередь человек получал знание\n(Откровение - Куръан и Сунна), и понимать его так, как поняли\nсподвижники رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eКогда вам кто-то рассказывает сплетни, злословие, различные\nразногласия, а вы слушаете, то это не знание, а это шайтанские знания,\nтак как таким образом шайтан хочет отделить вас от Куръана.\u003c/p\u003e\n\u003cp\u003eЧеловеческая жизнь очень коротка и эту короткую жизнь не надо тратить\nна сплетни, злословие, опровержения, на выявление какого-то заблудшего,\nна заблудшие течения и так далее. Заблудших течений и людей могут быть\nмиллионы, и у вас нет столько времени, чтобы изучать это всё.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВам нужно изучать именно уахийю (Откровение) - и это является\nрелигией!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что когда выявляются чьи-то недостатки,\nзаблуждения то это джарха и таъдиль, и это важное знание и они считают\nэто великим джихадом!\u003c/p\u003e\n\u003cp\u003eТо есть некоторым людям шайтан опять же приукрасил их сплетни,\nзлословие, разногласия которые они вводят в эту Умму, тратят свое время\nи время тех, кто их слушает.\u003c/p\u003e\n\u003cp\u003eДжарха и таъдиль (جرح وتعديل) - это не религия, это асбаб\n(инструмент) для того, чтобы выяснить о каких-то передатчиках хадисов и\nвсё. Если человек будет знать джарха и таъдиль, но не будет знать Куръан\nи Сунну, то он будет не знающим перед Аллахом عزّ وجلّ. Джарха и таъдиль\n(جرح وتعديل) были придуманы для того, чтобы сохранить именно хадисы. То\nесть, узнать про тех людей, которые передают хадисы: кто из них был\nслабый, кто из них был сильный и так далее, и это является джарха и\nтаъдиль, и про это написаны специальные книги.\u003c/p\u003e\n\u003cp\u003eЭти передатчики, которые передают эти хадисы, умерли более чем тысяча\nлет назад.\u003c/p\u003e\n\u003cp\u003eПереданные ими хадисы сохранились, и мы сейчас изучаем их в книгах:\n«Сахих» Аль-Бухари, «Сахих» Муслим, «Сахих» Ахмад, Джамиа Ат-Тирмизи и\nдругих.\u003c/p\u003e\n\u003cp\u003eПоэтому знание джарха и таъдиль уже остановилось и сегодня не\nидёт.\u003c/p\u003e\n\u003cp\u003eМы не отрицаем джарха и таъдиль, это важный способ и на основе этого\nджарха и таъдиль мы говорим, что этот хадис сахих, даиф и так далее.\u003c/p\u003e\n\u003cp\u003eЕсли нас интересует какой-то передатчик, то мы открываем определённые\nкниги, где написана их биография, написано про них, слабые они были или\nсильные, можно передавать от них или нет, и эта наука джарха и таъдиль\nуже давно остановилась.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eШайтан хочет, чтобы вы просто не изучали Куръан и\nСунну.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам нас учит, чтобы мы взяли стандарт (формулу): понимать\nОткровение (Уахийю) так, как понимали сподвижники, а остальные понимание\n– это заблуждение!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم не пришел для того, чтобы сказать\nкакие есть заблудшие течения, давайте это разберем, при этом он назвал\nстолько заблудших течений. И сподвижники не сказали, чтобы он рассказал\nо заблудших течениях, а, наоборот, сподвижники просили его рассказать\nпро одно, которое попадает в Рай.\u003c/p\u003e\n\u003cp\u003eНам надо подчиняться пророку Мухаммаду صلى الله عليه وسلم, и брать\nКуръан и Сунна в понимании сподвижников - это и есть та истинная группа,\nджамаат, истинный путь.\u003c/p\u003e\n\u003cp\u003eТо, что сподвижники назвали обязательным, то это будет обязательно,\nто, что назвали запрещённым, то это будет запрещенным, то, что они\nназвали религией, то это будет религией.\u003c/p\u003e\n\u003cp\u003eСподвижники первыми изучали и действовали по Куръану и Сунне, и это\nнаписано сегодня в каждом хадисе, в «Сахихе» Аль-Бухари, в «Сахихе»\nМуслиме и так далее.\u003c/p\u003e\n\u003cp\u003eНам нужно взять, изучать Куръан и Сунна в понимании сподвижников, а\nпосле этого, надо действовать и усердствовать для того, чтобы возвышать\nрелигию Аллаха عزّ وجلّ, набрать силу, сделать джамаат сильным и так\nдалее.\u003c/p\u003e\n\u003cp\u003eК сожалению, сегодня некоторые учёные разбирают только разногласия,\nили только Сиру разбирают, но в Сире есть много недостоверных, ложных,\nслабых хадисов, и, именно, в Сире они обманывают людей, добавляют ложные\nистории и так далее.\u003c/p\u003e\n\u003cp\u003eНа деле что делают такие учёные? Когда его спросят: можно мы против\nзульма будем противостоять, то они отвечают: нет, молчите, вас будут\nбить, а вы будете терпеть всё с закрытым ртом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто за ислам, который зульм, фитну и фасад не может\nостановить?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто не ислам пророков, это не ислам сподвижников, потому что ислам,\nкоторый не может остановить зульм и не может установить справедливость,\nто это не Ислам Аллаха عزّ وجلّ, а это ислам некоторых учёных, которые\nоставили ислам и занялись сплетнями.\u003c/p\u003e\n\u003cp\u003eЕсли над мусульманами где-то делают зульм, то ученые ничего не могут\nсделать, потому что толку нет от их знаний, а во время сподвижников رضي\nالله عنهم такого не было, потому что не было столько теории. Были Куръан\nи Сунна, правильное понимание и сразу практика была. Они зульм\nостанавливали сразу, джамаат создали, человечество спасли, помогли всей\nпланете.\u003c/p\u003e\n\u003cp\u003eНам надо изучать Откровение и возвышать Ислам до такого уровня, чтобы\nзульм не остался на земле и это есть цель ислама.\u003c/p\u003e\n\u003cp\u003eЦель - не разбирать сплетни, которые они называют джарха уа таъдиль\n(جرح وتعديل) или رَدٌّ выявление настоящего лица такого-то ученого, куфр\nтакого-то ученого! СубханаЛлах!\u003c/p\u003e\n\u003cp\u003eЭто не знание и этим вы Довольство Аллаха عزّ وجلّ не получите,\nнаоборот, вы этим отвлекаете людей.\u003c/p\u003e\n\u003cp\u003eЭти люди, которые сидят перед экраном и рассказывают, что такой-то\nимам куфр делал, такой-то имам заблудился, такой-то даъватчик, который\nвам даъват делает, он не хороший, был двоечником, его выгнали из\nобщежития и так далее, всё это говорят для того, чтобы отвлекать людей\nот этого ученого, чтобы люди у него не учились, и шайтан внушает этим\nлюдям, чтобы они Ислам не изучали.\u003c/p\u003e\n\u003cp\u003eИ, к сожалению, люди настолько неграмотные, что слушают эти сплетни и\nговорят: «маша Аллах, альхамдулиЛлях, субханаЛлах, явилась истина и\nсгинула ложь».\u003c/p\u003e\n\u003cp\u003eОни даже не знают, что такое Ислам и для чего он пришел. Поэтому,\nединственный выход, это вернуться к пониманию сподвижников, к их\nманхаджу, и узнать, что они делали, когда получили Куръан и Сунну, как\nони практиковали, помогали друг другу.\u003c/p\u003e\n\u003cp\u003eОни раньше были врагами, и стали друзьями, стали братьями. Никто во\nвремя Абу Бакра и Умара رضي الله عنهم не смог делать зульм мусульманам,\nони решали глобальные вопросы.\u003c/p\u003e\n\u003cp\u003eКогда им говоришь о важных знаниях, они говорят, что это дела только\nнекоторых людей, говорят, что каждому запрещено делать даъват.\u003c/p\u003e\n\u003cp\u003eКогда говорят им про джамаат, то они говорят, что сейчас такое время,\nкогда надо уходить куда-то, спрятаться в пещере или уйти в джунгли, на\nгоры подняться или вообще изолироваться, то есть, говорят, что сейчас не\nвремя для джамаата.\u003c/p\u003e\n\u003cp\u003eПро джихад они говорят, что сейчас не время делать джихад. Про то,\nчто нужно останавливать зульм, они скажут, что это фитна и не надо\nостанавливать зульм, то есть, надо быть مَظْلُومٌ, тебя будут бить, а ты\nбудешь терпеть.\u003c/p\u003e\n\u003cp\u003eЭти важные вещи, которые являются основой Ислама, они считают\nнеобязательными, почти запрещенными.\u003c/p\u003e\n\u003cp\u003eИ говорят, что вот борода же осталась от Ислама, короткие штаны же\nостались, намаз остался, хадж остался, и это Ислам, и через это вы\nпопадаете в Рай, и все на этом. **إنّا لله وإنّا إليهِ رَاجعُون **\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это права Аллаха и права людей!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это справедливость, Ислам - это إحسان\nихсан!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это счастье, это мир, это останавливать фитну, фасад,\nзульм!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ Куръане говорится о том, чтобы остановить фасад, фитну, зульм.\u003c/p\u003e\n\u003cp\u003eОсновная концепция у этих людей неправильная, они хотят, чтобы не\nговорили об этом, чтобы молчали, что не время джамаата, джихада, и что\nдаъват, знания не ваше дело. Что тогда остается от ислама: намаз,\nборода, хиджаб?\u003c/p\u003e\n\u003cp\u003eКак исправить ситуацию?\u003c/p\u003e\n\u003cp\u003eКогда вы посмотрите на сподвижников رضي الله عنهم, то увидите, как\nмного они сделали.\u003c/p\u003e\n\u003cp\u003eПочему же сегодня у мусульман не хватает времени?\u003c/p\u003e\n\u003cp\u003eПотому что тратят много времени на ненужные вещи. Если вы будете\nтратить свое время на эти сплетни, на эти разногласия, на выявление\nкаких-то групп, сект, какие они заблудшие и так далее, то вы не сможете\nчто-то делать для Ислама.\u003c/p\u003e\n\u003cp\u003eНадо изучать Уахийю, действовать по Уахийю, донести до других это\nпонимание Уахийю и потом на практике приобрести силу, приобрести мирские\nзнания для того, чтобы возвышать Слово Аллаха.\u003c/p\u003e\n\u003cp\u003eЭто и есть манхадж пророков и манхадж сподвижников и это с нас\nтребует Куръан.\u003c/p\u003e\n\u003cp\u003eНам достаточно Откровения, которое говорит, что есть мушрики и какие\nони, и мы узнали о ширке и мушриках, мы узнали о лицемер (مُنَافِقٌ)ах и так\nдалее.\u003c/p\u003e\n\u003cp\u003eОткровение нам говорит, что именно та группа на истине, которая\nКуръан и Сунну берёт и понимает так, как поняли сподвижники, и нам нужно\nэтого придерживаться.\u003c/p\u003e\n\u003cp\u003eКогда посланник Аллаха صلى الله عليه وسلم сказал, что будет очень\nмного заблудших сект, что будут семьдесят два течения, которые попадут в\nАд и одна попадет в Рай, то сподвижники не попросили посланника Аллаха,\nчтобы он рассказал об этих заблудших группах, чтобы делать им\nопровержение, رَدٌّ, чтобы узнать их положение и так далее. Сподвижники\nспросили о той группе, которая попадает в Рай, и посланник Аллаха صلى\nالله عليه وسلم сказал, что это те, которые берут Куръан и Сунну,\nпонимают и действуют так как: «я и мои сподвижники», и в этом\nистина.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаша задача: изучать Уахийю и не тратить время на другие\nненужные вещи!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ общем, в Исламе очень важно понимать Уахийю, Откровение так, как\nпоняли сподвижники رضي الله عنهم, это является фардом и это права Ислама\nнад человеком.\u003c/p\u003e\n\u003cp\u003eБез знания, человек не может совершать действия, не может делать\nдаъват и не может делать джихад, и знания бывают двух видов: знания\nрелигии и мирские знания.\u003c/p\u003e\n\u003cp\u003eЧто касается мирских знаний, то они тоже وَاجِبٌ (ваджиб) для\nмусульманина, для того, чтобы укрепить свою Умму, возвышать Слово Аллаха\nعزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eВ тех вопросах, что мы изучаем здесь, мы не говорим о мирских\nзнаниях, а мы говорим о религиозных знаниях, потому что это является\nправами Ислама, и под знанием имеется в виду Куръан и Сунна, и все! И\nего понимать надо так, как поняли сподвижники رضي الله عنهم!\u003c/p\u003e\n\u003cp\u003eНадо знать, что знание – это, на самом деле, понимание. Просто\nвыучить наизусть не является знанием. Да, это хорошее дело что-то\nвыучить наизусть, но это не знание.\u003c/p\u003e\n\u003cp\u003eТе мусульмане, которые называют себя мусульманами, не изучают Ислам,\nне берут доводы и доказательства из Уахийю, это не настоящие мусульмане,\nпотому что разница между мусульманином и кафиром - это عِلْم знания и عَمَلٌ\nдействия.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eМусульманин не может быть человеком, у которого нет убеждений,\nкоторый совершает какие-то ритуалы, не имея никаких доводов, кроме тех,\nкоторые он увидел у своих предков. Или же говорит, что у него есть то\nили иное представление, потому что какая-то преуспевающая нация или\nнарод имеют то или иное представление, или какой-то имам имеет такое\nубеждение.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что им нравится убеждение какого-то народа,\nкоторый преуспевает в мирских делах – это на самом деле рабство на\nпсихологическом уровне. Они считают ислам препятствием в развитии\nмусульман, и такое мнение является куфром.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Право ислама - это дела (действия).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПрава ислама в том, чтобы человек выполнял дела по Уахийю.\u003c/p\u003e\n\u003cp\u003eМусульманин должен знать и действовать по исламу, знать «харам» и\nсторониться его, знать что такое ваджиб и совершать это.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-121\"\u003eسورة البقرة, 121\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, кому мы даровали книги, они читают это истинным чтением, они\nверят в это.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-121\"\u003eСура Аль-Бакара, аят 121\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eحَقَّ تِلَاوَتِهِ – это, именно, действия, и сюда входит подчинение,\nследование.\u003c/p\u003e\n\u003cp\u003eتِلَاو – один из смыслов: подчинение, следование.\u003c/p\u003e\n\u003cp\u003eМы изучали, что для того, чтобы получить успехи и спасение от мучения\nи наказания Аллаха, второе условие в суре Аль-Аср говорится:\u003c/p\u003e\n\u003cp\u003eوَعَمِلُوا الصَّالِحَاتِ – нужно совершать праведные дела.\u003c/p\u003e\n\u003cp\u003eТакже в дела (عَمَلٌ) входит то, чтобы не совершать грех, и это\nназывается «تقوى» - Аллахобоязненность.\u003c/p\u003e\n\u003cp\u003eВ дела (عَمَلٌ) также входит, чтобы человек читал намаз и другие дела:\nахлак (хороший нрав), чтобы не было зависти حَسَدُ, ведь отсутствие зависти\n– это действие по исламу, также, чтобы у человека не было такаббур\n(истикбар – высокомерия) – это действия по исламу, не было показухи\n(رِئَاءٌ) и чтобы у него была искренность (إِخْلاَصٌ),, то есть, это все\nдействия по исламу.\u003c/p\u003e\n\u003cp\u003eТочно также выполнять права (حُقُوقٌ) Аллаха и людей входит в дела\n(عَمَلٌ).\u003c/p\u003e\n\u003cp\u003eЧеловек, который нарушает права людей, то он не действует по\nисламу.\u003c/p\u003e\n\u003cp\u003eЧеловек, который совершает зульм, фасад, говорит ложь, сплетни,\nзлословие, обманывает, издевается над людьми, считает кого-то\nпрезренными и униженными, думая что он лучше – это действия не по\nисламу.\u003c/p\u003e\n\u003cp\u003eБлагодарность (شُكْرٌ) также входит в дела (عَمَلٌ), проявление терпения\n(صَبْرٌ): они являются важной частью дела (عَمَلٌ). Покаяние (تَوْبَةٌ), просьба о\nпрощении (إِسْتِعْفَاءٌ) после совершения греха тоже входит в дела (عَمَلٌ).\u003c/p\u003e\n\u003cp\u003eЗнания, которые вы получили, вы должны применять на практике. Ислам -\nэто не только акыда, а ислам - это акыда и дела (عَمَلٌ), поэтому те\nмусульмане, которые называют себя мусульманами, но в своей акыде, в\nделах (عَمَلٌ) считают себя свободными в выборе и не считают какие-то\nограничения, обязанности в исламе важными, то это лицемеры (مُنَافِقٌ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛицемер (مُنَافِقٌ) – это человек, который называет себя\nмусульманином, но его убеждения и дела не соответствуют исламу, он не\nготов подчинить свои дела, убеждения Откровению, но называет себя\nмусульманином, выполняет только традиционные ритуалы, чтобы люди считали\nего мусульманином.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛицемер (مُنَافِقٌ) – это человек, у которого внутреннее\nубеждение свободное, то есть, он не верит в то, что написано в исламе, в\nОткровении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУбеждение и дела (عَمَلٌ) является условием для того, чтобы\nчеловек был мусульманином.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ одно из названий ислама и мусульманина - это определенные\nограничения, ответственность, права (حُقُوقٌ).\u003c/p\u003e\n\u003cp\u003eЕсли вы считаете себя либеральным, свободным, не признаете какие-то\nограничения, ответственность, права (حُقُوقٌ), то, что вы за\nмусульмане?!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМусульманин – это тот, кто признает эти ограничения и считает\nсебя ответственным и выполняет права Аллаха عزّ وجلّ и людей, а тот, кто\nтак не считает – это и есть лицемер (مُنَافِقٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит про лицемеров (مُنَافِقٌ):\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُم بِمُؤْمِنِينَ يُخَادِعُونَ\nاللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنفُسَهُمْ وَمَا يَشْعُرُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآيتان-8-9\"\u003eسورة البقرة، الآيتان 8-9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди людей есть те, кто говорит «мы уверовали в Аллаха и Судный\nдень», но, на самом деле, они не уверовали. Они пытаются обмануть Аллаха\nи верующих, но обманывают только самих себя и не осознают этого.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-8-9\"\u003eСура Аль-Бакара, аят 8-9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПоэтому человек, который называет себя мусульманином, но свои дела не\nготов подчинить исламу, называется лицемером (مُنَافِقٌ), потому что\nмусульманин зовется мусульманином только тогда, когда он в убеждении и в\nделах мусульманин, то есть, его дела будут по исламу.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ\nتُفْلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحج-الآية-77\"\u003eسورة الحج, الآية 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Кланяйтесь, совершайте рукуъ, саджда,\nпоклоняйтесь вашему Господу и совершайте благие дела, быть может, вы\nпреуспеете (получите успех).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хадж-аят-77\"\u003eСура Аль-Хадж, аят 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, которые приобрели иман\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсовершайте рукуъ, саджда, и поклоняйтесь\nсвоему Господу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَافْعَلُوا الْخَيْرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи совершайте благие дела\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ تُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы получили успехи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОбратите внимание на этот аят, в котором Аллах عز وجل говорит:\u003c/p\u003e\n\u003cp\u003eوَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ – благие (الْخَيْرَ) дела (عَمَلٌ) совершайте,\nчтобы получить успех.\u003c/p\u003e\n\u003cp\u003eТо есть, условием для того, чтобы человек получил спасение и успех,\nэто дела (عَمَلٌ) – действие совершать, и дела (عَمَلٌ) очень важен.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُم مَّشْكُورًا\u003c/p\u003e\n\u003ch6 id=\"الإسراء-19\"\u003eالإسراء: 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА если кто возлюбит Последнюю жизнь и устремится к ней надлежащим\nобразом, будучи верующим, то его старания будут отблагодарены.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-19\"\u003eСура Аль-Исра’, аят 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ أَرَادَ الْآخِرَةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто желает Рая,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسَعَىٰ لَهَا سَعْيَهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи усердствовал в этом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ مُؤْمِنٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eименно он является мумин – верующий (то\nесть, убежден)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأُولَٰئِكَ كَانَ سَعْيُهُم مَّشْكُورًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eмы примем его усердие и вознаградим\nего.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَمَنْ أَرَادَ الْآخِرَةَ - кто желает Рая, у кого есть цель: последняя\nжизнь (الْآخِرَة), то это значит, что у верующего (مُؤْمِنٌ) должна быть такая\nцель, и он усердствует в этом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек не получит успехи, пока он не усердствует для\nالْآخِرَة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ это есть опровержение тем людям, которые говорят, что дела (عَمَلٌ) не\nнужны, достаточно чтобы был иман, акыда и все.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عز وجل поставил условие سَعَىٰ – усердие, سَعْيَهَا – здесь\n«هَا» не означает, что будешь придерживаться религии, как хочешь (суфизм,\nшиизм и так далее).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, не каждое усердие принимает Аллах عزّ وجلّ, а именно то\nусердие, которое соответствует الْآخِرَة, значит, усердие, которое\nсоответствует Уахийю (Откровению) по методу пророка صلى الله عليه وسلم и\nне будет показухи, нововведения и куфра. Если у вас будет куфр,\nнововведение, показуха в делах, то эти дела не принимаются.\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые усердствуют, но их усердие Аллах عزّ وجلّ не\nпринимает, потому что там не выполняются эти условия, их усердие Аллах\nعزّ وجلّ аннулирует.\u003c/p\u003e\n\u003cp\u003eМногие люди отмечают день рождения пророка, но это не доказано от\nпророка صلى الله عليه وسلم, есть много людей, которые отдают свою жизнь\nдля того, чтобы защитить какой-то мазхаб или какой-то «-изм» (суфизм,\nшиизм и так далее).\u003c/p\u003e\n\u003cp\u003eЭто не то усердие سَعْىٌ, которое для آخِرَةٌ الْآخِرَة, а если человек\nсчитает это سَعْىٌ для الْآخِرَة, то этот человек глупец جَاهِلٌ.\u003c/p\u003e\n\u003cp\u003eТе люди, которые распространяют сплетни, разногласят, когда какой-то\nзнающий человек говорит против другого знающего человека, какой-то\nдаъватчик говорит против другого даъватчика, чтобы не учились у него и\nразделяет джамаат на разные секты и считает это سَعْىٌ для получения\nДовольства Аллаха عزّ وجلّ, то он глупец, потому что سَعْىٌ для того, чтобы\nполучить успехи в آخِرَةٌ, должны быть سَعْىٌ, которые будут соответствовать\nУахийю.\u003c/p\u003e\n\u003cp\u003eВ этом аяте Аллах عزّ وجلّ сказал:\u003c/p\u003e\n\u003cp\u003eوَهُوَ مُؤْمِنٌ – он является мумин (верующий) и это условие.\u003c/p\u003e\n\u003cp\u003eЛюбые дела принимаются только тогда, когда у человека есть иман и\nотсутствует куфр и ширк. Если у человека есть куфр и ширк, то его дела\nне принимаются.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ здесь поставил условие.\u003c/p\u003e\n\u003cp\u003eفَأُولَٰئِكَ كَانَ سَعْيُهُم مَّشْكُورًا – мы примем его усердие и вознаградим\nего.\u003c/p\u003e\n\u003cp\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ\nخَالِدِينَ فِيهَا أَبَدًا\u003c/p\u003e\n\u003ch6 id=\"النساء-٥٧\"\u003eالنساء ٥٧\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА тех, которые уверовали и совершали праведные деяния, Мы введем в\nРайские сады, в которых текут реки. Они пребудут там вечно.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-57\"\u003eСура Ан-Ниса, аят 57\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые уверовали и совершали\nправедные дела,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы обязательно введем их в Рай, в котором\nтекут реки,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَالِدِينَ فِيهَا أَبَدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони пребудут там вечно.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزّ وجلّ объясняет, кто зайдет в Рай и поставил\nусловие: это те, у кого есть иман и дела.\u003c/p\u003e\n\u003cp\u003eЗначит, дела عَمَلٌ очень важны для того, чтобы человек попал в Рай, и\nэто является правами Ислама.\u003c/p\u003e\n\u003cp\u003eВ Куръане есть очень много аятов про дела (عَمَلٌ): Сура «Аль-Бакара»\n25, «Аль-Бакара» 82, «Аль-Бакара» 277, «Алю-Имран» 57, «Ан-Ниса» 57,\n«Ан-Ниса» 122, «Ан-Ниса» 163, «Ан-Ниса» 173, «Аль-Маида» 9, «Аль-Маида»\n93, «Аль А’раф» 43, «Йунус» 4, «Йунус» 9, «Худ» 11, «Ар-Ра’д» 29,\n«Ибрахим» 23, «Аль-Исра» 9, «Аль-Кяхф» 2, «Аль-Кяхф» 30, «Аль-Кяхф» 46,\n«Аль-Кяхф» 107, «Марьям» 76, «Марьям» 96 и есть много других аятов,\nкоторые указывают на то, что дела (عَمَلٌ) очень нужны и нужно действовать,\nто есть, нужны нрав, дела, намаз, تَقْوَى такъуа.\u003c/p\u003e\n\u003cp\u003eДела (عَمَلٌ) бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Выполнять те дела (عَمَلٌ), про которые говорит Ислам, чтобы\nделали, и это является عَمَلٌ صَالِح.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сторониться грехов, которые Ислам запретил делать, и это\nназывается تَقْوَى (такъуа).\u003c/strong\u003e تَقْوَى - это тоже дела (عَمَلٌ) и عَمَلٌ صالح\nтоже дела (عَمَلٌ), и разница в том, что عَمَلٌ صالح надо совершать, а تَقْوَى\nозначает, что не надо совершать, нужно сторониться ослушания Аллаха عزّ\nوجلّ, не совершать грехи, потому что грех уменьшает иман, и иман слабеет\nи становится причиной недовольства Аллаха عزّ وجلّ. Когда человек\nсовершает грехи, то Аллах عزّ وجلّ забирает баракат (بَرَكَةٌ), и когда\nчеловек грех совершает, то получает наказание и мучение.\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые при людях не совершают грехи, а в\nодиночестве совершают грехи: делают прелюбодеяние, воруют, говорят\nсплетни, убивают и так далее.\u003c/p\u003e\n\u003cp\u003eНастоящий مُتَّقِي - это не тот, у кого «собрание» (находиться в\nокружении людей) чистое, а настоящий مُتَّقِي - это когда у него одиночество\nчистое. Когда человек находится в одиночестве, то шайтан больше делает\nему وَسْوَاسٌ (васвас), и у него просыпается نَفْسٌ нафс и требует, чтобы он\nподчинился нафсу.\u003c/p\u003e\n\u003cp\u003eКаждый грех, в первую очередь, начинается с мыслей, когда он думает,\nпоэтому, в первую очередь вы должны контролировать свои мысли о грехах\nи, в первую очередь, вы должны работать над своим мозгом. Когда шайтан\nделает وَسْوَاسٌ (васвас), то появляются мысли, потом нафс начинает\nусиливать эти мысли, и, в итоге, вы не можете контролировать себя и\nсовершаете грех. Когда человек начинает думать о грехах, то он теряет\nсладость имана. И мозг его становится غَافِلٌ (небрежным) при поминании\nАллаха и его мозг становится местом для шайтана.\u003c/p\u003e\n\u003cp\u003eПоэтому, надо остановиться на начальном этапе, но, конечно, можно\nостановиться и на втором и на третьем уровне.\u003c/p\u003e\n\u003cp\u003eИслам и Дела (عَمَلٌ) вместе: дела (عَمَلٌ) мозга - это убеждение, дела\n(عَمَلٌ) языка - это подтверждение, а дела (عَمَلٌ) тела - это совершать\nхорошие дела и не совершать грехи.\u003c/p\u003e\n\u003cp\u003eТо есть عَمَلٌ - это عَمَلٌ صالح, تَقوى, شُكْرٌ, صَبْرٌ.\u003c/p\u003e\n\u003cp\u003eعَمَلٌ صَالِح - это праведные дела: читать намаз, держать пост, помогать\nкому-то, требовать знания.\u003c/p\u003e\n\u003cp\u003eتَقْوى (такъуа) - это не совершать грехи: не оставлять намаз, пост, не\nговорить сплетни, злословие, не обманывать, не нарушать договор, не\nделать показухи, высокомерия, не завидовать и так далее.\u003c/p\u003e\n\u003cp\u003eТакже у вас должна быть شُكْرٌ благодарность, терпение صَبْرٌ и так далее,\nи все это является дела عَمَلٌ.\u003c/p\u003e\n\u003cp\u003eИ в дела (عَمَلٌ) также входят الاِعْتِصام и الاستمساك.\u003c/p\u003e\n\u003cp\u003eالاِعْتِصام или الاستمساك - это крепко держать Уахийю и не оставлять\nего, быть убежденным в том, что сказано в Откровении, изучать это\nзнание, действовать по этому знанию и не оставлять это.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Призыв к Откровению (دَعْوَةٌ даъват).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбязанность мусульманина, чтобы он донес это Откровение до других, и\nесли он сам не может, то он должен призывать к тому источнику, который\nэто делает, к правильному пониманию, и это тоже является даъват\nدَعْوَةٌ.\u003c/p\u003e\n\u003cp\u003eВ суре «Аль-Аср» Аллах عزّ وجلّ поставил условие и о третьем условии\nАллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cp\u003eوَتَوَاصَوْاْ بِٱلْحَقِّ - спасутся только те, которые будут делать даъват.\u003c/p\u003e\n\u003cp\u003eألحق - дословно переводится: истина. Здесь же имеется в виду Уахийю,\nто есть Ислам.\u003c/p\u003e\n\u003cp\u003eРаспространять это Уахийю является условием для спасения.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ\nرَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-النحل-آية-125\"\u003eسورة النحل، آية 125\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПризывай на путь Господа мудростью и добрым увещеванием и веди спор с\nними наилучшим образом. Воистину, твой Господь лучше знает тех, кто\nсошел с Его пути, и лучше знает тех, кто следует прямым путем.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-125\"\u003eСура Ан-Нахль, аят 125\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПризывайте к Исламу, к Откровению, سَبِيلِ\nرَبِّكَ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, здесь не говорится: призывайте к сплетням, призывайте к رَدَّ,\nили к выявлению заблуждения какого-то имама или заблудшего человека и\nтак далее\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَىٰ سَبِيلِ رَبِّكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто есть, к Уахийю, к Откровению. Делайте\nдаъват к Куръану и Сунне.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْحِكْمَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eС мудростью,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمَوْعِظَةِ الْحَسَنَةِ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи с доводами прекрасными.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА когда вы спорите, то с доводами,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ رَبَّكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине твой Господь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُوَ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн знает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِمَن ضَلَّ عَن سَبِيلِهِ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто сбился с Его пути.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Он знает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْمُهْتَدِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтех, кто на прямом пути.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزّ وجلّ объясняет, что призыв (دَعْوَةٌ) должен быть к سَبِيلِ\nرَبِّكَ, к Откровению, Уахийю\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eبِالْحِكْمَةِ - с мудростью.\u003c/p\u003e\n\u003cp\u003eПод «мудростью» здесь имеется в виду: что именно надо говорить:\u003c/p\u003e\n\u003cp\u003eوَالْمَوْعِظَةِ الْحَسَنَةِ - доводы и доказательства.\u003c/p\u003e\n\u003cp\u003eА если у вас будут разногласия, диспут, то тогда говорите: بِالَّتِي هِيَ\nأَحْسَنُ - прекрасным способом.\u003c/p\u003e\n\u003cp\u003eА говорить, что такой-то جَاهِلٌ, такой-то является кафиром - это не\nявляется أَحْسَنُ путь.\u003c/p\u003e\n\u003cp\u003eإِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ - Поистине твой\nГосподь знает, кто заблудился, а кто на прямом пути, на истине.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит, что Он лучше знает, а вы делайте даъват к\nУахийю.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что человек сам понял, то надо это донести до\nдругих людей, надо распространять Ислам.\u003c/p\u003e\n\u003cp\u003eВ хадисе посланник Аллаха صلى الله عليه وسلم сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَلِّغُوا عَنِّي وَلَوْ آيَةً\u003c/p\u003e\n\u003ch6 id=\"سحيح-البخاري-3461\"\u003eسحيح البخاري 3461\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003e«Передайте от меня, даже если это будет один\nаят»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3461\"\u003eСахих Аль-Бухари 3461\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلِّغُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдонесите, и это приказ пророка صلى الله\nعليه وسلم - чтобы человек донес (объявил),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنِّي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот меня.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПророк صلى الله عليه وسلم говорит, чтобы любую религиозную\nинформацию, которая дошла до тебя от него, ты должен дальше донести,\u003c/p\u003e\n\u003cp\u003eوَلَوْ آيَةً - даже если это будет один аят.\u003c/p\u003e\n\u003cp\u003eИ в этом вопросе понимание сподвижников رضي الله عنهم такое: то, что\nты знаешь, ты должен донести до людей, а когда ты не знаешь довод, то ты\nне должен говорить.\u003c/p\u003e\n\u003cp\u003eНапример, если ты знаешь о каком-то вопросе, то должен сообщить\nлюдям, а то, что не знаешь, то там не надо от себя что-то сочинять.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим передает хадис:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ : « يَا أَيُّهَا النَّاسُ، اتَّقُوا اللَّهَ، فَمَنْ عَلِمَ مِنْكُمْ\nشَيْئًا فَلْيَقُلْ بِمَا يَعْلَمُ، وَمَنْ لَا يَعْلَمُ فَلْيَقُلْ: اللَّهُ أَعْلَمُ «\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم\"\u003eصحيح مسلم\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИбн Масуд رضي الله عنه говорит:\u003cbr /\u003e\n«О, люди! Проявляйте تَقْوى (такъуа) перед Аллахом! Если из вас кто-либо\nчто-то знает, пусть говорит, то, что знает, а если не знает, то пусть\nскажет: اللَّهُ أَعْلَمُ - Аллах лучше знает».\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим\"\u003eСахих Муслим\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا النَّاسُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО люди!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاتَّقُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпроявляйте تَقْوى (такъуа) перед\nАллахом!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ عَلِمَ مِنْكُمْ شَيْئًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли из вас кто-либо что-то знает,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلْيَقُلْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпусть говорит,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِمَا يَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что знает.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ لَا يَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа если не знает,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلْيَقُلْ: اللَّهُ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто пусть скажет:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах лучше знает.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eМы поняли, что دَعْوَةٌ (даъват) - то есть, распространять Ислам, донести\nдо людей Откровение, является فَرْضٌ (фард) для каждого мусульманина.\u003c/p\u003e\n\u003cp\u003eИ это является правами Ислама над каждым мусульманином.\u003c/p\u003e\n\u003cp\u003eИ دَعْوَةٌ - распространять Ислам является великой силой.\u003c/p\u003e\n\u003cp\u003eШайтан хочет, чтобы Ислам был слабым, и один из способов ослабить\nИслам - это ослабить دَعْوَةٌ - призыв к Исламу. Если даъват (دَعْوَةٌ) будет\nслабым, то Ислам будет слабым. И для того, чтобы призыва (دَعْوَةٌ) был\nменьше, для того, чтобы остановить призыв (دَعْوَةٌ), шайтан придумывает\nразнообразные хитрости.\u003c/p\u003e\n\u003cp\u003eОдним из этих вещей является то, что эти люди запрещают учиться у тех\nлюдей, у которых нет إِجَازَةٌ (иджазы) от ученых. С другой стороны шайтан\nвнушает государству, чтобы они запретили, не разрешали людям делать\nдаъват (دَعْوَةٌ), и это хитрость шайтана, которой он хочет остановить\nдаъват (دَعْوَةٌ).\u003c/p\u003e\n\u003cp\u003eМусульманин (مُؤْمِنٌ) с правильным иманом, который понял Куръан и Сунну\nв понимании сподвижников رضي الله عنهم, будет работать по манхаджу\nсподвижников رضي الله عنهم, где самое главное - это знания и довод, а не\nиджаза.\u003c/p\u003e\n\u003cp\u003eЕсли у тебя есть довод и доказательства из Откровения, есть знания,\nто тебе Аллах عزّ وجلّ разрешил, чтобы ты распространял дальше, и\nразрешение Аллаха عزّ وجلّ намного сильнее, чем разрешение какого-то\nученого или учреждения или сертификат, диплом и так далее. А когда у вас\nнет довода и доказательства, то, несмотря на количество ваших\nразрешений, дипломов, сертификатов и так далее, вы не имеете права\nчто-то говорить по Исламу без довода.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Джихад (جِهَادٌ) для Уахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКаждое дело, каждое усердие, которое делается для того, чтобы Ислам\nбыл сильным, является джихадом (جِهَادٌ).\u003c/p\u003e\n\u003cp\u003eВ джихад (جِهَادٌ) входит получать знания, делать даъват.\u003c/p\u003e\n\u003cp\u003eОбратите внимание на очень важный момент!\u003c/p\u003e\n\u003cp\u003eОдна из целей Ислама, это чтобы люди знали и выполняли права Аллаха\nعزّ وجلّ и права людей, и чтобы не было зульма, и работать в этом\nнаправлении является джихадом (جِهَادٌ).\u003c/p\u003e\n\u003cp\u003eЛюди получат свои права только тогда, когда у них будет сила, и\nчеловек не может требовать свои права, права другого человека, когда у\nнего нет силы. Это могут быть разные силы: экономическая,\nтехнологическая, политическая сила и так далее. Все это относится к\nмирским способам (أَسْبَابٌ).\u003c/p\u003e\n\u003cp\u003eМусульманин должен защищать права человека и это является его\nобязанностью, должен остановить зульм (зульм - когда нарушают права).\nГде есть зульм, где нарушаются права, там мусульмане должны\nспособствовать тому, чтобы этого зульма не было, а для этого нужна сила,\nнужны мирские знания, знания политики, экономики и нужно создать другие\nпричины.\u003c/p\u003e\n\u003cp\u003eСегодня вы видите, что в некоторых местах запрещают соблюдать\nправильный Ислам. Значит, в этих местах нужно возвышать Ислам для того,\nчтобы не было никаких препятствий.\u003c/p\u003e\n\u003cp\u003eЕсли люди спокойно обучаются Куръану и Сунне и люди принимают Ислам,\nдействуют по Куръану и Сунне, то это означает, что там Ислам является\nвозвышенным (غَالِبٌ), а если такого нет, и людям запрещают соблюдать\nправильный Ислам или ограничивают, или же заставляют придерживаться\nкакого-то мазхаба, определенного «-изма» или определенной секты, то там\nзначит Ислам не возвышенный (غَالِبٌ) и значит, мусульмане там должны\nделать Ислам возвышенным (غَالِبٌ).\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eهُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ\nالْمُشْرِكُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-التوبة-الآية-33\"\u003eسورة التوبة، الآية 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОн (Аллах) - Тот, Кто отправил Своего Посланника с верным\nруководством и истинной религией, чтобы превознести ее над всеми\nостальными религиями, даже если это ненавистно мушрикам.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-33\"\u003eСура Ат-Тауба, аят 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُوَ الَّذِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах Тот, Кто,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَرْسَلَ رَسُولَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпослал своего посланника\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْهُدَىٰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс руководством, с Уахийю.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَدِينِ الْحَقِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто есть истинная религия,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِيُظْهِرَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы она победила, чтобы она была\nвозвышена\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى الدِّينِ كُلِّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнад всякой религией.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَوْ كَرِهَ الْمُشْرِكُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдаже если это не нравится мушрикам.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eهُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ ۚ وَكَفَىٰ بِاللَّهِ\nشَهِيدًا\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатх-аят-28\"\u003eСура Аль-Фатх, аят 28\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОн (Аллах) - Тот, Кто отправил Своего Посланника с верным\nруководством и религией истины, чтобы превознести ее над всеми\nостальными религиями. Довольно того, что Аллах является Свидетелем.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатх-аят-28-1\"\u003eСура Аль-Фатх, аят 28\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُوَ الَّذِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах Тот, Кто\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَرْسَلَ رَسُولَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eниспослал своему посланнику\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالْهُدَىٰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс руководством,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَدِينِ الْحَقِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторая является истинной религией.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِيُظْهِرَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧтобы возвысить эту религию,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى الدِّينِ كُلِّهِ ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнад всякими религиями.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَفَىٰ بِاللَّهِ شَهِيدًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ достаточно того, что Аллах является\nСвидетелем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eВозвышение Ислама - это когда не препятствуют распространению\nИслама, и люди спокойно принимают Ислам и действуют по Исламу. А где\nесть этому препятствия, там Ислам не является возвышенным (غَالِبٌ),\nзначит, там присутствует «фитна», которую надо убрать, и это действие,\nчерез которое ты убираешь «фитну», называется джихад\n(جِهَادٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Находиться в джамаате и не разногласить.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНевозможно полностью действовать по Исламу без джамаата, поэтому\nобязанностью мусульманина является, чтобы они находились в джамаате.\u003c/p\u003e\n\u003cp\u003eНе нужно создавать новый джамаат, он существует, и это джамаат\nпророка и сподвижников رضي الله عنهم, и этот джамаат будет до Судного\nдня и надо находиться в этом джамаате и не разногласить и не делиться на\nразные секты и группы.\u003c/p\u003e\n\u003cp\u003eНеобходимо, чтобы все вместе работали для того, чтобы устанавливать\nправа (حُقُوقٌ), и для того, чтобы устанавливать общие права (حُقُوقٌ), для\nтого, чтобы не было зульма, нужен джамаат, так как человек индивидуально\nне сможет устанавливать права (حُقُوقٌ) и остановить зульм.\u003c/p\u003e\n\u003cp\u003eМы уже говорили, что одной из целей Ислама - это остановить зульм,\nустанавливать права (حُقُوقٌ) и мусульмане не смогут получать свои права до\nтех пор, пока они не будут находиться в джамаате, до тех пор, пока у них\nне будет сплоченности и пока не исчезнут у них разногласия.\u003c/p\u003e\n\u003cp\u003eНаходиться в джамаате - это означает быть в джамаате сподвижников رضي\nالله عنهم, и любой новый джамаат является нововведением и\nзаблуждением.\u003c/p\u003e\n\u003cp\u003eУ мусульман только один джамаат, только одна группа, которая попадает\nв Рай и надо находиться в этом джамаате.\u003c/p\u003e\n\u003cp\u003eМы изучали аят, в котором Аллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الشورى-آية-13\"\u003eسورة الشورى, آية 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eУстанавливайте религию (действуйте полностью по этой религии) и не\nразделяйтесь (не разногласьте в этой религии).\u003c/p\u003e\n\u003ch6 id=\"сура-аш-шура-аят-13-1\"\u003eСура Аш-Шура, аят 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему Аллах عزّ وجلّ сказал эти два предложение\nвместе?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда есть разногласия, есть разные секты, тогда одни плохо\nотзываются про других (جَاهِلٌ, не учитесь у него, учитесь у меня и так\nдалее) из-за зависти, высокомерия (بَغْىٌ), как у иудеев и христиан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНевозможно устанавливать эту религию, пока не будет один\nджамаат и пока вы не будете действовать по этому аяту: وَلَا تَتَفَرَّقُوا\nفِيهِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому, все те люди, которые разногласят и не находятся в\nодном джамаате, будут отвечать за это и они виноваты в этом, и по их\nпричине люди делают зульм над мусульманами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть такие люди, которые по причине какого-то ученого разногласят\nмежду собой, обзывают друг друга такими словами как «جَاهِلٌ», «кафир» и\nтратят на это время, и это не цель Ислама!\u003c/p\u003e\n\u003cp\u003eЦель Ислама – это устанавливать права (حُقُوقٌ).\u003c/p\u003e\n\u003cp\u003eМусульманин никогда свои права не получит пока у них не будет\nсильного джамаата, которые будут усердствовать для того, чтобы\nсоблюдались права мусульман, и поэтому находиться в джамаате является\nфард, и это права Ислама, потому что невозможно выполнять все\nобщественные вопросы в Исламе, пока человек не будет находиться в\nджамаате.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/p\u003e\n\u003ch6 id=\"سورة-آل-عمران-الآية-103\"\u003eسورة آل عمران، الآية 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-имран-аят-103\"\u003eСура Аль Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاعْتَصِمُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِعْتَصَم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eделайте, то есть изучайте, действуйте,\nраспространяйте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eрелигию Аллаха, Куръан\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eздесь имеется ввиду джамаат\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе вместе\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eРазве являются جَمِيعًا те люди, которые разногласят и говорят: «я делаю\nопровержение (ردٌّ) такому-то, جَرْحٌ джарха делаю такому-то, показываю\nзаблуждение такого-то имама или ученого и так далее?» Конечно, нет.\u003c/p\u003e\n\u003cp\u003eوَلَا تَفَرَّقُوا - И не уходите из этого джамаата.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУ вас должен быть один амир, одна аш-шура (الشُورَى), один\nджамаат (جَمَاعَةٌ), и мусульмане должны подчиняться амиру, а амир будет\nподчиняться аш-шуре (الشُورَى).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВсе дела будет решать аш-шура (الشُورَى) и в ней будут люди из этого\nджамаата.\u003c/p\u003e\n\u003cp\u003eОб этом нам говорит Куръан, и это и есть сплоченность, это и\nесть:\u003c/p\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/p\u003e\n\u003cp\u003eЭтот аят является доводом на то, что находиться в джамаате является\nфардом для каждого мусульманина и действовать по Исламу.\u003c/p\u003e\n\u003cp\u003eИслам говорит, чтобы у мусульманина было правильное убеждение,\nправильные дела и чтобы он был в джамаате. Ислам говорит, что все\nмусульмане как одно тело: руки и ноги не могут же находиться отдельно от\nтела, так и мусульманин не может быть отделен от тела, от джамаата.\u003c/p\u003e\n\u003cp\u003eМусульмане должны находиться в джамаате и выполнять права друг друга\nи должны вместе работать для установления общих прав. И один мусульманин\nявляется братом для другого мусульманина, и если над одним мусульманином\nделают зульм, то обязанность другого освободить его от этого зульма.\u003c/p\u003e\n\u003cp\u003eЗульм невозможно остановить без джамаата, и поэтому Ислам говорит,\nчто обязательно нужно находиться в джамаате.\u003c/p\u003e\n\u003cp\u003eВ джамаате важный момент - это амир и аш-шура (الشُورَى).\u003c/p\u003e\n\u003cp\u003eПодчиняться амиру для каждого мусульманина является ваджиб.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли в этой Умме есть два джамаата, то это заблуждение, так\nкак джамаат должен быть один, и этот джамаат, который на истине будет до\nСудного дня, и это тот джамаат, который был джамаатом пророка и\nсподвижников رضي الله عنهم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать такой момент, который доказан из Куръана.\u003c/p\u003e\n\u003cp\u003eОдни только знания не спасут вас от разногласий, наоборот, Куръан нам\nговорит, что иудеи и христиане начали разногласить, когда получили\nзнания.\u003c/p\u003e\n\u003cp\u003eСегодня посмотрите, народ не разногласит между собой, а разногласят\nученые, и все разногласия, секты и группы появляются из-за ученых.\u003c/p\u003e\n\u003cp\u003eВы видите, что мусульмане из-за зависти, из-за высокомерия\nпротиворечат друг другу, разногласят, плохо говорят друг о друге,\nсчитают друг друга заблудшим, и это путь иудеев и христиан, и это обман\nи тальбис шайтана.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРазногласить в этой религии является заблуждением и является\nбольшим грехом, а сторониться этого является обязанностью (فَرض عين) для\nкаждого мусульманина.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭти разногласия очень большой вред приносят Умме, Исламу, а кафиры\n(كُفَّارٌ) только этого и хотят, чтобы мусульмане разделились между собой,\nне были в одном джамаате.\u003c/p\u003e\n\u003cp\u003eПотому что, если будет один джамаат, то это будет очень большой\nпроблемой для кафиров, а все проблемы мусульман решатся.\u003c/p\u003e\n\u003cp\u003eСоберитесь в одном джамаате, в котором будет достаточное количество\nмусульман и сто процентов, кафиры ничего плохого не смогут сделать с\nэтой Уммой, и весь зульм, который делают сегодня над мусульманами\nисчезнет!\u003c/p\u003e\n\u003cp\u003eДаъватчики (دَاعٍ) или алимы (عَالِمٌ), которые разногласят между собой,\nобвиняют друг друга в заблуждениях и так далее, виноваты во всем этом,\nведь люди думают, что их обвинения и есть знания и пишут им\nблагодарности (جزاك لله خيرا), как будто они в Рай попали.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНам надо знать Уахийю!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам говорит, что все мусульмане как одно тело, но бывает, что в\nодном теле кому-то что-то не нравится, например, кому-то свой нос не\nнравится, кому-то кожа не нравится, волосы не нравятся и так далее. И\nбывает, что какие-то органы нарушаются, неправильно работают и так\nдалее, но вы же не убираете их. Никто не убрал нос, не убрал руки и\nноги, несмотря на то, что им не нравится, то есть, если неправильно\nфункционирует какой-то орган, вы же не отделяете его.\u003c/p\u003e\n\u003cp\u003eТочно также в джамаате могут быть разные проблемы: будут такие люди,\nкоторые вам не нравятся, но вы должны проявлять терпение, будут в этом\nджамаате такие люди, у которых нрав нехороший, может кто-то ворует и так\nдалее, но вы должны проявлять терпение. Вы должны проявлять скромность\n(تَوَاضُعٌ), потому что ваше терпение и нахождение в джамаате дает вам\nгарантию попасть в Рай и получить Довольство Аллаха عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eНапример, у какого-то человека есть дети и среди них один инвалид,\nнапример, у него синдром Дауна и так далее, но он же не убьет его, не\nотделит и не бросит его, потому что через этого ребенка Аллах عزّ وجلّ его\nиспытывает, как он будет к нему относиться.\u003c/p\u003e\n\u003cp\u003eТочно также, в джамаате будут такие люди, которые могут быть глупыми,\nзаблудшими, фасиками (فَاسِقٌ), фаджирами (فَاجِرٌ), которые неправильно\nчитают намаз, у которых неправильные убеждения, но вы должны проявлять\nтерпение (صَبْرٌ), потому что через этих людей Аллах вас испытывает.\u003c/p\u003e\n\u003cp\u003eОбратите внимание на джамаат пророка صلى الله عليه وسلم! У нас и у\nпророка صلى الله عليه وسلم один джамаат.\u003c/p\u003e\n\u003cp\u003eВ джамаат пророка Мухаммад صلى الله عليه وسلم зашли некоторые\nлицемеры (مُنَافِقٌ), они даже не были мусульманами.\u003c/p\u003e\n\u003cp\u003eЛицемер (مُنَافِقٌ) не просто заблудший, а он хуже кафира, но пророк صلى\nالله عليه وسلم их не отделил, не убил, и точно также, возможно, что в\nвашем джамаате могут быть лицемеры (مُنَافِقٌ), и вы должны проявлять\nтерпение.\u003c/p\u003e\n\u003cp\u003eИ это является исламской политикой и этому нас учил пророк صلى الله\nعليه وسلم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Быть убежденным, что Ислам полная религия.\u003c/strong\u003e У\nкаждого мусульманина должно быть такое убеждение, что Ислам является\nполной религией (دينٌ كَامِلٌ), в ней нет никаких недостатков и туда нельзя\nничего добавлять.\u003c/p\u003e\n\u003cp\u003eЛюбые слова и дела, которые люди добавляют в эту религию, которое не\nдоказано из Откровения, является нововведением.\u003c/p\u003e\n\u003cp\u003eГосподь миров (رَبِّ ٱلْعَـٰلَمِينَ) в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\u003c/p\u003e\n\u003ch6 id=\"المائدة-3\"\u003eالمائدة, 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСегодня Я завершил для вас вашу религию и отдал сполна вам бла́га, и\nизбрал для вас религией Ислам.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-3\"\u003eСура Аль-Маида, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ этом аяте говорится, что Ислам уже стал полной религией,\nкогда еще не родились те, кому вы сегодня слепо следуете.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе, чей иджтихад (إِجْتِهَادٌ) или кийяс (قِيَاسٌ), или маслак (مَسْلَكٌ) или\nмазхаб (مَذْهَبٌ) и так далее, вы сегодня считаете религией, без них эта\nрелигия была полной!\u003c/p\u003e\n\u003cp\u003eДобавлять что-то в полную религию является куфром и заблуждением.\u003c/p\u003e\n\u003cp\u003eЧеловек, у которого не будет такого убеждения, что Ислам полная\nрелигия, является кафиром, потому что он отрицает этот аят.\u003c/p\u003e\n\u003cp\u003eЭто важнейшее убеждение.\u003c/p\u003e\n\u003cp\u003eПоэтому, слова какого-то имама или муфтия или слова алима, которые не\nприводят довода и доказательства из Откровения, не являются религией.\nПосле того, как Ислам стал полной религией, добавлять чьи-то слова или\nкакие-то вещи туда является «харам».\u003c/p\u003e\n\u003cp\u003eИ это является заблуждением, когда вы по причине какого-то имама,\nмуфтия или алима говорите на что-то «харам», потому что такой-то имам\nговорит «харам», или говорите на что-то «ваджиб», потому что какой-то\nимам считает это «ваджиб».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Давать свое время Исламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто означает, что каждый мусульманин должен изучать Ислам, уделять\nэтому свое время, уделять время даъвату, джамаату.\u003c/p\u003e\n\u003cp\u003eИслам приказывает получать знания, приказывает действовать по Исламу,\nприказывает делать джихад и все это является явным доводом на то, что\nИсламу нужно давать время, и это является фардом.\u003c/p\u003e\n\u003cp\u003eВсе эти дела невозможно делать без времени. Это время вам дал Аллах\nعزّ وجلّ и то, что дал Аллах عزّ وجلّ, какую-то долю надо тратить для\nИслама, поэтому, отказаться от этого является харамом, и человек не\nимеет на это права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Расходовать свое имущество для Ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбязанность каждого мусульманина, чтобы он расходовал свое имущество\nна Ислам.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-3\"\u003eالبقرة 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, которые уверовали в скрытное, и выстаивают намаз, и расходуют из\nтого, чем Мы их наделили.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-3\"\u003eСура Аль-Бакара, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые уверовали в скрытное,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيُقِيمُونَ الصَّلَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи выстаивают намаз,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи из того, чем Мы их наделили\nрасходуют.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЛюбая миссия не может быть продолжена без расходования, поэтому\nявляется обязательным, чтобы мусульманин тратил свое имущество на эту\nрелигию.\u003c/p\u003e\n\u003cp\u003eПоэтому и в Куръане и в Сунне очень много говорится об этом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Уважать Ислам является обязанностью каждого мусульманина,\nэто фард.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003c/p\u003e\n\u003ch6 id=\"الواقعة-77\"\u003eالواقعة 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто уважаемый Куръан.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-вакиа-аят-77\"\u003eСура Аль-Ваки’а, аят 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда Господь миров (رَبِّ ٱلْعَـٰلَمِينَ) говорит, что Куръан является\nуважаемый (كَرِيمٌ), значит, он имеет уважение, и это действительно\nуважаемая Книга, уважаемая религия.\u003c/p\u003e\n\u003cp\u003eУважать Куръан не означает, что его надо держать в какой-то чистой\nобложке или обернуть в красивую ткань и положить на возвышенное место,\nили когда надо будет брать в руки Куръан, то брать омовение или не\nчитать Куръан, когда нет омовения и так далее, нет. Эти вещи не доказаны\nот пророка صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eКуръан является законом жизни и уважать Куръан означает: правильно\nпонимать его и действовать по нему.\u003c/p\u003e\n\u003cp\u003eУважать Уахийю означает, что то, что Уахийю говорит обязательно, надо\nвыполнять, а то, что Уахийю говорит, что это харам, не делать и\nсторониться этого.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَ لْ هُوَ قُرْآنٌ مَّجِيدٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-البروج-21\"\u003eسورة البروج, 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНа деле этот Куръан является مَّجِيدٌ (то есть, имеет великий статус)\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бурудж-аят-21\"\u003eСура Аль-Бурудж, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e Аллах عزّ وجلّ в Куръане\nговорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَو أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ\nالْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحشر-الآية-21\"\u003eسورة الحشر، الآية 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли бы Мы ниспослали этот Коран горе, то ты увидел бы, как она\nсмиренно раскалывается от страха перед Аллахом. Такие притчи Мы приводим\nлюдям для того, чтобы они поразмыслили.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хашр-аят-21\"\u003eСура Аль-Хашр, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَو أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли бы Мы ниспослали этот Куръан на\nгору,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто ты бы увидел, что эта гора затряслась\nбы и разрушилась от страха перед Аллахом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто сказано про Куръан, который тебе дал Аллах, о, мусульманин!\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит, что если бы этот великий и уважаемый Куръан\nАллах дал в обязанность какой-то большой горе, то от страха она\nзатряслась бы и разрушилась, то есть, по причине خَشْيَةِ اللَّهِ - страха\nперед Аллахом عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ\nاللَّهَ سَمِيعٌ عَلِيمٌ\u003c/p\u003e\n\u003ch6 id=\"القرآن-الكريم-سورة-الحجرات-1\"\u003eالقرآن الكريم سورة الحجرات, 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые уверовали! Не опережайте Аллаха и Его Посланника и\nбойтесь Аллаха, ибо Аллах - Слышащий, Знающий.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурад-аят-1\"\u003eСура Аль-Худжурад, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, которые уверовали!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНе опережайте Аллаха и Его\nпосланника.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّقُوا اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпроявляйте تَقْوى такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине Аллах Слышащий, Знающий.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ это является правом Ислама, человеку необходимо уважать Ислам,\nуважать Откровение, которое пришло с неба.\u003c/p\u003e\n\u003cp\u003eУважать Ислам означает, что человек должен быть убежденным в том, что\nУахийю, то есть, то что пришло с неба, стоит выше чьих-то слов, мнений и\nтак далее, и никогда, ни с чем не может сравниться это Откровение!\u003c/p\u003e\n\u003cp\u003eПоэтому те люди, которые, как и Откровение, считают религией и\nаналогию (قِيَاسٌ), иджтихад (إِجْتِهَادٌ), то они не уважают религию.\u003c/p\u003e\n\u003cp\u003eКак можно аналогию (кийяс) и иджтихад какого-то имама тоже считать\nрелигией?! СубханаЛлах!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУахийю (Откровение) - это знание Аллаха عزّ وجلّ, а قِيَاسٌ и\nإِجْتِهَادٌ – это знание человека, и как человек мог уравнять их, поставить\nих на один уровень, посчитав все это религией?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам и не Ислам - это разные вещи, Уахийю и не Уахийю - это\nразные вещи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУахийю - это то, что пришло от Аллаха عزّ وجلّ, имеет высокий\nстатус и большое уважение, а не Уахийю - это то, что рождается в мозге\nкакого-то человека на этой земле и как можно уравнять их?!\u003c/strong\u003e Эти\nлюди, которые считают мнение (إِجْتِهَادٌ) и слова какого-то человека,\nмуфтия, алима религией, не уважают религию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРелигия - это очень великая вещь, имеет великий, высокий\nстатус, её надо уважать и нельзя перемешивать туда чьи-то мнения, чьи-то\nслова, дела, которые родились на этой земле.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА некоторые люди заблудились до того, что даже Уахийю оставляют, ради\nсвоего маслака (مَسْلَكٌ), мазхаба (مَذْهَبٌ), ради фатвы какого-то ученого, и\nесли спросишь их: «почему ты так намаз читаешь, ведь Уахийю по-другому\nговорит», то они говорят: «в нашем мазхабе, в нашем маслаке\nпо-другому.»\u003c/p\u003e\n\u003cp\u003eИ это есть то слепое следование (تَقْلِيدٌ), по причине которого люди\nпопали в заблуждение, и это обман шайтана. И это есть тот таклид, по\nпричине которого иудеи и христиане попали в заблуждение и испортили свою\nрелигию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Каждый мусульманин обязан любить Ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля всех этих выше перечисленных десяти прав (حُقُوقٌ), для каждого из\nних есть право, и это любовь.\u003c/p\u003e\n\u003cp\u003eТы любишь получать знания, любишь действовать по Исламу, любишь\nраспространять Ислам, любишь джамаат, не от того, что тебя обязали, не\nот того, что тебе не хочется, и ты это делаешь, нет.\u003c/p\u003e\n\u003cp\u003eЕсли вы хотите получать успехи в каждом деле, то вы должны любить эти\nдела.\u003c/p\u003e\n\u003cp\u003eЧеловек не станет алимом, если он не будет любить знания (عِلْمٌ), и для\nэтого нужна тяга, чтобы человек хотел это, и любил это.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВы просто прочитайте с любовью два ракаата намаза, то есть, с большим\nжеланием сделайте рукуъ, саджда перед своим Господам и это будет другой\nнамаз, вы почувствуете вкус поклонения.\u003c/p\u003e\n\u003cp\u003eНо когда вы просто пошли читать намаз, потому что другие братья пошли\nна намаз, а если вы не пойдёте, то они могут подумать что-то о вас, и\nтому подобное, то есть, вы не хотите, у вас нет желания, то тогда будет\nдругой эффект от такого намаза.\u003c/p\u003e\n\u003cp\u003eВы сами почувствуете разницу, прочитав намаз с любовью, или прочитав\nпросто, чтобы избавиться, просто потому что это обязательно.\u003c/p\u003e\n\u003cp\u003eПоэтому, для каждой вещи обязательно, чтобы у мусульманина была к ней\nлюбовь.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, вы живете где-то с семьей (أَهْلٌ), и вы любите жить с этой\nсвоей семьей и у вас из-за этого будет хорошее здоровье, у вас будет\nсчастье и так далее.\u003c/p\u003e\n\u003cp\u003eИ представим, что вы находитесь со своей семьей и вы не любите это,\nно вы там с ними, потому что это обязательно, или по каким-то другим\nпричинам, то вы никогда не получите счастья.\u003c/p\u003e\n\u003cp\u003eЭтот пример приводится как сравнение с тем, как люди находятся в\nджамаате или получают знания, или делают даъват, но не хотят этого\nделать, и делают это из-за того, что это является правами Ислама и\nвсе.\u003c/p\u003e\n\u003cp\u003eНо надо знать, что в Исламе есть еще одно право - любить Ислам, и\nпоэтому всё то, что мусульманин делает, надо делать с любовью.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ когда вы будете убеждены, что за все это Аллах عزّ وجلّ даст\nвам Свое Довольство и в Последней жизни (الْآخِرَة)вы получите великие\nуспехи, то всё это вы будете делать от всего сердца, с любовью, и вы не\nбудете считать это какой-то тяготой и так далее.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/129.mp3"
}
