{
    "id": "7ca3f038-81a9-405e-a78e-2ed21c8d1587",
    "index": 100015,
    "dir_index": 13,
    "date": "2023-11-09",
    "title": "Кто такой мусульманин или муслим?",
    "body": "\u003cp\u003eЧеловек, который правильно понимает Ислам и действует по Исламу, является мусульманином.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِندَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-112\"\u003eالبقرة: 112\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНа деле, кто подчинил себя Аллаху, делая благодеяния, то для него награда от Его Господа. Они не познают страха и не будут опечалены.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-112\"\u003eСура Аль-Бакара, аят 112\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلَىٰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eна деле\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ أَسْلَم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто покорил, подчинил\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَجْهَهُۥ لِلَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвое лицо Аллаху,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ مُحْسِنِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи он благодеяющий,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَهُۥٓ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто для него\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَجْرُهُۥ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eего награда\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعِندَ رَبِّهِۦ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eу его Господа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا خَوْفٌ عَلَيْهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи нет страха над ними - то есть, они будут в безопасности от страха в могиле, барзахе, в Судный день.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا هُمْ يَحْزَنُون\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи они не опечалятся.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eوَجْهَهُۥ لِلَّه مَنْ أَسْلَمَ - Кто покорил, подчинил себя Аллаху\u003c/strong\u003e - эти слова являются определением муслима.\u003c/p\u003e\n\u003cp\u003eМусульманин - это муслим, его смысл - покорившийся, подчинившийся. Ислам - это подчинение, покорность, а мусульманин - это человек, который живет по Исламу, изучает Ислам и действует по нему. То есть, человек, который признает, что его дином является Ислам, изучает Куръан и Сунну, действует по нему, является мусульманином.\u003c/p\u003e\n\u003cp\u003eЕго называют مُسْلِمٌ муслим, а множественное число مسلمون муслимун.\u003c/p\u003e\n\u003cp\u003eУ людей есть такое представление, что если какой-то человек родился в семье мусульман, и имя ему дали мусульманское, то он мусульманин и будет в Раю.\u003c/p\u003e\n\u003cp\u003eА если кто-то родился в христианской семье или семье индусов, то он не мусульманин и будет в Аду. Это ложное представление, которое придумали люди.\u003c/p\u003e\n\u003cp\u003eЧеловек попадает в Рай или Ад не потому что родился в какой-то семье, или по причине того, как его назвали. Аллах عزوجل дал каждому человеку шанс, и когда человеку сказали истину, но он не принял ее, не принял Откровение, то он является кафиром. А тот человек, который принял эту истину, Откровение, изучает и действует по нему, попадает в Рай. Но не по причине того, что он родился в мусульманской семье и назвал себя мусульманином.\u003c/p\u003e\n\u003cp\u003eПочему человек является мусульманином и попадает в Рай:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Он убежден во всем том, что доказано из Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Он старается понять это Откровение, Уахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Он действует по Уахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДоводом на это является то, что Аллах عزوجل сказал: тот, кто покорил, подчинил себя, то он муслим. Подчинение означает действовать по Откровению. Человек, который живет по Исламу, действует по Исламу, является мусульманином.\u003c/p\u003e\n\u003cp\u003eНекоторые люди поднимают такой вопрос: в чем вина человека, который не родился в мусульманской семье, если тот, кто родился в мусульманской семье попадет в Рай, а тот, кто не родился в мусульманской семье в Ад?\u003c/p\u003e\n\u003cp\u003eНужно знать, что человек является кафиром не потому что родился в кафирской семье, а потому что не принял и отказался от истины, которую ему донесли. Есть много людей, которые являются мусульманами только потому что их предки были мусульманами. Они просто мусульмане из-за своей традиции и культуры. Но это не принимается у Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eМусульманин - это тот, кто убежден, тот, у которого есть иман и якын в то, что доказано из Откровения, тот, кто изучает Откровения и действует по нему, тот, кто покорился и повиновался. Поэтому человек, который покорился Аллаху, Господу миров попадает в Рай, а тот, кто отказался и не покорился, не является мусульманином и попадает в Ад.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/13.mp3",
    "video": "https://youtube.com/watch?v=qaE6grDNNrE",
    "tags": [
        "#муслим",
        "#мусульманин"
    ]
}
