{
    "id": "5aca6a9e-b3a8-4e92-b9c3-6fbf14248344",
    "index": 101130,
    "dir_index": 130,
    "date": "2020-12-11",
    "title": "Величие Аллаха. Уважение к Аллаху",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/304\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714237284856\u0026amp;usg=AOvVaw1-xDpEhzagPb2WHGz0RFY7\" class=\"c10\"\u003ehttps://t.me/dovod000/304\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714237285474\u0026amp;usg=AOvVaw3IQD0Fhu2unXyQe-8KQeT5\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6 c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c9\"\u003eВопрос № 130.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВеличие Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eУважение к Аллаху عزَّ و جلَّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 41\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَظَمَةُ اللّٰه Величие Аллаха عزَّ و جلَّ - это великая тема.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عزَّ و جلَّ есть Прекрасные Имена أَسْمَاءُ, Качества الصِّفَات и Дела الأَفْعَال.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ар-Рахман الرّحمان - это имя Аллаха; рахма رَحْمة - это Качество Аллаха عزَّ و جلَّ; помиловать кого-то - это Действие Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ является Великим العَظِيم в Своих Именах, Качествах и Делах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВеличие Аллаха عَظَمَةُ اللّٰه безгранично. Его Величие не подобно величию махлюка, оно полное الكَامِلَةُ, всеохватывающие الشَّامِلَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎العَظَمَةُ الكَامِلَةُ الشَّامِلَةُ - ذُو العَظَمَةِ التَّامَّةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин из смыслов العَظَمَةُ аль-‘Азама – аль-Кибрийау الكبرياءُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-‘Азым Великий - это и есть аль-Кябир الكَبير Великий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَلَا أَحَدَ لَهُ العَظَمَةُ وَالكِبْرِيَاءُ إِلَّا اللَّهُ العَظِيمُ - нет ни у кого такого величия, как у Аллаха عز و جل .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c2\"\u003eفَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Тасбих делай во имя твоего Господа Великого».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Ваки’а», 74 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис №40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎4090 -\u003c/span\u003e \u003cspan class=\"c2\"\u003eحَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَمَّادٌ، ح وحَدَّثَنَا هَنَّادٌ يَعْنِي ابْنَ السَّرِيِّ، عَنْ أَبِي الْأَحْوَصِ الْمَعْنَى، عَنْ عَطَاءِ بْنِ السَّائِبِ، قَالَ مُوسَى: عَنْ سَلْمَانَ الْأَغَرِّ، وَقَالَ هَنَّادٌ: عَنِ الْأَغَرِّ أَبِي مُسْلِمٍ، عَنْ أَبِي هُرَيْرَةَ - قَالَ هَنَّادٌ: - قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ عَزَّ وَجَلَّ: «الْكِبْرِيَاءُ رِدَائِي، وَالْعَظَمَةُ إِزَارِي، فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا، قَذَفْتُهُ فِي النَّارِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Абу Дауд говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муса ибн Исмаиль от Хаммада, а также Ханнад ибн Аль-Сарийю от Абу Аль-Ахъуаса Аль-Ма‘на, который передал от Атаъ ибн Ас-Саиба. В цепочке от Мусы говорится, что он передал от Сальмана Аль-Аг̇арры, а Ханнад сказал: от Аль-Аг̇арры Абу Муслима, далее - от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сообщил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ اللَّهُ عَزَّ وَجَلَّ: - «Всемогущий и Великий Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الْكِبْرِيَاءُ رِدَائِي - «Величие - моя накидка (рида́ъ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالْعَظَمَةُ إِزَارِي - и Величие - мой изар;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا - того, кто\u003c/span\u003e \u003cspan class=\"c4\"\u003eпосягнёт\u003c/span\u003e \u003cspan class=\"c0\"\u003e хоть на что-то одно из этого,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَذَفْتُهُ فِي النَّارِ - Я его брошу в Огонь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд, 4090; «Сунан» Ибн Маджа, 4174. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАш-шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда хадис начинается со слов قَالَ اللَّهُ «сказал Аллах», то такой хадис называется «аль-кудси».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَزَّ - Сильный; аль-‘Азиз العَزِيز значит القَوِيّ аль-Кауий Сильный;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَزَّ - Ему принадлежит аль-‘Изза لَهُ العِزَّةُ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎العِزَّةُ - это сила القُوَّةُ; могущество и победа - وَالغَلَبَةُ وَالقَهْرُ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Аллах عزَّ و جلَّ Сильный, Он победит своих врагов и накажет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَجَلَّ - и Великий; аль-Джалиль الجَلِيل значит العَظِيمُ القَدَرِ Достоин великого уважения;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎جَلَّ : Аллаху عزَّ و جلَّ принадлежит Величие - لَهُ الجَلَالُ; Аллах عزَّ و جلَّ Великий и не нуждается ни в чем - وَالعَظَمَةُ; Величие Аллаха عزَّ و جلَّ - وَالكِبْرِيَاءُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎رِدَائِي - покрывало, которым мужчина прикрывается до пупка;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе Аллах عزَّ و جلَّ говорит, что не нуждается в одеянии, Его одеяние - это Его Величие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالْعَظَمَةُ إِزَارِي: аль-‘Азама - тоже Величие; изар - это то, чем мужчина прикрывает часть тела ниже пупка;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, у мужчин было два покрывала: ридаъ для покрытия части тела выше пупка, а изар - ниже пупка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ говорит, что Ему не нужен такой изар, как людям, Его изар - это аль-‘Азама (الْعَظَمَةُ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا - кто хочет забрать у Меня الكِبْرِيَاءُ (Величие) или العَظَمَةُ (Величие),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَذَفْتُهُ فِي النَّارِ - то брошу Я его в Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что махлюк нуждается в одеянии, а Аллах عزَّ و جلَّ не нуждается, Его Величие - это и есть Его одеяние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Забрать» نَازَعَنِي у Аллаха Его الْكِبْرِيَاءُ وَ الْعَظَمَةُ Величие означает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Что человек проявляет высокомерие, себя считает великим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Человек этим Величием наделяет кого-то другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, христиане пророка Ису عليه السلام наделяют таким Величием; суфисты наделяют аулия и пророков; шииты наделяют своим имамов и так далее, и такое чрезмерное отношение на арабском языке называется аль-гулю الغُلُوّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПользы хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Не нужно никого равнять с Аллахом عزَّ و جلَّ, а если кто-то так делает, то Аллах عزَّ و جلَّ говорит, что бросит его в Огонь - قَذَفْتُهُ فِي النَّارِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. У Аллаха عزَّ و جلَّ есть Свой Великий статус, которого нет ни у кого более.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНикакой пророк, уалийю, имам такого статуса не достигнет, а если у человека такое убеждение, что кто-то может достигнуть такого уровня, как у Аллаха عزَّ و جلَّ, то он попадёт в Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, пророки намного лучше других людей, но, все равно, они нуждаются в Аллахе عزَّ و جلَّ, они فُقَراء - бедные, нуждающиеся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Муса عليه السلام проголодался, то он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c2\"\u003eرَبِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«О, мой Господь, поистине я нуждаюсь в том благе, которое Ты ниспошлешь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Касас», 24 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, эта вся планета по сравнения с другими махлюками как пылинка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Нельзя проявлять высокомерие, считать себя или других настолько великими, как Аллах عزَّ و جلَّ, это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَظَمَةُ اللّٰهِ - أَنَّهُ لَا يُشْبِهُ شَيْأً مِنْ خَلْقِهِ Величие Аллаха عزَّ و جلَّ - это отсутствие подобного для Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Мы поняли, что الْكِبْرِيَاءُ وَ الْعَظَمَةُ имеют один смысл, потому что العَظِيم и الكَبير имеют один смысл. Аллах عزَّ و جلَّ Велик الله أكْبَر - это и есть Аллах Велик الله الأعْظَم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Когда хадис начинается со слово «Аллах сказал: قَالَ اللَّهُ عَزَّ وَجَلَّ», то он называется хадис аль-кудси.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Мы поняли, что Аллах عزَّ و جلَّ не нуждается в одеянии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Высокомерие является большим грехом, за который человек попадает в Ад. Когда вы считаете кого-то хуже себя, то это и есть высокомерие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8. Абсолютное уважение - это компонент поклонения, который принадлежит только Одному Аллаху عزَّ و جلَّ. Мы знаем, что есть семь компонентов поклонения, один из которых абсолютное уважение, этот хадис служит доводом на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9. Человек должен уважать Аллаха عزَّ و جلَّ, одним из проявлений такого уважения будет убеждение, что религию может создать только Аллах عزَّ و جلَّ. Помимо Аллаха عزَّ و جلَّ никто не может делать что-то «харамом» или «халялем». Что касается того, когда пророки говорят «харам» или «халяль», то это Откровение от Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10. У Аллаха عزَّ و جلَّ есть имена аль-‘Азым العَظيم и аль-Кябир الكَبِير. И есть термин, связанный с этим التعْظيم - уважение, его масдар - عَظَّم признать чьё-то Величие; الإِحْتِرَامُ тоже уважение, тоже та’зым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что та’зым - это действия человека, поэтому это является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الله العظيم - это имя Аллаха عزَّ و جلَّ, Его качество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТа’зым Ему - это ибада, это действие человека: руку’, саджда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис говорит о том, что абсолютное уважение принадлежит только Аллаху عزَّ و جلَّ и это уважение - ‘идаба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНельзя никого так уважать как Аллаха عزَّ و جلَّ, иначе это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому те люди, которые опускают голову перед каким-то шейхом или могилой, совершают ширк, и таких Аллах عزَّ و جلَّ бросит в Огонь. Нельзя, чтобы человек какому-то шейху или могиле отдавал الْكِبْرِيَاءُ وَ الْعَظَمَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек не может охватить своим разумом Величие Аллаха عزَّ و جلَّ, потому что Аллах عزَّ و جلَّ является настолько Великим, что человеку это не под силу. Раз Аллах عزَّ و جلَّ настолько Велик, то надо уважать Его, надо искать Его Довольство и сторониться всего того, что Аллах عزَّ و جلَّ запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах عزَّ و جلَّ говорит, что Ему не нравится высокомерие, ширк, опускание головы перед кем-то, то нельзя так делать, надо убегать от всего этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдно из проявлений уважения к Аллаху عزَّ و جلَّ - это когда человек признаёт, что право решать, что будет «харамом» и «халялем» принадлежит только Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА если человек считает, что муфтий или иман тоже имеют право решать, что есть «харам», а что «халяль», то это будет ширком, потому что, то абсолютное уважение, которое ты должен проявлять только по отношению к Аллаху عزَّ و جلَّ, ты обобщил с какими-то имамами, муфтиями и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророки уважали Аллаха عزَّ و جلَّ, например, только из-за упоминания имени Аллаха عزَّ و جلَّ, пророк Иса عليه السلام сказал, что глаза обманывают его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « رَأَى عِيسَى ابْنُ مَرْيَمَ رَجُلًا يَسْرِقُ، فَقَالَ لَهُ: أَسَرَقْتَ؟ قَالَ: كَلَّا وَاللَّهِ الَّذِي لاَ إِلَهَ إِلَّا هُوَ، فَقَالَ عِيسَى: آمَنْتُ بِاللَّهِ، وَكَذَّبْتُ عَيْنِي «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Абу Хурайры, что посланник Аллаха, рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Увидел Иса, сын Марьям, человека, который ворует, и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Ты что, воруешь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Нет же, клянусь Аллахом, кроме которого нет достойного поклонения!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТогда Иса сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Я верю в Аллаха, а глаза мои - лгут»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3444; «Сахих» Муслим, 2368.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис «Сахих» Аль-Бухари, 5254:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا: أَنَّ ابْنَةَ الجَوْنِ، لَمَّا أُدْخِلَتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَدَنَا مِنْهَا، قَالَتْ: أَعُوذُ بِاللَّهِ مِنْكَ، فَقَالَ لَهَا: «لَقَدْ عُذْتِ بِعَظِيمٍ، الحَقِي بِأَهْلِكِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Айши, что как-то к пророку привели девушку (для женитьбы). Когда она вошла, он слышит - она говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَعُوذُ بِاللَّهِ مِنْكَ - «Ищу у Аллаха защиты от тебя!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда пророк услышал это, то сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎»لَقَدْ عُذْتِ بِعَظِيمٍ، الحَقِي بِأَهْلِكِ - «Ты ищешь защиты у Великого! Иди домой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, пророк صلى الله عليه وسلم даже не сказал ей ничего такого, услышав имя Аллаха. Это и есть уважение к Аллаху عزَّ و جلَّ, признание Его Величия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек уважает Аллаха عزَّ و جلَّ, то он бросает грехи, встает утром на намаз. Из-за уважения к Аллаху عزَّ و جلَّ человек отказывается от «зина», от совершения коррупции и так далее. Не просто на языке должно быть это уважение, но и на деле, в том числе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека дома лежит книга Аллаха عزَّ و جلَّ, а он не знает ее смысл, разве это уважение?! Тот, кто по-настоящему будет любить и уважать Аллаха عزَّ و جلَّ, то он будет знать смысл Его Книги.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУважать Аллаха عزَّ و جلَّ - это фард и один из важных компонентов поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУважение к Аллаху عزَّ و جلَّ бывает разных уровней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаивысшая степень уважения - это ихсан. Это такая степень, когда человек поклоняется Аллаху عزَّ و جلَّ так, будто видит Его. Каждый человек совершает саджа и рукуъ, но только тот достигает уровня ихсана, который совершает их, будто он видит Аллаха. А если он не может так, то хотя бы должен думать о том, что Аллах عزَّ و جلَّ его видит, и всегда в голове должна быть мысль о Величии Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек что-то создаёт, то люди удивляются, восхищаются этим, а вы посмотрите что создал наш Господь. Он создал все вокруг, и та, планета, на которой мы живем, всего лишь маленькая пылинка по сравнению с другими махлюками. Все человечество не сможет остановить эту планету хоть бы на одну секунду, вот и вся их сила. И человек об этом не думает, шайтан отвлекает его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 41.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎4727 -\u003c/span\u003e \u003cspan class=\"c2\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ حَفْصِ بْنِ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ مِنْ حَمَلَةِ الْعَرْشِ، إِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبْعِ مِائَةِ عَامٍ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ахмад ибн Хафс ибн АбдуЛлах, которому передал его отец от Ибрахима ибн Тахмана, который передал от Мусы ибн Укбы, а тот - от Мухаммада ибн Аль-Мункядира, который передал от Джабира ибн АбдуЛлаха, что пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ - Мне разрешили рассказать вам об одном из тех ангелов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مِنْ حَمَلَةِ الْعَرْشِ - что держат Трон Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ - Поистине, расстояние между мочкой его уха и плечом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَسِيرَةُ سَبْعِ مِائَةِ عَامٍ – расстояние в 700 лет!..».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд, 4727. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُذِنَ لِي أَنْ أُحَدِّثَ - Аллах дал информацию пророку\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ - об одном ангеле из числа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَلَكٍ – (единственное число) ангел; مَلَائِكَة – (множественное число) ангелы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مِنْ حَمَلَةِ الْعَرْشِ - тех, кто держит Трон.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак именно они держат Трон известно только Одному Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ нужно понимать, что они держат Трон не потому, что он упадёт, а потому что это уважение к Аллаху عزَّ و جلَّ. Тем более научно доказано, что закон гравитации не действует за пределами Земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакое количество ангелов держит Трон нам неизвестно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане сказано, что в Судный день восемь ангелов будут держать Трон Аллаха عزَّ و جلَّ, нужно знать, что это касается только Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«И понесут трон Господа твоего над ними в тот день восемь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хакка», 17 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, речь идёт про «тот день» (Судный день).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ - Поистине, между мочкой его уха и плечом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎العَاتِقُ - مَا بَيْنَ المَنْكِبِ وَالعُنُقِ - место, где шея соединяется с плечом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ مَسِيرَةُ سَبْعِ مِائَةِ عَامٍ - расстояние в 700 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто это за расстояние в 700 лет?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не знаем этого, поэтому не говорим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть ещё два ривайята этого хадиса, но они слабые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎6619 - حَدَّثَنَا عَمْرٌو النَّاقِدُ، حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ مُعَاوِيَةَ بْنِ إِسْحَاقَ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: « أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ قَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ السَّابِعَةَ، وَالْعَرْشُ عَلَى مَنْكِبِهِ، وَهُوَ يَقُولُ: سُبْحَانَكَ أَيْنَ كُنْتَ؟ وَأَيْنَ تَكُونُ؟ « (مسند أبي يعلى الموصلي)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Абу Хурайра сказал, что посланник Аллаха صلى الله عليه وسلم говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ - Разрешено мне рассказать вам про ангела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ السَّابِعَةَ - ноги его погружены в седьмую землю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالْعَرْشُ عَلَى مَنْكِبِهِ - а Трон у него на плечах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎سُبْحَانَكَ أَيْنَ كُنْتَ - «Пречист Ты! Где Ты был?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَيْنَ تَكُونُ - и где Ты сейчас?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый риваят «Муснад» Абу Йаъла, 6619. Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎7324 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ، ثَنَا الْفَضْلُ بْنُ سَهْلٍ الْأَعْرَجُ، ثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، ثَنَا إِسْرَائِيلُ، عَنْ مُعَاوِيَةَ بْنِ إِسْحَاقَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ جَلَّ ذِكْرُهُ أَذِنَ لِي أَنْ أُحَدِّثَ عَنْ دِيكٍ قَدْ مَرَقَتْ رِجْلَاهُ الْأَرْضَ، وعُنُقُهُ مُنْثَنِي تَحْتَ الْعَرْشِ، وَهُوَ يَقُولُ: سُبْحَانَكَ مَا أَعْظَمَكَ رَبَّنَا فَرَدَّ عَلَيْهِ: مَا يَعْلَمُ ذَلِكَ مَنْ حَلَفَ بِي كَاذِبًا» (المعجم الأوسط الطبراني)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра говорит, что пророк сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поистине, Аллах разрешил мне рассказать о петухе, ноги его погрузились в землю, а шея его склонилась под Аршем. Он говорит: «Пречист Ты! Какой же Ты Великий! Ему отвечают: «Не познает этого тот, кто лживо клялся Мною».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый риваят «Аль-муаджаму ль-аусат» Ат-Табарани 7324. Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОба хадиса являются слабыми, так как в одном ривайяте сказано про ангела, а в другом про петуха, и это явное противоречие. Некоторые объяснили так, что ангел был в облике петуха, но это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, это إِخْتِلاَفٌ ихтиляф, потому что в этих хадисах есть ‎اضْطِرَابٌ (مُضْطَرِبٌ - это когда противоречит цепочке или словам). Поэтому такие имамы как ад-Даракутни сказали, что оба риваята слабые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПользы хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Мы поняли Величие Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Мы поняли, что у Аллаха عزَّ و جلَّ есть такой махлюк, как ангелы, и они настолько большие, что даже наш разум не может их представить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли махлюк Аллаха настолько великий, то конечно, наш разум не способен объять Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. У Аллаха عزَّ و جلَّ есть Арш, который является махлюком Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Арш держат ангелы из-за уважения к Аллаху عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Мы поняли, что человек очень слабый махлюк. В этой связи велик зульм тех, кто возвеличивает пророков, имамов, аулия. Если все они соберутся вместе, то не способны создать даже каплю воды, клетку, атом и так далее, поэтому не нужно проявлять чрезмерное отношение к ним, называть кого-то сыном Божьим и так далее. Среди шиитов есть секта, которая считает своего имама живым Куръаном, и он отменил для них обязанность держать пост, совершать хадж, читать намаз, и они спокойно это принимают, потому что дают имаму статус Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе эти заблуждения начинаются с малого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно понимать, что все пророки, имамы, ангелы - это лишь махлюк, не может махлюк достигнуть уровня Аллаха عزَّ و جلَّ. Аль-‘Азама и аль-Кибрийя принадлежат только Одному Аллаху عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ людей есть такие убеждения, что некоторые аулия: غَوْثٌ، قُتُبٌ أَبْدَالٌ отвечают, руководят какими-то процессами во Вселенной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХотя мы в руку’ говорим «Пречист мой Господь Великий»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎سبحان - Пречист; ربي العظيم - Мой Господь Великий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Мой Господь Велик, нет у него недостатков, пречист Он от качеств махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдно из проявлений уважения к Аллаху عزَّ و جلَّ - это уважение Откровения, а оно проявляется в том, что человек отделяет Уахийю (Откровение) от других каких-либо слов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА если для человека нет разницы: что сказал имам или что в Уахийю (Откровении) сказано, то о каком уважении может идти речь?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/130.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/40",
        "/islam_kamil_hadiths/part_2/41"
    ]
}
