{
    "id": "f341493a-0e25-4671-9d53-e0b77bff6bcc",
    "index": 100133,
    "dir_index": 131,
    "date": "2024-06-01",
    "title": "Почему мы говорим, что Ислам состоит из шестнадцати компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e16. Аль-ихлас الاخلاص - совершать дела для Аллаха عزوجل,\nчтобы Аллах عزوجل дал человеку воздаяние за эти дела.\u003c/strong\u003e Когда\nчеловек дает садака с намерением, чтобы Аллах дал ему баракат в дунья и\nахира - это ихлас. Если же намерение другое, то это не ихлас. Например,\nкогда человек дает садака с намерением, чтобы люди считали его хорошим,\nто это будет رِئَاءٌ показуха. Когда человек говорит или пишет об Исламе\nдля того, чтобы люди поняли, что у него есть знания, то это является\nرِئَاءٌ рия и это дело является харамом.\u003c/p\u003e\n\u003cp\u003eИхлас относится к делам намерения.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعن عُمَرَ بْنَ الْخَطَّابِ ـ رضى الله عنه ـ عَلَى الْمِنْبَرِ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى\nالله عليه وسلم يَقُولُ \"إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-1\"\u003eصحیح البخاري: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eУмар ибн Хаттаб رضي الله عنه на минбаре сказал, что он слышал, как\nпосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине дела зависят от намерения, и поистине каждому человеку\nбудет то, что он намеревался».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-1\"\u003eСахих Аль-Бухари 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعن عُمَرَ بْنَ الْخَطَّابِ ـ رضى الله عنه ـ عَلَى\nالْمِنْبَرِ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУмар ибн Хаттаб رضي الله عنه на минбаре\nсказал, что слышал, как посланник Аллаха ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине дела только по намерению, дела\nзависят от намерения,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поистине, каждому человеку будет то, что\nон намеревался.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَـاٰتِ ذَا الْقُرْبٰى حَقَّهٝ وَالْمِسْكِيْنَ وَابْنَ السَّبِيْلِ ۚ ذٰلِكَ خَيْـرٌ لِّلَّـذِيْنَ يُرِيْدُوْنَ وَجْهَ\nاللّـٰهِ ۖ وَاُولٰٓئِكَ هُـمُ الْمُفْلِحُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الروم-38\"\u003eالروم: 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОтдавайте родственникам их права, и беднякам и путникам. Это лучше\nдля тех, кто хочет Лика Аллах, и они те, которые получили успех.\u003c/p\u003e\n\u003ch6 id=\"сура-ар-рум-аят-38\"\u003eСура Ар-Рум, аят 38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَـاٰتِ ذَا الْقُرْبٰى حَقَّهٝ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи дайте родственникам их права,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمِسْكِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи бедным,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَابْنَ السَّبِيْلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи путникам.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكَ خَيْـرٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто лучше\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّلَّـذِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля тех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُرِيْدُوْنَ وَجْهَ اللّـٰهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eхотят Лика Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاُولٰٓئِكَ هُـمُ الْمُفْلِحُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи это они те, которые получили успех.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eШестнадцать вещей это:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Aль-иман الایمان - верить во все то, что доказано из\nОткровения, и не проявлять куфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВидов куфра много и нужно сторониться каждого вида. Нужно верить так,\nкак говорит нам Откровение. Необходим такой иман, чтобы человек был\nубежден, что объяснением Откровения является само Откровение.\u003c/p\u003e\n\u003cp\u003eВ дине не принимается никакой тафсир, кроме Откровения. Как нужно\nпонимать дин, как получить правильное понимание и как нужно действовать,\nдля какой цели Аллах عزوجل отправил пророков и пришел последний пророк\nМухаммад ﷺ, как он объяснил этот дин и действовал по этому дину - это\nесть правильное понимание. Является заблуждением, когда люди говорят,\nчто нужно понимать дин так, как саляфы поняли или какой-то имам, или\nкакая-то группа.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-таухид التوحید - не совершать ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eШирк бывает разных видов. Куръан объясняет, что когда говорят, что\nкроме Откровения что-то является دين дин: чей-то иджтихад, кияс, иджма,\nто это ширк. Что на самом деле является дином, решает только Аллах\nعزوجل. Если кто-то от себя добавляет свое понимание دين дин, дает свой\nтафсир и говорит, что такая-то вещь является харам, а такая-то ваджиб,\nто этот человек становится кафиром и мушриком, потому что любое решение\nнасчет дина решает только Аллах عزوجل.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"المائدۃ-44\"\u003eالمائدۃ: 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ те, которые не судят по тому, что ниспослал Аллах, являются\nкафирами.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-44\"\u003eСура Аль-Маида, аят 44\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже Аллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ ۚ اَمَرَ اَلَّا تَعْبُدُوٓا اِلَّآ اِيَّاهُ ۚ ذٰلِكَ الـدِّيْنُ الْقَيِّـمُ وَلٰكِنَّ\nاَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ\u003c/p\u003e\n\u003ch6 id=\"یوسف-40\"\u003eیوسف: 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХукм принадлежит Аллаху. Он приказал, чтобы вы никому не поклонялись,\nкроме Него. Это ровный дин. Но большинство людей не понимают.\u003c/p\u003e\n\u003ch6 id=\"сура-йусуф-аят-40\"\u003eСура Йусуф, аят 40\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eХукм принадлежит Аллаху.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَمَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн приказал,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلَّا تَعْبُدُوٓا اِلَّآ اِيَّاهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы никому не поклонялись кроме\nНего,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذٰلِكَ الـدِّيْنُ الْقَيِّـمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто ровный дин,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eно большинство людей не понимают.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ - здесь под словом «الْحُكْمُ - хукм» имеется ввиду\nالقضاء - решение, и это смысл الدين, то есть закон. Судить по закону -\nэто الدين ад-дин.\u003c/p\u003e\n\u003cp\u003eالدين ад-дин - это ивритское слово. Поэтому настоящий смысл: اِنِ الْحُكْمُ\nاِلَّا لِلّـٰهِ - это:\u003c/p\u003e\n\u003cp\u003eاِنِ الدِّین اِلَّا لِلّـٰهِ - в дине решение принадлежит Аллаху.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аль-ильм العلم - правильное понимание Откровения, то\nпонимание, которое само Откровение объясняет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТафсиром Откровения является только Откровение. Помимо Откровения\nискать где-то тафсир دين дина - это куфр и ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аль-Амаль - العمل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНеобходимо действовать, совершать амаль, деяния. На самом деле Ислам\nзнают все. Все знают, что зина харам, злословие, сплетни, клевета харам,\nобманывать, ругаться между собой, воевать между собой является харамом,\nразногласия харам, находиться в одном джамаате ваджиб, салят ваджиб,\nхороший нрав, выполнять права ваджиб – эти дела все знают и все это\nявляется دين дин. Этому нужно следовать и выполнять. Все знают, что\nговорить ложь харам, но несмотря на это некоторые люди говорят ложь.\nПоэтому очень важно действовать.\u003c/p\u003e\n\u003cp\u003eИстина в том, что Ислам дин очень легкий и короткий. Но основным\nделом является действовать по этому дину.\u003c/p\u003e\n\u003cp\u003eТо, что написано в тысячах книгах, которые называют исламские книги –\nэто на самом деле не является дином دين, а всего лишь фикха, сира,\nистории, какие-то события, недостоверные риваяты. Люди, которые говорят,\nчто получают исламские знания, специалисты, знатоки арабского языка,\nсиры, фикхи, усуль, принципов – все это является ненужным, является\nпустословием.\u003c/p\u003e\n\u003cp\u003eВо времена сподвижников رضي اللّٰه عنهم всего этого не было, и это было\nпридумано позже и не является дином.\u003c/p\u003e\n\u003cp\u003eВсе знают, что нужно делать такъуа, остерегаться грехов, но не все\nлюди действуют. Поэтому, основное - это совершать деяния, нужно\nпрактиковать, действовать, вместе находиться в джамаате, проявлять\nбратство, делать таблиг. Нужно знать, что является обязательным, что\nявляется харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ас-Салят - الصلاۃ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ течение дня и ночи обязательно нужно совершать пять салятов\n(намазов). Важность салята доказано из Куръана, и об этом часто\nговорится в Куръане. Аллах عزوجل приказывает совершать салят. Если бы\nэто не было так важно, то так много там не говорилось бы.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что не нужно совершать салят, что хороший\nчеловек тот, кто не причиняет людям вред. На самом деле Откровение\nговорит, что человек, который оставил салят (намаз), вышел из\nИслама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ат-такъуа - التقوی.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОстерегаться любого греха называется такъуа. И в частности, очень\nважно не приближаться к тем грехам, которые относятся к حُقُوقُ العِبَادِ -\nправам людей, потому что вред причинять кому-то является харамом.\u003c/p\u003e\n\u003cp\u003eБеда и вред это то, что урф говорит, что это беда и вред. Когда в\nобществе нормальные люди скажут, что это вред, беда, то это является\nхарам и зульм, даже если название этого не будет в Откровении.\u003c/p\u003e\n\u003cp\u003eТакже причинять вред языком тоже является харамом. Вред причинять\nимуществу также харам.\u003c/p\u003e\n\u003cp\u003eПричинение вреда это общие слова. Бывает, что человек своим шумом\nпричиняет вред какому-то человеку и таких примеров сотни.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Ат-таблиг - التبلیغ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРаспространять правильное понимание Откровения. К сожалению некоторые\nлюди призывают к ширку, куфру, к заблуждению и говорят, что это таблиг и\nусердие для Ислама. Таблиг - это когда человек говорит из Откровения, и\nкогда он не подчиняет Откровение своим знаниям и своему пониманию. Есть\nлюди, которые придумали некоторые свои условия и делают интерпретацию,\nобъясняют Откровение согласно этим قَوَاعِدُ, принципам, правилам. И таким\nобразом они дали Откровению другой облик. Например, некоторые люди\nсказали, что иман - это عَقدٌ договор, а договор не увеличивается и не\nуменьшается, и поэтому иман не увеличивается и не уменьшается. Это\nпротиворечит Куръану. Эти люди оставили ясные слова Куръана и следуют за\nкакими-то придуманными أُصُولٌ и قَوَاعِدُ, правилами и принципами, которые\nчеловек придумал. Они придумали свой دين дин.\u003c/p\u003e\n\u003cp\u003eИстина такая, что объяснение Откровения также является Откровением и\nникто не имеет право давать объяснение دين дина от себя. Тафсир также\nявляется Уахийю Откровением и دين дин.\u003c/p\u003e\n\u003cp\u003eНужно донести до людей Откровение и это таблиг.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Аль-джамаат - الجماعة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНеобходимо, чтобы каждый человек остерегался разногласий, которые\nстановятся причиной фитны в джамаате. Узнать, какие деяния являются\nфитна, и какие не являются фитна решает аш-шура согласно урфу. Ясно, что\nзульм, фасад и фитна харам, а вот какие дела являются зульм, фасад и\nфитна или нет решает аш-шура согласно урфу. Нужно знать, что как джамаат\nфард, так и аш-шура является фардом.\u003c/p\u003e\n\u003cp\u003eАш-шура решает согласно урфу, и тот метод, который в урфе\nправильный.\u003c/p\u003e\n\u003cp\u003eРешений в джамаате бывают двух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Решение, которое есть в Откровении, это дин.\u003c/strong\u003e\nК тому, что является дином, аш-шура не имеет никаких полномочий, никаких\nотношений. Нет никаких полномочий, чтобы менять что-то. Например читать\nна фаджр два ракаата фарда - это решение Откровения, аш-шура не имеет\nправо менять это.\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. То решение, которого нет в Откровении.\u003c/strong\u003e Нужно\nзнать, что то, что нет в Откровении - это не дин, и это может решать\nаш-шура согласно урфу.\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003e9. Аль-джихад - الجھاد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбое усердие, в котором есть польза для Ислама является джихадом.\nДжихад бывает разных видов и в нем есть разные способы, которые должны\nбыть согласно урфу. Во время сподвижников رضي اللّٰه عنهم те немусульмане,\nкоторые в то время жили, сражались с мусульманами и поэтому Аллах عزوجل\nприказал сражаться с ними. И нужно было сражаться согласно урфа того\nвремени. В то время согласно урфу, те деяния были джихадом. Также\nусердие до Судного дня является джихадом, в котором есть польза для\nИслама. Нужно знать, что сражение и война не являются фардом. Откровение\nговорит, что война в своей основе является ненавистным, макрухом. Но это\nдозволено тогда, когда нет другого выхода для того, чтобы остановить\nфасад, фитну и зульм.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Уважение к Откровению - تعظیم الوحي.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно понимать разницу между Откровением и не откровением и быть\nубежденным в том, что دين дином является только Откровение. Говорить,\nчто иджма, кияс, иджтихад, мнение и фикха тоже дин - это унижение\nОткровения.\u003c/p\u003e\n\u003cp\u003eНужно знать, что в той части Откровения, тафсир которого не является\nдином, в этой части принимать чьи-то слова согласно урфу не куфр и не\nширк. Например, Ислам говорит совершать ихсан по отношению к родителям.\nЗначит ихсан по отношению к родителям является دين дин, но его детали не\nявляются дином. Это урф. Например, какой-то алим говорит, что звонить\nродителям - это ихсан по отношению к ним. Принимать слова этого алима\nдозволено, потому что это не دين дин.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Справедливость - العدل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ لُغَةٌ лю’а العدل - это равноправие, когда есть равновесие, когда обе\nстороны равны. عَدْل - это чтобы человек выполнял равноправие, всем давал\nправа, чтобы не было коррупции, несправедливости и зульма.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Аль-ихсан - الاحسان - совершать благо.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Аль-хукук - الحقوق.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно выполнять права Аллаха и права людей, которые Ислам разъяснил и\nне делать в этом зульм. Права родителей, права супруги, мужа, детей,\nправа родственников, права соседей, права людей в общем. Также есть\nправа Ислама над каждым человеком, есть права джамаата и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Ответственность - المسئولية.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. Аль-ахляк - الأَخْلاَقٌ - хороший нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. Аль-ихлас -الاخلاص - совершать дела для\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/131.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#16_компонентов",
        "#ихлас"
    ]
}
