{
    "id": "b7878137-38ff-4e7e-afbe-e5766553197b",
    "index": 101132,
    "dir_index": 132,
    "date": "2020-12-11",
    "title": "Может ли человек читать намаз, произносить шахаду и быть при этом кяфиром и мушриком?",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/306\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714238464489\u0026amp;usg=AOvVaw0h-7a8kIHcNM-gb_wF_THr\" class=\"c4\"\u003ehttps://t.me/dovod000/306\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714238464976\u0026amp;usg=AOvVaw1Y9onoOXpgM2CXW-WzgBTX\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c10\"\u003eВопрос № 132.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c8\"\u003eМожет ли человек, который произносит шахаду «\u003c/span\u003e \u003cspan class=\"c8 c11\"\u003eأَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e» и читает намаз, быть кяфиром и мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКафир - это человек, который совершает куфр, а мушрик - это человек, который совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОчень распространенный вопрос: человек, который говорит «\u003c/span\u003e \u003cspan class=\"c11\"\u003eأَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» и читает намаз, может ли стать кафиром или мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ некоторых людей есть недоразумение, и они говорят, что если человек намаз читает, называет себя мусульманином и читает намаз в сторону Каабы, он не может быть кафиром или мушриком, и они приводят в качестве довода некоторые слабые и ложные хадисы и делают «истидляль» (استضلال - вводить в заблуждение),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, любой человек может стать кафиром, когда он совершит куфр, читает он намаз или не читает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек читает намаз, но совершит куфр или ширк, то у него аннулируются и намаз, и все хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам говорит, что есть определенные вещи, которые являются куфром и ширком, и если кто-то совершит это, то он будет кафир, даже если он намаз читает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек читает намаз, но не верит в Судный День, то такой человек - кафир. Также, например, человек, который читает намаз, но поклоняется идолам, то он - кафир и мушрик, даже если он читает намаз в сторону Каабы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит, обращаясь к пророкам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَقَدْ أُوحِىَ إِلَيْكَ وَإِلَى ٱلَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ ٱلْخَٰسِرِينَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Поистине, Мы отправили тебе Откровение (Мухаммад) и тем пророкам, которые были до тебя: «Если ты совершишь ширк, то тщетными будут твои деяния и ты непременно окажешься одним из потерпевших убыток».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура аз-Зумар, аят 65\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы знаем, что пророки грехи не совершают (они - مَعْصُومٌ), и они для нас пример, а в этом аяте Аллах عزَّ و جلَّ нам объясняет, что даже, если пророк совершит куфр и ширк, то его дела будут аннулированы и он попадёт в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто довод на то, что любой человек может совершать куфр и ширк, и надо быть очень осторожными, даже если человек произносит шахаду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть понятие «такфир» – это когда человек называет кого-нибудь кафиром, то это уже другой вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОшибаются те ученые, которые говорят, что человеку, который читает намаз в сторону Каабы, нельзя делать такфир, нельзя называть его кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНазывать кафиром (делать такфир) - это одно, а совершать куфр - это другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَإِذْ قَالَ لُقْمَٰنُ لِٱبْنِهِۦ وَهُوَ يَعِظُهُۥ يَٰبُنَىَّ لَا تُشْرِكْ بِٱللَّهِ ۖ إِنَّ ٱلشِّرْكَ لَظُلْمٌ عَظِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот Лукман сказал своему сыну, наставляя его: «О, сын мой! Не приобщай к Аллаху сотоварищей, ибо многобожие (ширк) является великой несправедливостью».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Лукман, аят 13\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСын Лукмана является муслимом и, все равно, Лукман предупреждает его не совершать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eذَٰلِكَ هُدَى ٱللَّهِ يَهْدِى بِهِۦ مَن يَشَآءُ مِنْ عِبَادِهِۦ ۚ وَلَوْ أَشْرَكُوا۟ لَحَبِطَ عَنْهُم مَّا كَانُوا۟ يَعْمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТаково руководство Аллаха, посредством которого Он ведет прямым путем тех из Своих рабов, кого пожелает. Но если бы они совершили ширк, то стало бы тщетным все, что они совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль- Ан’ам, аят 88\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДела становятся тщетными, значит, его дела, его намаз уже аннулируются и пользу ему не принесут, если он совершает ширк или куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/132.mp3"
}
