{
    "id": "6e261a0a-0e36-493f-b646-ebecc47e2580",
    "index": 100139,
    "dir_index": 137,
    "date": "2024-06-26",
    "title": "Какой статус имеет ас-Сунна в Исламе?",
    "body": "\u003cp\u003e\u003cstrong\u003e22. Ас-Сунна السنة.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ لغة (языке) ас-Сунна السُّنَّةُ означает: طَرِيقَةٌ -\nпуть.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСмысл الطَّريقَةُ - это الطَّرِيق وَالْمَذْھَبُ, то есть путь.\u003c/p\u003e\n\u003cp\u003eНастоящий смысл السُّنَّة - это путь.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда мы используем это слово السُّنَّةُ, то имеем ввиду: سُنَّةُ\nالرَّسُول صلی اللہ علیہ وسلم - Сунну посланника Аллаха ﷺ, то путь\nпосланника Аллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что языковое объяснение говорит, что ас-Сунна - это\nимеется ввиду весь дин, весь Ислам, и туда входит и Куръан. Поэтому,\nкогда говорят, что нужно действовать по Сунне сподвижников, то это\nозначает идти по пути сподвижников, и также путь пророков, один путь,\nкоторый называется Ислам.\u003c/p\u003e\n\u003cp\u003eТакже слово السُّنَّةُ используется в истиляхе для той части Откровения,\nкоторую получал пророк Мухаммад ﷺ помимо Куръана. Поэтому, нужно знать,\nчто разные люди по разному дают свои определения, разные секты и группы.\nОпределения часто бывают не дин.\u003c/p\u003e\n\u003cp\u003eТо, что мы называем Сунной - это имеется ввиду Сунна посланника\nАллаха ﷺ и это имеется в виду Откровение, которое получал Мухаммад ﷺ\nпомимо Куръана. Сунну посланника Аллаха ﷺ по другому мы называем хадис\nпосланника Аллаха ﷺ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСунна посланника Аллаха ﷺ является важной частью дина, знать\nэто важно, и обязательно действовать по нему.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан является калямуЛлах и КитабуЛлах, Речь Аллаха и Книга Аллаха.\nПравильным методом действия по Куръану является Сунна посланника, хадис\nпосланника.\u003c/p\u003e\n\u003cp\u003eОбщим правилом является, что часто бывает так, что для какой-то книги\nнужен учитель для того, чтобы показал практику, был примером, как\nпрактиковать эту книгу. Если человек изучает хирургию, то только одной\nкниги недостаточно, чтобы он стал хирургом. Нужен учитель, нужно, чтобы\nчеловек посмотрел на практике. Также для дизайнера нужна практика. Для\nтого, чтобы действовать по Куръану нужна практика и для этого Аллах\nعزوجل ниспослал Мухаммада ﷺ. В Куръане сказано выстаивать салят. Но о\nтом, что в день и ночь пять صَلَوَاتٌ салятов, фаджр 2 фарда, в каждом\nракаате один рукуъ и две саджды, сказано в Сунне, хадисе посланника\nАллаха. Поэтому полный дин - это Куръан и Сунна посланника Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ Куръане Аллах عزوجل говорит подчиняться посланнику ,а\nподчинение посланнику означает действовать по Откровению так, как\nдействовал посланник Аллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَّـقَدْ كَانَ لَكُمْ فِىْ رَسُوْلِ اللّـٰهِ اُسْوَةٌ حَسَنَةٌ\u003c/p\u003e\n\u003ch6 id=\"الاحزاب-21\"\u003eالاحزاب: 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине посланник Аллаха для вас хороший пример для подражания!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ахзаб-аят-21\"\u003eСура «Аль-Ахзаб», аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّـقَدْ كَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, есть\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِىْ رَسُوْلِ اللّـٰهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв посланнике Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاُسْوَةٌ حَسَنَةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпример для подражания хороший.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте говорится, что в посланнике Аллаха для вас хороший\nпример. Это является очевидным доводом на то, что посланник Аллаха ﷺ\nявляется для нас примером в религии, в дине, то есть Сунна и хадис\nпосланника Аллаха ﷺ. Путь и мазхаб пророка - это действовать по\nОткровению так, как посланник Аллаха ﷺ действовал. У людей, помимо\nпророка ﷺ есть разные примеры, какие-то имамы и так далее.\u003c/p\u003e\n\u003cp\u003eНужно знать, что получить довольство Аллаха и Его дружбу можно в том\nслучае, когда человек действует по Сунне, хадису посланника Аллаха\nﷺ.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ\nغَفُورٌ رَحِيمٌ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-31\"\u003eآل عمران: 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Если вы любите Аллаха, то следуйте моей сунне», — Аллах\nполюбит вас и простит вам ваши грехи. Аллах прощающий, обладатель вечной\nмилости.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-31\"\u003eСура «Али ’Имран», аят 31\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи, если вы любите Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاتَّبِعُونِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто إِتِّبَاعٌ делайте, следуйте за мной,\nделайте как я,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُحْبِبْكُمُ اللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах полюбит вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи простит вам ваши грехи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاللَّهُ غَفُورٌ رَحِيمٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Аллах прощающий, обладатель вечной\nмилости.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eإِتِّبَاعٌ - это действовать по дину, по Исламу так, как Мухаммад,\nпосланник Аллаха ﷺ действовал.\u003c/p\u003e\n\u003cp\u003eЗдесь Аллах عزوجل не сказал, что если вы будете следовать за кем-то\nдругим, то получите любовь Аллаха. Здесь Аллах عزوجل говорит, что если\nвы будете следовать за пророком Мухаммадом ﷺ, то получите любовь Аллаха\nعزوجل.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 10.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ سِنَانٍ، حَدَّثَنَا فُلَيْحٌ، حَدَّثَنَا هِلَالُ بْنُ عَلِيٍّ، عَنْ عَطَاءِ بْنِ يَسَارٍ،\nعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ\nإِلَّا مَنْ أَبَى، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟، قَالَ: مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ،\nوَمَنْ عَصَانِي فَقَدْ أَبَى\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-7280\"\u003eصحیح البخاري: 7280\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Синан, которому передал Фуляйх; ему Хиляль ибн\nАли от Атаъ ибн Ясара, передавшего от Абу Хурайры, что посланник Аллаха\nﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Вся моя умма (последователи, община) войдёт в рай, кроме тех,\nкто откажется».\u003c/strong\u003e\u003cbr /\u003e\nЛюди спросили:\u003cbr /\u003e\n\u003cstrong\u003e«О посланник Аллаха, кто же откажется?»\u003c/strong\u003e\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Кто подчинится мне, войдёт в рай, а кто ослушается —\nоткажется».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-7280\"\u003eСахих Аль-Бухари 7280\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلُّ أُمَّتِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВся моя умма\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَدْخُلُونَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвойдут в рай,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا مَنْ أَبَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме тех, кто отказался.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوا: يَا رَسُولَ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eспросили: «о посланник Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ يَأْبَى؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто же откажется?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ :\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосланник Аллаха сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ أَطَاعَنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто подчинился мне,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eدَخَلَ الْجَنَّةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвойдет в рай,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ عَصَانِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа кто ослушается меня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدْ أَبَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто поистине он отказался.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-шарха:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eكُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ - вся моя умма войдет в рай.\u003c/p\u003e\n\u003cp\u003eВойти в рай бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Сразу, не заходя в ад.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Выйдет из ада и затем зайдет в рай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом хадисе имеются ввиду оба вида.\u003c/p\u003e\n\u003cp\u003eإِلَّا مَنْ أَبَى - кроме тех, кто отказался.\u003c/p\u003e\n\u003cp\u003eОтказ бывает общий, отказ от хадиса. Здесь имеется в виду отказ войти\nв рай. Это доказано из дальнейшей части этого хадиса.\u003c/p\u003e\n\u003cp\u003eقَالُوا: يَا رَسُولَ اللَّهِ - сподвижники спросили: «о посланник Аллаха,\u003c/p\u003e\n\u003cp\u003eوَمَنْ يَأْبَى؟ - и кто откажется?»\u003c/p\u003e\n\u003cp\u003eТо есть кто отказывается войти в рай?\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха сказал:\u003c/p\u003e\n\u003cp\u003e«مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ - кто подчинился мне, войдёт в рай,\u003c/p\u003e\n\u003cp\u003eوَمَنْ عَصَانِي فَقَدْ أَبَى - и кто ослушался меня, поистине он отказался».\u003c/p\u003e\n\u003cp\u003eЗдесь объясняется то, что человек войдет в рай или нет зависит от его\nподчинения или ослушания. Подчинение посланнику это когда человек\nдействует по дину так, как пророк Мухаммад ﷺ действовал. Где посланник\nАллаха объяснил, что такие-то дела являются ослушанием, то они являются\nослушанием и противоречат подчинению.\u003c/p\u003e\n\u003cp\u003eНапример, посланник Аллаха на практике показал, что означает\nвыстаивать салят. Если человек отказывается от того, что в Исламе есть\nпять салятов, отрицает ракааты, то он зайдет в ад, и он из тех, кто\nотказался и ослушался.\u003c/p\u003e\n\u003cp\u003eЧто касается мустахаб, то не совершение его не является ослушанием.\nНапример, отращивать бороду является мустахаб, и если человек не\nотращивает бороду, то не получит награду, но он не является ослушником и\nобитателем ада.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ - Фикхуль хадис.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что обязательным условием для того, чтобы\nполучить довольство Аллаха عزوجل и войти в рай является подчинение\nпосланнику Аллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мы поняли, что действовать по хадису посланника Аллаха ﷺ\nявляется дин, Откровением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мы поняли, что каждый мусульманин войдёт в рай и это\nлегко.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Из этого хадиса мы поняли, что среди людей, которые\nсчитают себя мусульманами, есть те, которые инкар делают, отрицают и они\nвойдут в ад. Но мы не говорим, что они кафиры, потому что посланник\nАллаха ﷺ сказал: «كُلُّ أُمَّتِي - Вся моя умма».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИз этого хадиса ясно общее правило, что к каждому человеку,\nкоторый называет себя мусульманином, будет отношение как к мусульманину,\nдаже если он является кафиром и мункар.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/137.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#22_компонента",
        "#асСунна",
        "#путь",
        "#пророк"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/10"
    ]
}
