{
    "id": "bb0b6ffc-f7ad-4a7e-9391-48325cf2c685",
    "index": 101014,
    "dir_index": 14,
    "date": "2020-12-11",
    "title": "Что означают слова \"дин\", \"уахьи\" и \"наби\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eДин دِينٌ переводится: «религия», но это не совсем точный и\nправильный перевод.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВахъи وَحْىٌ переводится: «Откровение», также это не совсем\nточный и правильный перевод.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНабий نَبِىءٌ переводится «пророк».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДи́н (религия) бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Истинная.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ложная.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e**Истинная религия, которая ниспослана с неба от Аллаха – это\nОткровение. Все остальные религии являются ложными.**Религия нашего\nТворца – это единственная истинная религия. А остальные религии\nпридумали люди, и в зависимости от того, какие цели они преследуют,\nтакие положения и вносят в эту религию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВахъи – это религия. Это то, что пришло от Аллаха عزّ و\nجلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОткровение не совсем правильный перевод «вахъи», вахъи – это религия\nи религия – это вахъи, это одно и тоже.\u003c/p\u003e\n\u003cp\u003eОткровение имеет много определений на разных языках, мы же здесь\nговорим именно про вахъи, которое является дин (религией), а дин – это\nзнания, которое является вахъи (Откровением). Получается, что вахъи и\nдин — это знание, которое пришло от Аллаха, а человек, которого Аллах\nвыбрал для передачи этих знаний, называется набий نَبِىءٌ (пророк) или\nрасуль رَسُولٌ (посланник).\u003c/p\u003e\n\u003cp\u003eМы поняли следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Вахъи и дин – это знания от Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Вахъи и дин – это знания, которые Аллах передал пророку,\nчтобы он дальше передавал людям.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Набий – это человек, которого Аллах выбрал для передачи\nвахъи.\u003c/strong\u003e Человек не может сам себя назвать пророком или\nпосланником, его назначает Аллах либо напрямую, либо через ангела\n(ангелы – это создания Аллаха), то есть, ангел приходит к нему и\nговорит, что Аллах назначил его пророком.\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек получил руководство, Аллах عزّ و جلّ отправил\nопределенное знание, которое называется – вахъи и дин. Например, намаз –\nэто дин, человек, который совершает намаз действует по Откровению,\nпотому что в Откровении сказано, что нужно совершать намаз.\u003c/p\u003e\n\u003cp\u003eМы поняли, что вахъи – это عِلْمٌ знание, дин – это вахъи, а человек,\nкоторый получает вахьи от Аллаха называется набий или расуль.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВахъи – это не мирское знание, как: наука, биология, какая-то\nфилософия, история и т.д. Это особенное знание, которое пришло от Аллаха\nعزّ و جلّ. И это знание получает только пророк. И называется это знание –\nдин (религия).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, вахьи – это дин, а дин – это вахъи. А тот, кто\nполучает от Аллаха вахъи и ди́н называется расуль или набий. Поэтому,\nвахъи и дин нельзя давать разные определения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто такое вахъи? Вахъи – это знание от Аллаха, которое\nявляется религией. А религия – это то, что пришло от Аллаха как\nОткровение.\u003c/strong\u003e Когда вы даете определение религии, нужно\nобязательно добавлять слово «вахъи», потому что речь идет о правильной\nрелигии. А когда вы даёте определение вахъи, то обязательно нужно\nговорить о религии..\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто такое дин? Дин – это то, что пришло от Аллаха как\nОткровение. А Откровение – это знание, которое пришло от Аллаха как\nрелигия.\u003c/strong\u003e Например, в Откровении сказано не совершать грехи, не\nговорить ложь, совершать добрые дела, получать знания – это вахъи и дин.\nОб этом и о многом другом нам говорит вахъи, это знание вахъи.\nУбежденность человека в том, что есть Аллах, есть Рай, Ад и есть Судный\nДень является вахъи и дин.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПолучается, что вахьи – это знание, которое является\nрелигией, то, что пришло от Аллаха عزّ و جلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eГосподь миров رَبّ العالمين в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّآ أَوْحَيْنَآ إِلَيْكَ كَمَآ أَوْحَيْنَآ إِلَىٰ نُوحٍ وَٱلنَّبِيِّۦنَ مِنۢ بَعْدِهِۦ ۚ وَأَوْحَيْنَآ إِلَىٰٓ\nإِبْرَٰهِيمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ وَٱلْأَسْبَاطِ وَعِيسَىٰ وَأَيُّوبَ وَيُونُسَ وَهَٰرُونَ وَسُلَيْمَٰنَ ۚ\nوَءَاتَيْنَا دَاوُۥدَ زَبُورًا\u003c/p\u003e\n\u003ch6 id=\"سورة-النساء-الآية-163\"\u003eسورة النساء، الآية 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Мы внушили тебе Откровение, подобно тому, как внушили его\nНуху и пророкам после него. И Мы внушили Откровение Ибрахиму, Исмаилу,\nИсхаку, Йакубу и коленам (двенадцати сыновьям Йакуба), Исе, Айюбу,\nЙунусу, Харуну, Сулейману. Давуду же Мы даровали Забур.\u003c/p\u003e\n\u003ch6 id=\"cура-ан-ниса-аят-163\"\u003eCура Ан-Ниса, аят 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّآ أَوْحَيْنَآ إِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Мы отправили тебе (пророк\nМухаммад) Откровение,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَآ أَوْحَيْنَآ إِلَىٰ نُوحٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобно тому, как отправили его Нуху\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلنَّبِيِّۦنَ مِنۢ بَعْدِهِۦ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи пророкам после него.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَوْحَيْنَآ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ Мы отправляли вахъи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَىٰٓ إِبْرَٰهِيمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИбрахиму, Исмаилу, Исхаку, Йакубу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلْأَسْبَاطِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи его потомству,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعِيسَىٰ وَأَيُّوبَ وَيُونُسَ وَهَٰرُونَ وَسُلَيْمَٰنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИсе, Айюбу, Йунусу, Харуну, Сулейману\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَءَاتَيْنَا دَاوُۥدَ زَبُورًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Давуду Мы даровали Забур.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте упоминаются пророки: Нух, Ибрахим, Исмаил, Исхак, Йакуб,\nИса, Айюб, Йунус, Харун, Сулейман и Давуд.\u003c/p\u003e\n\u003cp\u003eКогда мы произносим имя одного из пророков, то говорим: عَلَيْهِ السَّلام –\nда будет мир Аллаха над ним.\u003c/p\u003e\n\u003cp\u003eعَلَيْهِ – над ним\u003c/p\u003e\n\u003cp\u003eالسَّلام – мир и безопасность.\u003c/p\u003e\n\u003cp\u003eТо есть, мы дуа (мольба) просим для этого пророка у Аллаха.\u003c/p\u003e\n\u003cp\u003eПоследний пророк это Мухаммад صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eКогда мы говорим: صلى الله عليه وسلم мы просим дуа для Мухаммада صلى\nالله عليه وسلم .\u003c/p\u003e\n\u003cp\u003eصَلَّى – это милость,\u003c/p\u003e\n\u003cp\u003eصَلَّى الله – мы просим у Аллаха\u003c/p\u003e\n\u003cp\u003eعَلَيْهِ – для него\u003c/p\u003e\n\u003cp\u003eوسَلَّم - мира и безопасности.\u003c/p\u003e\n\u003cp\u003eТ.е., Мир и благословение Аллаха пророку Мухаммаду.\u003c/p\u003e\n\u003cp\u003eرَسُولُ الله «расулюЛлах» – это посланник Аллаха.\u003c/p\u003e\n\u003cp\u003eنَبِيُّ الله «набийюЛлах» – пророк Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМухаммад – это имя последнего пророка.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/14.mp3"
}
