{
    "id": "f1098d1f-9b55-4948-bfff-777daead1683",
    "index": 101141,
    "dir_index": 141,
    "date": "2020-12-11",
    "title": "Что есть идолопоклонство?",
    "body": "\u003cp\u003e\u003cspan class=\"c10 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/315\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714244834029\u0026amp;usg=AOvVaw3aPVOnqHLaUlPrDM-DcvuH\" class=\"c7\"\u003ehttps://t.me/dovod000/315\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714244834539\u0026amp;usg=AOvVaw1SEYl1G7uv_8NqkdkzxLz9\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 141.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЧто такое идолопоклонство?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДо этого мы говорили, что есть четыре вещи, которые принадлежат только Одному Аллаху عزّ وجلّ: Его личность, Его качества, Его дела (أَفْعَالٌ) и поклонение Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНи для кого нельзя отдавать какую-то долю из этих четырех вещей, а если кто-то из этих четырех вещей хоть что-то даст кому бы то ни было, то он этого объекта делает сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e В этом мире есть разные люди, которые принимают (считают) различные объекты сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто-то делает идолов сотоварищами, соучастниками (شَرِيكٌ) для Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, когда умирает какой-то хороший, известный человек, получивший какие-то успехи в своей жизни, то люди делают ему памятник, рисуют его облик, делают его идол и говорят, раз этот человек был хорошим, значит, он является приближенным к Аллаху عزّ وجلّ и он может нас тоже приблизить к Аллаху عزّ وجلّ. И тогда кто-то просит через него дуа, кто-то просит прямо у него, кто-то делает перед ним поклон и говорит, что таким образом Аллах عزّ وجلّ их слышит и принимает их дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто является ширком, так они делают этих идолов сотоварищами (شَرِيكٌ) с Аллахом عزّ وجلّ и это называется идолопоклонством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ * حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИзбегайте же скверны идолов и избегайте лживых речей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОставайтесь ханифами и не приобщайте к Нему сотоварищей. А кто приобщает сотоварищей к Аллаху, тот словно падает с неба, и птицы подхватят его, или же ветер забросит его в далекое место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ - Сторонитесь от поклонения идолам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(То есть, не поклоняйтесь идолам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فَاجْتَنِبُوا - делайте иджтинаб (إِجْتِنَابٌ), то есть, сторонитесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالرِّجْسَ - грязи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مِنَ الْأَوْثَانِ - из идолопоклонства;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْثَانٌ - это идолы)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاجْتَنِبُوا قَوْلَ الزُّورِ - и сторонитесь лжи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(То есть, не говорите ложь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحُنَفَاءَ لِلَّهِ - Будьте для Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, посвятите своё поклонение целиком одному Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eغَيْرَ مُشْرِكِينَ بِهِ - и не будьте мушриками!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَن يُشْرِكْ بِاللَّهِ - А кто совершает ширк с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ - то подобен тому, кто упадёт с неба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(То есть, его тело разрушится от этого)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَتَخْطَفُهُ الطَّيْرُ - и птицы (хищники) растащат его тело по кусочкам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْ تَهْوِي بِهِ الرِّيحُ - или ветер развеет его прах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِي مَكَانٍ سَحِيقٍ - в какое-то далекое место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Хадж», 30-31 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто означает, что ширк - это уничтожение, гибель, досада и большие проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот пример приводится для того, чтобы вы поняли, насколько опасен ширк: это как будто человек упал с неба, его тело полностью разрушилось и невозможно его спасти, вылечить и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что идол бывает не только в образе человека, но так же бывают разные идолы в образе животных и других образах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди, которые совершают идолопоклонство, имеют разные убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЕсть такие люди, которые утверждают, что они поклоняются идолам,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eа есть такие люди, которые отрицают, что они поклоняются идолам и говорят, что они поклоняются душе этого человека через эти идолы (памятники и так далее).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДругие говорят, что они вообще не поклоняются идолам, а только приближаются через них (идолов) к Аллаху.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eНекоторые говорят, что они вообще не верят в идолов и опускают перед ними (идолами) голову только по причине традиции.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВсе это является ширком, про которое есть подробное объяснение в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/141.mp3"
}
