{
    "id": "b23a76b5-2882-4b09-9c31-8cfb9352eb8c",
    "index": 100143,
    "dir_index": 141,
    "date": "2024-07-11",
    "title": " Почему بِدْعَةٌ нововведение является харамом и очень большим грехом?",
    "body": "\u003cp\u003e\u003cstrong\u003e26. Остерегаться Бида (нововведений) البدعة в Дин دِينٌ -\nاِجْتِنَابُ الْبِدْعَةِ فِي الدِّینِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eبِدْعَةٌ - единственное число بِدْعات وبِدَعٌ - множественное число\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБида بِدْعَةٌ – это значит: новшество, то есть, какая-то новая\nвещь в دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсли кто-то добавит в دِينٌ любую вещь, которая не доказана из\nОткровения, называется بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто может быть речь قَوْلٌ, это может быть какие-то дела فِعْلٌ или это\nможет быть положение, например, человек меняет положение солята, вместо\nдвух саджда в одном ракаате делает три саджда, то это بِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003eНасчет бида بِدْعَةٌ есть очень сильное недоразумение у некоторых людей,\nи они думают, что بِدْعَةٌ не совсем вредно, и это является\nзаблуждением.\u003c/p\u003e\n\u003cp\u003eБида بِدْعَةٌ разрушает Дин دِينٌ, то что вы видите в иудаизме и\nхристианстве – это по причине бида بِدْعَةٌ, так как люди делали бида بِدْعَةٌ и\nсоздали свой дин دِينٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНапример, один человек говорит, что после сегодняшнего дня на\nкаждом ракаате будет делать три ракаата вместо двух.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто вы думаете насчет этого человека?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭтот человек не уважает دِينٌ, он не проявляет تَعْظِيمٌ по отношению к\nدِينٌ.\u003c/p\u003e\n\u003cp\u003eТакой человек скажет, что ничего страшного и три саджда лучше, чем\nдва, и от дополнительного саджда ничего не случится.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему солят человека, который в ракаате делает три саджда\nвместо двух, не принимается, и почему этот человек становится грешником,\nкогда он делает дополнительный саджда и он за это попадает в\nАд?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДин دِينٌ – это важная вещь, нужно уважать Дин دِينٌ, нужно\nсчитать, что Дин دِينٌ является полным كَامِلٌ и دِينٌ является небесной\nвещью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам – это то, что пришло с Неба.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ в том Откровении, которое пришло с Неба говорится про два саджда, и\nнет там третьего саджда.\u003c/p\u003e\n\u003cp\u003eИ дополнительный третий саджда является بِدْعَةٌ и заблуждением, потому\nчто этого нет в Откровении.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИстина такая, что если кто-то думает, что какую-то часть Дин\nدِينٌ можно создать на земле, и это дозволено, то это ложь на Аллаха عَزَّ\nوَجَلَّ и такой делает куфр и бида بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ اَرَاَيْتُـمْ مَّـآ اَنْزَلَ اللّـٰهُ لَكُمْ مِّنْ رِّزْقٍ فَجَعَلْتُـمْ مِّنْهُ حَرَامًا وَّحَلَالًا ۖ قُلْ\nآللَّـهُ اَذِنَ لَكُمْ ۖ اَمْ عَلَى اللّـٰهِ تَفْتَـرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"یونس-59\"\u003eیونس: 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Что вы думаете об уделе, который ниспослал вам Аллах, часть\nкоторого вы объявили запретной, а часть - дозволенной». Скажи: «Аллах\nпозволил вам это или же вы возводите навет на Аллаха?».\u003c/p\u003e\n\u003ch6 id=\"сура-юнус-аят-59\"\u003eСура Юнус, аят 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ اَرَاَيْتُـمْ مَّـآ اَنْزَلَ اللّـٰهُ لَكُمْ مِّنْ رِّزْقٍ\nفَجَعَلْتُـمْ مِّنْهُ حَرَامًا وَّحَلَالًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: как вы думаете, тот ризк, который\nАллах дал вам, вы сами делаете что-то халялем или харамом?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ آللَّـهُ اَذِنَ لَكُمْ ۖ اَمْ عَلَى اللّـٰهِ\nتَفْتَـرُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто Аллах вам разрешил так делать или же\nвы ложь наговариваете, сочиняете на Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عَزَّ وَجَلَّ объясняет, что сказать насчет какой-то вещи,\nчто это является харамом, то это будет ложью на Аллаха عَزَّ وَجَلَّ, пока это\nне будет сказано в Откровении, то есть, пока Откровение четко и ясно не\nскажет, что это вещь является харамом. Поэтому те люди, которые делают\nкакую-то вещь харамом, говорят про какую-то вещь, что это будет харамом\nбез четкого и ясного довода, то они говорят бида بِدْعَةٌ, это ложь на\nАллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНужно знать, что есть сотни вещей, которые на самом деле не являются\nхарамом, но люди на них говорят харам, просто на основе тех правил,\nкоторые они придумали, они называют это харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ частности, есть три основы и правила, на основе которых\nлюди придумали и сочинили ложь на Аллаха عَزَّ وَجَلَّ, сделали بِدْعَةٌ и говорят,\nчто те или иные вещи являются харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Они говорят, что эти вещи являются сомнительными مُشْتَبِهَاتٌ,\nпоэтому лучше сторонится этого.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Они говорят, что какие-то вещи являются уподоблением\nкафирам, поэтому это является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Они говорят, что такие-то дела являются помощью в грехе и\nпоэтому это является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ общем люди говорят, что работать в государственных органах является\nхарамом, работать в полиции, в суде является харамом, работать в банке\nявляется харамом, музыка харам, какая-то одежда является харамом и есть\nсотни вещей, про которые люди говорят, что это харам, но истина такая,\nчто это является بِدْعَةٌ и это ложь на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБида بِدْعَةٌ – это значит: ввести в دِينٌ то, что не доказано из\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбую вещь, которой нет в Откровении, если кто-то её вводит в\nدِينٌ, то это будет بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБида دِينٌ – это только Откровение, и помимо Откровения\nсказать, что что-то будет دِينٌ, то это будет بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 15\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا يَعْقُوبُ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ\nعَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ أَحْدَثَ فِي\nأَمْرِنَا هَذَا مَا لَيْسَ فِيهِ فَهُوَ رَدٌّ\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-2697-صحیح-مسلم-1718\"\u003eصحیح البخاري: 2697، صحیح مسلم:\n1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что ‘Аиша رَضِيَ اللَّهُ عَنْهَا сказала:\u003cbr /\u003e\n«Посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Если кто-нибудь внесёт в это наше дело нечто новое и не имеющее\nк нему отношения, это будет отвергнуто».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2697-сахих-муслим-1718\"\u003eСахих Аль-Бухари 2697,\nСахих Муслим 1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ فَهُوَ\nرَدٌّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто добавил بِدْعَةٌ нововведение в нашей دِينٌ,\nкоторого нет в دِينٌ, то это будет отвергнуто.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭтот хадис говорит о том, что دِينٌ – это то, что доказано из\nОткровения, а добавлять то, что не доказано из Откровения, является\nبِدْعَةٌ, и то дело, которого нет в Откровении ввести в دِينٌ является\nотвергнутым مَرْدُودٌ, опровергать это является обязательным.\u003c/p\u003e\n\u003cp\u003eمَنْ أَحْدَثَ –\u003c/p\u003e\n\u003cp\u003eкто сделал بِدْعَة, то есть, добавил в دِينٌ.\u003c/p\u003e\n\u003cp\u003eأحدثَ يُحدث ، إحْداثًا ، فهو مُحدِث ، والمفعول مُحدَث\u003c/p\u003e\n\u003cp\u003eأَحْدَثَ الشَّيْءَ : كَوَّنَهُ، اِبْتَدَعَهُ، أَوْجَدَهُ : сделал, придумал новое بِدْعَة,\nначал\u003c/p\u003e\n\u003cp\u003eأَحْدَثَ الشيءَ: اِبْتَدَعَهُ: сделал بِدْعَة, начал بِدْعَة.\u003c/p\u003e\n\u003cp\u003eفِي أَمْرِنَا هَذَا – в دِينٌ\u003c/p\u003e\n\u003cp\u003eأَمْرِنَا – в нашей دِينٌ:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَتّـٰى جَآءَ الْحَقُّ وَظَهَرَ اَمْرُ اللّـٰهِ وَهُـمْ كَارِهُوْنَ\u003c/p\u003e\n\u003ch6 id=\"التوبة-48\"\u003eالتوبة: 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПока не явилась истина и не победило дело Аллаха, хотя это и было им\nненавистно.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-48\"\u003eСура ат-Тауба, аят 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَتّـٰى جَآءَ الْحَقُّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПока не явилась истина (до тех пор, пока\nне пришла истина)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَظَهَرَ اَمْرُ اللّـٰهِ وَهُـمْ كَارِهُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи победил دِينٌ Аллаха عَزَّ وَجَلَّ и им это было\nненавистно кафирам\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКафиры не были довольны этим.\u003c/p\u003e\n\u003cp\u003eاَمْرُ اللّـٰهِ: دین اللہ –\u003c/p\u003e\n\u003cp\u003eэто религия دِينٌ Аллаха عَزَّ وَجَلَّ\u003c/p\u003e\n\u003cp\u003eЭто является доводом на то, что\u003c/p\u003e\n\u003cp\u003eفِي أَمْرِنَا هَذَا: فِي دِینِنَا هَذَا:\u003c/p\u003e\n\u003cp\u003eэто религия دِينٌ Аллаха عَزَّ وَجَلَّ\u003c/p\u003e\n\u003cp\u003eمَا لَيْسَ فِيهِ –\u003c/p\u003e\n\u003cp\u003eТого, чего нет в دِينٌ Аллаха عَزَّ وَجَلَّ, того, чего не доказано из\nОткровения.\u003c/p\u003e\n\u003cp\u003eدِينٌ Аллаха عَزَّ وَجَلَّ – это то, что Аллах عَزَّ وَجَلَّ ниспослал из Неба, а\nввести в دِينٌ то, что не ниспослано из Неба, то это значит не دِينٌ\nрелигия.\u003c/p\u003e\n\u003cp\u003eВвести в دِينٌ то, что не является Откровением, то это не دِينٌ.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا لَيْسَ مِنْهُ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1718\"\u003eصحیح مسلم: 1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eкоторое не из этого\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1718\"\u003eСахих Муслим, 1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eفَهُوَ رَدٌّ - это будет отвергнуто.\u003c/p\u003e\n\u003cp\u003eرَدٌّ – это опровержение, то есть, не принимается, нельзя это\nпринимать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗдесь объясняется закон: принимать то, что будет придумано и\nдобавлено в دِينٌ и не будет это доказано из Откровения, является\nхарамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، قَالَ: أَخْبَرَتْنِي عَائِشَةُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nقَالَ: مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1718-1\"\u003eصحیح مسلم: 1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‘Аиша رَضِيَ اللَّهُ عَنْهَا сообщила мне, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Кто совершил дела и это не будет из нашего دِينٌ, то это будет\nотвергнуто».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1718-1\"\u003eСахих Муслим, 1718\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОба риваята являются тафсирами друг для друга и становится ясно,\nчто\u003c/p\u003e\n\u003cp\u003eمَنْ أَحْدَثَ – кто сделал بِدْعَة\u003c/p\u003e\n\u003cp\u003eВ другом риваяте говорится: مَنْ عَمِلَ عَمَلًا – кто совершил дела, то\nимеется в виду дела в دِينٌ, потому что сказано فِي أَمْرِنَا هَذَا – в этой\nнашей دِينٌ религии.\u003c/p\u003e\n\u003cp\u003eلَيْسَ عَلَيْهِ أَمْرُنَا - مَا لَيْسَ فِيهِ – которого нет в нашей دِينٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفَهُوَ رَدٌّ – это нужно опровергать, не принимать, это будет\nхарам, ложь и так делать не дозволено!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Бида بِدْعَة - это то, что не сказано в\nОткровении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди спрашивают, где сказано про такое-то нововведение, что\nэто является харамом?\u003c/p\u003e\n\u003cp\u003eЕсли человек так говорит, то он является глупым جَاهِلٌ, потому что بِدْعَة\n– это то, про что не сказано в Откровении.\u003c/p\u003e\n\u003cp\u003eНапример, в одном ракаате совершать три саджда является بِدْعَة, и ни в\nкаком аяте или хадисе не говорится, что три саджда является отвергнутым\nمَرْدُودٌ, но все равно это куфр и بِدْعَة, заблуждение, потому что так не\nсказано в Откровении. И если кто-то так будет совершать солят, то его\nсолят является отвергнутым مَرْدُودٌ и ложным.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Требовать довод на то, что где в Откровении сказано про\nкакое-то بِدْعَة нововведение, будет неправильно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек спрашивает, где сказано, что, если перед азаном\nсказать: «Ассаляту вассаляму алейка йя расулюлЛахи» будет\nнововведением?\u003c/p\u003e\n\u003cp\u003eЕсли кто-то так спрашивает, то он будет глупым جَاهِلٌ, потому что بِدْعَة\nнововведение – это такие дела, которые люди вводят в دِينٌ и их нет в\nОткровении.\u003c/p\u003e\n\u003cp\u003eБывает грех, про который Откровение говорит, что его совершать\nнельзя, например, зина является харамом, воровать харам, злословить\nхарам, высокомерие харам и так далее, и это не является بِدْعَة\nнововведением, это греховные дела, потому что в Откровении говорится про\nэто.\u003c/p\u003e\n\u003cp\u003eА بِدْعَة нововведение – это то, что люди вводят в религию и этого нет в\nОткровении, и بِدْعَة нововведение является большим грехом, чем зина,\nворовство, высокомерие и так далее, потому что из-за этого портится دِينٌ\nрелигия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Есть два вида нововведений.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано: مَنْ أَحْدَثَ فِي أَمْرِنَا - кто добавил بِدْعَةٌ нововведение в\nнашей دِينٌ. Это указывает на то, что بِدْعَةٌ бывает двух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Бида в دِينٌ религии.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Бида в тех делах, которые не являются دِينٌ\nрелигией.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eХарамом является то بِدْعَةٌ, которое в دِينٌ религии, то есть,\nнововведение بِدْعَةٌ в دِينٌ религии является харамом, не в дунья.\u003c/p\u003e\n\u003cp\u003eВ мирских делах делать нововведение делать не является харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ясно, что дела أُمُرٌ бывают двух видов: дела в دِينٌ религии и\nдела в дунья.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. В мирских делах нововведение بِدْعَةٌ не является\nхарамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек путешествует на самолете, летит в хадж на самолете,\nиспользует интернет технологии для دِينٌ религии, пишет книгу, то это все\nявляется асбабом, причиной и способом и это все является мирскими\nвещами. Придумать в таких делах какие-то новые вещи не является харамом,\nи то, что не в دِينٌ и за пределами دِينٌ религии, то это не является\nнововведением بِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003eНапример, для совершения солята человек едет на машине, это не\nявляется нововведением بِدْعَةٌ, потому что это не в دِينٌ религии, а это\nспособ. Также человек пишет книгу, или записывает ауди Куръана и\nраспространяет, то это не является нововведением بِدْعَةٌ, потому что это не\nدِينٌ.\u003c/p\u003e\n\u003cp\u003eЗдесь «فِي» указывает на очень большое правило, что нововведением بِدْعَةٌ\nв религии, в دِينٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Этот хадис указывает на то, что в دِينٌ новая вещь является\nотвергнутой مَرْدُودٌ и никто не имеет права, чтобы он создал دِينٌ, придумал\nкакую-то новую вещь в دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eمَرْدُودٌ – это значит, что за эти дела не будет награды у Аллаха عَزَّ وَجَلَّ,\nа будет наказание.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Бывает, что какая-то вещь становится поклонением عِبَادَةٌ, но\nэто не становится دِينٌ. Например, использовать микрофон для азана, купить\nмикрофон для азана – это будет поклонением, но это не دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Неправильно говорят, что считать любые дела, за которые вы\nполучите награду, воздаяние и это не будет доказано из Откровения, то\nэто будет нововведением بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПотому что за такое дело, как, например, купить компьютер для того,\nчтобы распространять ислам, работать для ислама, то за это будет\nнаграда, вознаграждение, но это не будет нововведением بِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Мы поняли, что люди, которые говорят, что если\nнововведение بِدْعَةٌ является харамом, то тогда ездить на машине тоже будет\nхарамом, являются глупыми людьми, потому что нововведение بِدْعَةٌ в دِينٌ\nявляется харамом, то есть, в религиозных делах нововведение بِدْعَةٌ\nявляется харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Тем людям, которые создали четыре мазхаба в دِينٌ еть такой\nвопрос: это دِينٌ или не دِينٌ?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли это دِينٌ, то это является нововведением بِدْعَةٌ, потому что\nразделить Умму на четыре мазхаба является нововведением بِدْعَةٌ, потому что\nэто является دِينٌ и это не доказано из Откровения, и это является\nотвергнутым مَرْدُودٌ и харамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Отмечать праздник в день рождения пророка ﷺ является\nнововведением بِدْعَةٌ, потому что это دِينٌ. И любые дела, которые люди ввели\nв دِينٌ и это не доказано из Откровения, будет нововведением بِدْعَةٌ и это\nбудет отвергнуто مَرْدُودٌ, это будет ложным и харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Сказать на себя, что он является шиитом или суннитом\nявляется нововведением بِدْعَةٌ, потому что любое дело, которое ввели в دِينٌ\nи которое не доказано из Откровения является нововведением بِدْعَةٌ и это\nбудет отвергнуто مَرْدُودٌ, это будет بَاطِلٌ ложным и хармом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Хлопать в ладоши во время совершения зикра и совершать\nопределенные движения является нововведением بِدْعَةٌ, потому что любое\nдело, которое ввели в دِينٌ и которое не доказано из Откровения является\nнововведением بِدْعَةٌ и это будет отвергнуто مَرْدُودٌ, это будет بَاطِلٌ ложным и\nхармом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакие люди совершают такие же ложные и неправильные деяния, как\nчеловек, который во время совершения фаджр намаза вместо двух ракаатов\nсовершает три ракаата, и которве говорят, что где в Откровении запрещено\nсовершать три ракаата в фаджр намазе. Когда такой человек совершает три\nракаата в фаджр намазе, то его солят становится بَاطِلٌ ложным, отвергнутым\nمَرْدُودٌ и не принимается, потому что это не доказано из Откровения. точно\nтакже хлопать в ладоши и совершать различные движения во время\nсовершения зикра не доказано из Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Имам, который перед солятом предупреждает молящихся,\nчтобы они громко «Аминь» не говорили, совершает нововведение بِدْعَةٌ, и\nтакой имам является заблудшим.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭтот приказ является отвергнутым مَرْدُودٌ, ложным بَاطِلٌ, и такому приказу\nне дозволено подчиняться.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. Остерегаться нововведения بِدْعَةٌ является защитой ислама,\nзашитой دِينٌ, и ислам приказывает защищать ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который совершает нововведение بِدْعَةٌ, портит دِينٌ. Иудеи и\nхристиане испортили свой دِينٌ за счет совершения нововведения بِدْعَةٌ,\nпоэтому это очень важное убеждение, что придумать какое-то дело в دِينٌ\nявляется харамом, и бывает куфром.\u003c/p\u003e\n\u003cp\u003eТе люди, которые придумали что-то в دِينٌ, какое-то новшество, являются\nврагами Аллаха عَزَّ وَجَلَّ, их дела являются тщетными, отвергнутыми مَرْدُودٌ и\nне принимаются, они попадают в Ад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам – это полный и كَامِلٌ دِينٌ, и то, что доказано от Аллаха\nعَزَّ وَجَلَّ и его посланника ﷺ достаточно и нужно находиться в этих рамках,\nнельзя переходить границы этих рамок, так как это будет зульм. Если\nбудут делать нововведения بِدْعَةٌ в دِينٌ, то دِينٌ не будет в безопасности.\nТо, что вы видите в христианстве и иудаизме – это все является\nрезультатом нововведения بِدْعَةٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБыл Дин دِينٌ пророков – Ислам, потом люди от себя добавили чуть-чуть\nнововведения بِدْعَةٌ и придумали, создали отдельный дин دِينٌ.\u003c/p\u003e\n\u003cp\u003eНа самом деле دِينٌ пророка Мусы и пророка Исы ﷺ был Ислам.\u003c/p\u003e\n\u003cp\u003eНужно знать, что ислам является истинным دِينٌ, потому что в этом دِينٌ,\nпотому что в этом دِينٌ нововведение بِدْعَةٌ является самым большим грехом\nпосле ширка.\u003c/p\u003e\n\u003cp\u003eИ для того, чтобы ислам был в безопасности, полностью запрещено\nнововведение بِدْعَةٌ, и каждый вид нововведения بِدْعَةٌ является заблуждением,\nа в других религиях такого нет.\u003c/p\u003e\n\u003cp\u003eВ христианстве надевать крест является таким делом, которое люди\nпридумали позже, а пророк Иса ﷺ этого даже не знал.\u003c/p\u003e\n\u003cp\u003eТакже убеждение троицы в христианстве, то есть, три объекта\nпоклонения – это убеждение и поклонение, которого нет в Библии, и это\nвсе было придумано после пророка Исы ﷺ, и это все является нововведением\nبِدْعَةٌ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَاأَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ\nإِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ (168)\u003cbr /\u003e\nإِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ (168)\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-168-169\"\u003eالبقرۃ: 168-169\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Вкушайте на земле то, что дозволено и чисто, и не следуйте по\nстопам дьявола. Воистину, он для вас явный враг. Воистину, он велит вам\nтворить зло и мерзость и наговаривать на Аллаха то, чего вы не\nзнаете.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-168-169\"\u003eСура Аль-Бакара, аяты 168-169\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَاأَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا\nطَيِّبًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, люди! Ешьте то, что на земле халяль и\nчистый\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ\nمُبِينٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не следуйте за шагами шайтана, не идите\nпо пути шайтана, поистине, он для вас явный враг\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭтот шайтан вам внушает, приказывает\nплохое и мерзости\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи то, чтобы вы наговаривали на Аллаха то,\nчего вы не знаете\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, чтобы вы в دِينٌ говорили на Аллаха عَزَّ وَجَلَّ без довода.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУважать ислам, уважать Откровение является важнейшей\nвещью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУважать Откровение и ислам будет тогда, когда у человека\nбудет убеждение, что ислам является كَامِلٌ полным دِينٌ, небесным دِينٌ, и\nесли будет такое убеждение, то он автоматически поймет, что добавить\nчто-то в دِينٌ является великим преступлением, потому что это нарушает\nубеждение и иман, что ислам является كَامِلٌ полным دِينٌ и небесным\nدِينٌ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/141.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#26_компонентов",
        "#бидаъ",
        "#нововведение"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/15"
    ]
}
