{
    "id": "1019fcf9-b662-4a90-a530-7726b8e1f209",
    "index": 101142,
    "dir_index": 142,
    "date": "2020-12-11",
    "title": "Как пророка приравнивают к Аллаху?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/316\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714245336182\u0026amp;usg=AOvVaw0CzLml0FPw8qbYYvuJnMxE\" class=\"c8\"\u003ehttps://t.me/dovod000/316\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714245336454\u0026amp;usg=AOvVaw2ux766ZijqaqP2tUzXvJNn\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВопрос № 142.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКак пророка приравнивают к Аллаху عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть четыре вещи, которые принадлежат только Одному Аллаху عزّ وجلّ и в этих четырех вещах нет никакой доли для кого-то, помимо Аллаха عزّ وجلّ: это Личность (ذَاتٌ) Аллаха, Качества (صِفَاتٌ) Аллаха, дела (أَفْعَالٌ) Аллаха и поклонение (عِبَادَةٌ) Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что пророка невозможно сделать сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ, и они думают, что только идолопоклонство является ширком - это не правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк - это когда человек делает кого-то сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ в этих четырех качествах, потому что эти четыре вещи предназначены только для Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек какую-то долю из этих четырех вещей дает пророку, то это значит, что он пророка делает сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ, а это и есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, пророка Ису عليه سلام христиане сделали сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ в поклонении. Когда христиане делают дуа, то они просят у пророка Исы о помощи, и это значит, что они сделали Ису عليه سلام объектом поклонения, и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَٰهَيْنِ مِن دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ скажет Аллах (в Судный День): «О, Иса, сын Марьям! Ты ли говорил людям «считайте меня и мою маму богами наравне с Аллахом?!» Он ответит: «Пречист Ты! Как я могу говорить то, на что у меня прав нет!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Маида, 116 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят довод на то, что если человек поклоняется пророку, то делает его объектом поклонения, помимо Аллаха عزّ وجلّ и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин человек написал книгу, которую назвал Китаб ат-Таухид, и в ней он пишет, что слова «مِن دُونِ اللَّهِ» не используется для пророков или для аулийя. Он пишет, что слово «دُونِ» используется для унижения «تَذْلِيلٌ», и поэтому это слово «دُونِ» не используется для пророков или аулийя. На самом деле в этой книге нет таухида, а, наоборот, автор некоторые моменты ширка доказывает, что это не ширк. Он поддерживает тех людей, которые поклоняются пророкам и аулийя, доказывая, что, когда в Куръане говорится ««مِن دُونِ اللَّهِ», то это относится только к идолопоклонству. Этот автор книги является джахилем, и ему для начала, надо было бы изучить Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан использует это слово для пророка Исы и его матери عليه سلام, и это ясный довод на то, что там, где в Куръане говорится «مِن دُونِ اللَّهِ», имеется в виду и пророки, и аулийя и любой махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ *\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ ۘ وَمَا مِنْ إِلَٰهٍ إِلَّا إِلَٰهٌ وَاحِدٌ وَإِن لَّمْ يَنتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе уверовали те, которые говорят: «Аллах — это Мессия, сын Марьям (Марии)». Мессия сказал: «О, сыны Исраила (Израиля)! Поклоняйтесь Аллаху, Господу моему и Господу вашему». Воистину, кто приобщает к Аллаху сотоварищей, тому Он запретил Рай. Его пристанищем будет Геенна, и у беззаконников не будет помощников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе уверовали те, которые говорят: «Аллах является третьим в троице». Нет божества, кроме Единственного Бога! Если они не отрекутся от того, что говорят, то неверующих из их числа коснутся мучительные страдания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Маида, 72-73 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ - Поистине, совершили куфр те, которые сказали, что Аллах - это Мессия, сын Марьям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ - он им говорил: «О, бану/сыны Исраиля! Поклоняйтесь Аллаху: Господу моему и вашему;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ - ведь того, кто совершает ширк по отношению к Аллаху, Он не введёт в Рай, а поместит навечно в Аду! И никто не поможет залимам!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ ۘ - Поистине, кяфиры те, кто говорят, что Аллах - это один из трёх (один в трёх ипостасях);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا مِنْ إِلَٰهٍ إِلَّا إِلَٰهٌ وَاحِدٌ - нет другого Господа, кроме Господа Единого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِن لَّمْ يَنتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ - И если они не прекратят утверждать такое, то тех, кто останется кяфиром, постигнут великие мучения!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать такой момент, что люди сделали сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ не только пророка Ису عليه سلام, но и других пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, некоторые люди, которые называют себя мусульманами, пророка Мухаммада ﷺ тоже сделали сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ, взывая к пророку Мухаммаду ﷺ о помощи. Они говорят, что пророк Мухаммад ﷺ обладает такими же качествами, которыми обладает Аллах عزّ وجلّ, то есть, они дают Качества Аллаха عزّ وجلّ пророку Мухаммаду ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, они говорят, что пророк Мухаммад ﷺ знает то, что знает Аллах عزّ وجلّ, и они говорят, что пророк Мухаммад ﷺ не умирает, хотя это качество принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/142.mp3"
}
