{
    "id": "9ad02f80-3b79-4ce0-a7f1-b870ff520c19",
    "index": 100144,
    "dir_index": 142,
    "date": "2024-07-13",
    "title": "Почему таклид является харамом в дине и является корнем каждого фасада в дине?",
    "body": "\u003cp\u003e\u003cstrong\u003e27. Сторониться таклида в религии - اِجْتِنَابُ التَّقْلِیدِ فِي\nالدِّینِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто важный момент, когда определения какой-то вещи нет в\nОткровении, то определение этой вещи должно быть согласно урфа, потому\nчто Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eخُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ\u003c/p\u003e\n\u003ch6 id=\"الاعراف-199\"\u003eالاعراف: 199\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eБудь снисходителен, вели творить добро и отвернись от невежд.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аграф-аят-199\"\u003eСура Аль-Аграф, аят 199\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخُذْ الْعَفْوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВозьми прощение, облегчение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأْمُرْ بِالْعُرْفِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ приказывай согласно урфа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَعْرِضْ عَنْ الْجَاهِلِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не обращай внимание на тех, у которых\nесть невежество\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَأْمُرْ بِالْعُرْفِ – И приказывай согласно урфа\u003c/p\u003e\n\u003cp\u003eЗдесь имеется в виду любой مَعرُوفٌ, про которое Откровение говорит, что\nэти дела хорошие или же сами люди скажут, что эти дела хорошие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУрф عُرْفٌ означает: فَهْمُ عَامَّةِ النَّاسِ: - общее понимание людей, то\nесть, имеется в виду как в обществе обычные нормальные люди понимают\nкакую-то вещь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПо-другому мы говорим:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eما تَعارَفَ عليه عامَّةُ النّاسِ: как это поняли, узнали общие люди,\nобщее понимание нормальных людей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что когда определения и тафсир какой-то вещи нет в\nОткровении, то обязательно нужно понимать эту вещь согласно урфа.\u003c/p\u003e\n\u003cp\u003eУ нас язык (языковое объяснение) является очень хорошим урфом.\u003c/p\u003e\n\u003cp\u003eКогда мы посмотрели на слово таклид, то определения этого слова нет в\nОткровении, поэтому необходимо, чтобы мы посмотрели на его смысл в\nурфе.\u003c/p\u003e\n\u003cp\u003eВ урфе на арабском языке تَقْلِيدٌ таклид означает традиция.\u003c/p\u003e\n\u003cp\u003eВ книгах по لُغَةٌ сказано:\u003c/p\u003e\n\u003cp\u003eقلَّدَ يقلِّد، تقلِيدًا، فهو مقلِّد، والمفعول مقلَّد -\u003c/p\u003e\n\u003cp\u003eГоворят: فُلَانًا :اِتَّبَعَ فِيمَا يَقُولُ أَوْ يَفْعَلُ مِنْ غَيرِدَلِيلٍ قَلَّدَ – последовал в\nтом, что он говорит или в том, что он делает без довода.\u003c/p\u003e\n\u003cp\u003eТак написано в общих книгах, и это ясно и очевидно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, تَقْلِيدٌ таклид – это значит: последовать без довода,\nإِتِّبَاعٌ без довода.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДругое определение:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаклид تَقْلِيدٌ – это: التقليدُ هو: قَبولُ قَولِ الغَيرِ بلا حُجَّةٍ -\nпринимать чьи-то слова без довода.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ книгах по لُغَةٌ сказано: تَقْلِيدٌ таклид – это значит: ما\nيَتَوارَثُهُ الإِنْسانُ مِنْ عاداتٍ وَأَعْمَالٍ وَعَقائِدَ ومُمارَساتِ السُّلوكِ: таклид – это то,\nчто человек осваивает, получает как наследство и это может быть\nтрадиция, деяния, убеждения и практика поведения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, на самом деле у تَقْلِيدٌ таклида есть два смысла:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Традиция\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. إِتِّبَاعٌ – имитация, повтор, следование\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, некоторые люди одевают какую-то одежду и это их традиция,\nони одевают её без какого-то довода, просто по традиции, и это\nназывается таклид.\u003c/p\u003e\n\u003cp\u003eТакже в традиция входят музыка, еда, соблюдение родственных связей,\nопределенное поведение в горести и в радости и тому подобное, и это все\nявляется таклидом и называется традиция и обычай عَادَةٌ.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то, согласно этой традиции делает что-то, то это называется\nтаклид и это اِجْتِنَابُ без довода, то есть, последовать без доказательств,\nв таких делах как музыка, танцы, еда, одежда, разговор, проведение\nрадостных событий, печальных событий и так далее. Все это делается по\nтрадиции предков и нет на это никаких доводов, и эта передача называется\nтаклид, اِجْتِنَابُ без довода.\u003c/p\u003e\n\u003cp\u003eНужно знать, что в таклид, то есть, в следовании традициям без довода\nнет никаких проблем и это не грех, потому что это является мирской\nвещью. Например, в Индии люди кушают острые блюда, это их традиция, в\nэтом они делают таклид, но в Индии люди поклоняются идолам, и в этом они\nтоже делают таклид, которое является دِينٌ и такой таклид в دِينٌ является\nхарамом.\u003c/p\u003e\n\u003cp\u003eТо есть, в Индии кушать острые блюда, одевать чалму на свадьбу и тому\nподобное – это традиция и в этом нет ничего страшного, но в Индии\nзаниматься идолопоклонством – это тоже таклид и это харам.\u003c/p\u003e\n\u003cp\u003eНужно знать, что таклид бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Таклид в мирских делах. Это не является دِينٌ и не является\nхарамом и не является грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Таклид в دِينٌ, в религиозных делах التقليد في الدين – это\nявляется харамом, нововведением بِدْعَةٌ и это является причиной\nширка.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالتقليد في الدين – это значит, что человек говорит, что он будет\nшиитом, потому что его предки были шиитами, другой говорит, что он будет\nсуннитом, потому что его предки были суннитами, другой будет\nхристианином, потому что его предки были христианами и так далее.\u003c/p\u003e\n\u003cp\u003eОдин человек совершает солят по какому-то мазхабу, масляку, потому\nчто его предки так делали, согласно этого мазхаба, масляка, и делали\nтаклид какому-то имаму.\u003c/p\u003e\n\u003cp\u003eВ-общем, таклид в религии в دِينٌ – это:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Принимать чьи-то слова в دِينٌ без довода\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Принимать какую-то вещь как دِينٌ, потому что это принимали\nи считали, как دِينٌ его предки.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы говорили до этого, что в دِينٌ очень важны две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Знать, что такое دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет на это очевидный: دِينٌ – это то, что пришло с Неба, то\nесть, Куръан и хадисы посланника Аллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Знать, для чего دِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет на это очевидный: دِينٌ – для того, чтобы человек получил\nДовольство Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ таклиде человек делает таклид какому-то имаму, принимает какой-то\nмасляк, мазхаб, потому что в их традиции идет мазхаб или масляк\nкакого-то имама.\u003c/p\u003e\n\u003cp\u003eВ Турции люди бывают ханафитами, в Чечне люди бывают шафиитами, в\nИране люди бывают шиитами, потому что это их традиция.\u003c/p\u003e\n\u003cp\u003eНапример, в Казахстане люди придерживаются ханафитского мазхаба не\nпотому, что они исследовали религию и поняли, что это истина, или они\nэто делают ради Аллаха عَزَّ وَجَلَّ, а просто потому, что их предки\nпридерживались ханафитского мазхаба, на такой традиции. Поэтому таклид –\nэто традиция, через таклид человек оставляет Откровение, есть сотни\nтаких вещей, которые есть в Откровении, но из-за таклида люди оставляют\nэто, и не действуют по Откровению из-за таклида.\u003c/p\u003e\n\u003cp\u003eНапример, в хадисе сказано, что когда в соляте имам читает Суру\n«аль-Фатиха» вслух, то говорить «аминь» за имамом – это является دِينٌ, и\nэто доказано, но некоторые люди этого не делают, потому что они\nханафиты.\u003c/p\u003e\n\u003cp\u003eИ таких есть сотни вещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам говорит, что нужно делать إِتِّبَاعٌ за Откровением и это\nочевидно, что Откровение является далилем, и ислам – это небесный دِينٌ,\nто есть, دِينٌ – это то, что ниспослано из Неба.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНо по причине таклида люди это отрицают и говорят, что вместе с\nКуръном и Сунной есть ещё иджма, иджтихад тоже является исламом и\nнововведением بِدْعَةٌ. Они вводят сотни вещей и добавляют их в دِينٌ, потому\nчто делают таклид какому-то имаму по причине книг какого-то мазхаба и\nпоэтому таклид является нововведением بِدْعَةٌ и заблуждением.\u003c/p\u003e\n\u003cp\u003eТаклид является способом и причиной разногласий и по этой причине\nлюди разделились на разные секты, мазхабы, масляки.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eدِينٌ обоснован на далилях, а таклид – это значит принимать\nчьи-то слова в دِينٌ без довода, без далиля.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБез довода принимать чьи-то слова в دِينٌ является заблуждением\nи Аллах عَزَّ وَجَلَّ это объясняет и запрещает принимать чьи-то слова в دِينٌ\nбез довода.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ\nوَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا\nتَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"الاعراف-33\"\u003eالاعراف: 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Мой Господь запретил совершать мерзкие поступки, как явные,\nтак и скрытые, совершать грехи, бесчинствовать без всякого права,\nприобщать к Аллаху сотоварищей, в пользу чего Он не ниспослал никакого\nдоказательства, и наговаривать на Аллаха то, чего вы не знаете».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аграф-аят-33\"\u003eСура Аль-Аграф, аят 33\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا\nبَطَنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: Мой Господь запретил марзости, как\nявные, так и скрытные\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи грех и зульм, нарушать чьи-то права,\nнесправедливо относиться к кому-то без истины\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ\nسُلْطَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(и запрещено) совершать ширк с Аллахом без\nдовода\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(и запрещено) говорить на Аллаха без\nзнания, того, чего вы не знаете, на что нет на это довода\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, предписывать к Аллаху عَزَّ وَجَلَّ, в دِينٌ то, насчет чего у вас\nнет довода, то, что не доказано из Откровения.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَذِنَ لَكُمْ ۖ اَمْ عَلَى اللّـٰهِ تَفْتَـرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"یونس-59\"\u003eیونس: 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Что вы думаете об уделе, который ниспослал вам Аллах, часть\nкоторого вы объявили запретной, а часть дозволенной». Скажи: «Аллах\nпозволил вам это или же вы возводите навет на Аллаха?».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-юнус-аят-59\"\u003eСура Аль-Юнус, аят 59\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ اَرَاَيْتُـمْ مَّـآ اَنْزَلَ اللّـٰهُ لَكُمْ مِّنْ رِّزْقٍ\nفَجَعَلْتُـمْ مِّنْهُ حَرَامًا وَّحَلَالًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: как вы думаете о том ризке, который\nАллах ниспослал, который вы сами разделили на харам и на халяль? То\nесть, что-то считаете халялем, а что-то считаете харамом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلْ آللَّـهُ اَذِنَ لَكُمْ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: разве Аллах вам это разрешил?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَمْ عَلَى اللّـٰهِ تَفْتَـرُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИли же вы сочиняете ложь, наговариваете на\nАллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِتَّبِعُوْا مَآ اُنْزِلَ اِلَيْكُمْ مِّنْ رَّبِّكُمْ وَلَا تَتَّبِعُوْا مِنْ دُوْنِهٓ ٖ اَوْلِيَآءَ ۗ قَلِيْلًا مَّا\nتَذَكَّرُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الاعراف-3\"\u003eالاعراف: 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСледуйте за тем, что ниспослано вам от вашего Господа, и не следуйте\nза иными помощниками, помимо Него. Как же мало вы поминаете\nназидание!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аграф-аят-3\"\u003eСура Аль-Аграф, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِتَّبِعُوْا مَآ اُنْزِلَ اِلَيْكُمْ مِّنْ رَّبِّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоследуйте за тем, что ниспослано к вам от\nвашего Господа. То есть, повторяйте, совершайте, действуйте за тем, что\nниспослано вам от вашего Господа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَتَّبِعُوْا مِنْ دُوْنِهٓ ٖ اَوْلِيَآءَ ۗ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не следуйте ни за какими другими\nпомощниками\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَلِيْلًا مَّا تَذَكَّرُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМало вы понимаете.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَآ اُنْزِلَ اِلَيْكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eимеется в виду: Куръан и Сунна!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсть очень много людей, которые даже если узнают, что их убеждения\nнеправильные, что некоторые их дела являются харамом, нововведением\nبِدْعَةٌ, что приказ ислама другой, довод из ислама другой, но все равно\nбудут продолжать совершать это, потому что их род, их нация, их предки,\nих учителя и ученые это совершали. Они будут совершать это по их\nтрадиции и не смогут оставить этого ради Откровения.\u003c/p\u003e\n\u003cp\u003eИ это является ширком, и это является поклонением кому-то, помимо\nАллаха عَزَّ وَجَلَّ, в такой момент таклид становится ширком, куфром.\u003c/p\u003e\n\u003cp\u003eВ этот момент они слова своих ученых, традиции своей нации они\nсчитают выше, чем Откровение, и таким образом они делают ширк с Аллахом\nعَزَّ وَجَلَّ в Сыфатах и в поклонении.\u003c/p\u003e\n\u003cp\u003eТе люди, которые делают таклид или же имеют качество национализма, не\nмогут стать поклоняющимися Одному Аллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاِذَا قِيْلَ لَـهُـمُ اتَّبِعُوْا مَآ اَنْزَلَ اللّـٰهُ قَالُوْا بَلْ نَتَّبِــعُ مَآ اَلْفَيْنَا عَلَيْهِ\nاٰبَآءَنَا ۗ اَوَلَوْ كَانَ اٰبَآؤُهُـمْ لَا يَعْقِلُوْنَ شَيْئًا وَّلَا يَـهْتَدُوْنَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-170\"\u003eالبقرۃ: 170\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКогда им говорят: «Следуйте тому, что ниспослал Аллах», то они\nотвечают: «Нет! Мы будем следовать тому, на чем застали наших отцов». А\nесли их отцы ничего не разумели и не следовали прямым путем?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-170\"\u003eСура Аль-Бакара, аят 170\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِذَا قِيْلَ لَـهُـمُ اتَّبِعُوْا مَآ اَنْزَلَ اللّـٰهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда им скажут: последуйте за тем, что\nниспослал Аллах\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوْا بَلْ نَتَّبِــعُ مَآ اَلْفَيْنَا عَلَيْهِ\nاٰبَآءَنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни скажут: на деле мы будем следовать за\nтем, на чем нашли наших предков. То есть, они говорят: нет, мы не\nпоследуем за тем, что ниспослал Аллах, а последуем за нашими\nпредками\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَوَلَوْ كَانَ اٰبَآؤُهُـمْ لَا يَعْقِلُوْنَ شَيْئًا وَّلَا\nيَـهْتَدُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДаже если их отцы ничего не понимали и не\nбыли на руководстве\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, если бы их предки действовали по Откровению и следовали бы\nдоводам, то они тоже последовали бы за Откровением, но ситуация такая,\nчто их предки не изучали دِينٌ, не действовали по далилям.\u003c/p\u003e\n\u003cp\u003eЭтот аят говорит о том, что оставлять довод является куфром.\u003c/p\u003e\n\u003cp\u003eИ принимать что-то в دِينٌ без довода является куфром и ширком.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاِذَا قِيْلَ لَـهُـمْ تَعَالَوْا اِلٰى مَآ اَنْزَلَ اللّـٰهُ وَاِلَى الرَّسُوْلِ قَالُوْا حَسْبُنَا مَا\nوَجَدْنَا عَلَيْهِ اٰبَآءَنَا ۚ اَوَلَوْ كَانَ اٰبَآؤُهُـمْ لَا يَعْلَمُوْنَ شَيْئًا وَّلَا يَـهْتَدُوْنَ\u003c/p\u003e\n\u003ch6 id=\"المائدۃ-104\"\u003eالمائدۃ: 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКогда им говорят: «Придите к тому, что ниспослал Аллах, и к\nПосланнику», они отвечают: «Нам достаточно того, на чем мы застали наших\nотцов». Неужели они поступят так, даже если их отцы ничего не знали и не\nследовали прямым путем?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-104\"\u003eСура Аль-Маида, аят 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِذَا قِيْلَ لَـهُـمْ تَعَالَوْا اِلٰى مَآ اَنْزَلَ اللّـٰهُ\nوَاِلَى الرَّسُوْلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда скажут им: последуйте тому, что\nниспослал Аллах и к посланнику\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوْا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ اٰبَآءَنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто они говорят: нам достаточно того, на\nчем находились наши предки, нам достаточен наш традиционный دِينٌ\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَوَلَوْ كَانَ اٰبَآؤُهُـمْ لَا يَعْلَمُوْنَ شَيْئًا وَّلَا\nيَـهْتَدُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДаже если их предки не знали ничего и не\nбыли на руководстве\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, не были на прямом пути.\u003c/p\u003e\n\u003cp\u003eСреди тех людей, которые называют себя мусульманами, есть такие,\nкоторые совершают ширк, и они делают свою нацию, свои традиции шариком с\nАллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eИдти по пути нации или по традиции не является харамом, если это\nсовершается в мирских деалх, но в دِينٌ нужно действовать по далилям, это\nфард, и оставлять далиль и принимать чьи-то слова без довода в دِينٌ\nявляется ширком и куфром.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَمْ آتَيْنَاهُمْ كِتَابًا مِّن قَبْلِهِ فَهُم بِهِ مُسْتَمْسِكُونَ (21)\u003cbr /\u003e\nبَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِم مُّهْتَدُونَ (22)\u003cbr /\u003e\nوَكَذَلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا\nعَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِم مُّقْتَدُونَ (23)\u003cbr /\u003e\nقَالَ أَوَلَوْ جِئْتُكُم بِأَهْدَى مِمَّا وَجَدتُّمْ عَلَيْهِ آبَاءَكُمْ قَالُوا إِنَّا بِمَا أُرْسِلْتُم بِهِ\nكَافِرُونَ (24)\u003c/p\u003e\n\u003ch6 id=\"الزخرف-21-24\"\u003eالزخرف: 21-24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eРазве Мы даровали им до этого Писание, которого они придерживаются? О\nнет! Они сказали: «Воистину, мы нашли своих отцов на этом пути, и мы\nверно следуем по их стопам». Таким же образом, какого бы\nпредостерегающего увещевателя Мы ни отправляли до тебя в какое-либо\nселение, его изнеженные роскошью жители обязательно говорили: «Воистину,\nмы нашли своих отцов на этом пути, и мы верно следуем по их стопам». Он\nсказал: «А если я принес вам то, что более верно, чем то, на чем вы\nнашли ваших отцов?». Они сказали: «Мы не веруем в то, с чем вы\nпосланы».\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зухруф-аяты-21-24\"\u003eСура Аз-Зухруф, аяты 21-24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَمْ آتَيْنَاهُمْ كِتَابًا مِّن قَبْلِهِ فَهُم بِهِ\nمُسْتَمْسِكُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eРазве Мы давали им до этого какую-то\nкнигу, по которой они будут действовать?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا\nعَلَى آثَارِهِم مُّهْتَدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНа деле они говорят: Мы нашли своих\nпредков на определенном пути, и мы следуем по их следам, руководствуемся\nих путем\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكَذَلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن\nنَّذِيرٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ так всегда, когда мы отправляли\nкакого-то увещевателя, пророка, ученого в какое-то селение, когда он\nобъяснял ислам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ\nوَإِنَّا عَلَى آثَارِهِم مُّقْتَدُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНо богатые и знатные жители этой местности\nговорили: Мы находили своих предков на определенной методологии, на\nопределенном пути, и мы за ними повторяем, следуем за ними.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ أَوَلَوْ جِئْتُكُم بِأَهْدَى مِمَّا وَجَدتُّمْ عَلَيْهِ\nآبَاءَكُمْ ۖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(Пророк) им говорит: даже если я вам\nпринесу доводы и доказательства, знания, которые призывают вас к более\nправильному, лучшему руководству, чем вы находили у своих предков?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوا إِنَّا بِمَا أُرْسِلْتُم بِهِ كَافِرُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто они отвечали: Мы отказываемся от того,\nс чем вы ниспосланы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, они говорят: мы отказываемся от Откровения.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاِذَا قِيْلَ لَـهُـمُ اتَّبِعُوْا مَآ اَنْزَلَ اللّـٰهُ قَالُوْا بَلْ نَتَّبِــعُ مَا وَجَدْنَا عَلَيْهِ\nاٰبَآءَنَا ۚ اَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوْهُـمْ اِلٰى عَذَابِ السَّعِيْـرِ\u003c/p\u003e\n\u003ch6 id=\"لقمن-21\"\u003eلقمن: 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКогда им говорят: «Следуйте за тем, что ниспослал Аллах!», то они\nговорят: «О нет! Мы будем следовать тому, чему следовали наши отцы». А\nесли дьявол позовет их к мучениям в Пламени?\u003c/p\u003e\n\u003ch6 id=\"сура-лукман-аят-21\"\u003eСура Лукман, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِذَا قِيْلَ لَـهُـمُ اتَّبِعُوْا مَآ اَنْزَلَ اللّـٰهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ когда им говорят: следуйте за\nОткровением от Аллаха, действуйте по доводам, которые ниспослал\nАллах\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالُوْا بَلْ نَتَّبِــعُ مَا وَجَدْنَا عَلَيْهِ اٰبَآءَنَا\nۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни скажут: нет, мы будем действовать,\nповторять и следовать за тем, на чем мы нашли наших предков.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوْهُـمْ اِلٰى عَذَابِ\nالسَّعِيْـرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДаже если шайтан призывает их к адским\nмучениям.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالسَّعِيْـرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто мучения Огня\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто разъяснение указывает на то, что ширк – это не только\nидолопоклонство или могилопоклонство, или когда человек придает Аллаху\nعَزَّ وَجَلَّ в качестве сотоварища пророков и праведников.\u003c/p\u003e\n\u003cp\u003eНа самом деле, когда человек придает Аллаху عَزَّ وَجَلَّ в качестве\nсотоварища любую вещь, то это вещь становится идолом и есть очень много\nлюдей, которые придают Аллаху عَزَّ وَجَلَّ в качестве сотоварищей свой нафс, и\nделают нафс шарик с Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eКто-то делает ученого или имама шарик с Аллахом عَزَّ وَجَلَّ, а кто-то\nделает нацию и традиции шарик с Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНужно остановиться на том, что ислам, Откровение говорит и не нужно\nопережать Откровение, должна быть такая привычка, остановиться там, где\nостановилось Откровение и это является фардом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تُقَدِّمُوْا بَيْنَ يَدَىِ اللّـٰهِ وَرَسُوْلِـهٖ وَاتَّقُوا اللّـٰهَ ۚ\nاِنَّ اللّـٰهَ سَـمِيْعٌ عَلِـيْمٌ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-1\"\u003eالحجرات: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые приобрели иман, не опережайте Аллаха и его посланника,\nпроявляйте такуа перед Аллахом. Поистине, Аллах Слышащий, Знающий.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-1\"\u003eСура Аль-Худжурат, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eНастоящий фасад – это когда человек говорит, что недостаточно\nтого, что сказано в Откровении, не останавливается на этом и говорит:\nзначит и потом добавляет, сочиняет от себя какие-то вещи и говорит, что\nэто харам или это ваджиб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عَزَّ وَجَلَّ в Откровении, что когда у женщин начинается\nкровотечение при хайде, то портится вуду и это ясно и понятно, но\nнекоторые люди опережают Откровение и говорят: значит, когда из пальца\nидет кровь, то это тоже портит омовение.\u003c/p\u003e\n\u003cp\u003eЭтот кыяс, на самом деле, является фасадом, так как они добавляют от\nсебя что-то в دِينٌ, опережают Откровение, хотя Аллах عَزَّ وَجَلَّ четко и ясно\nговорит:\u003c/p\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تُقَدِّمُوْا بَيْنَ يَدَىِ اللّـٰهِ وَرَسُوْلِـهٖ - О те,\nкоторые приобрели иман, не опережайте Аллаха и его посланника\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит насчет лицемеров, что если после этой\nошибки они покаются, сделают тауба и примут ислам от всего сердца,\nпридут к пророку ﷺ и попросят его простить их, то Аллах عَزَّ وَجَلَّ бы их\nпростил.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَوْ اَنَّـهُـمْ اِذ ظَّلَمُوٓا اَنْفُسَهُـمْ جَآءُوْكَ\u003c/p\u003e\n\u003ch6 id=\"النساء-64\"\u003eالنساء: 64\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли бы они, когда сделали зульм, пришли к тебе.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-64\"\u003eСура Ан-Ниса, аят 64\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь четко и ясно сказано:\u003c/p\u003e\n\u003cp\u003eجَآءُوْكَ – пришли бы к тебе\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ сказал, что этого было бы достаточно.\u003c/p\u003e\n\u003cp\u003eВаджиб остановиться там, где остановилось Откровение, но фасад в том,\nчто заблудшие люди на этом не останавливаются и продолжают идти дальше и\nговорят: значит и делают свои выводы.\u003c/p\u003e\n\u003cp\u003eНапример, некоторые говорят, что если кто-то приходит на могилу\nпророка ﷺ и просит прощения, то это правильно, потому что это доказано\nиз этого аята.\u003c/p\u003e\n\u003cp\u003eМы говорим, что если бы вы принимали Куръан, то не добавляли бы от\nсебя такого в دِينٌ.\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится, что если бы они к тебе пришли, рассказ в\nпрошедшем времени, то, как это может относиться к могиле пророка ﷺ.\nЗдесь в этом аяте не сказано про могилу пророка ﷺ и добавлять от себя\nявляется заблуждением.\u003c/p\u003e\n\u003cp\u003eМаленький фасад и грязь портит большие вещи.\u003c/p\u003e\n\u003cp\u003eИ таких есть много примеров, когда люди от себя добавляют в دِينٌ.\u003c/p\u003e\n\u003cp\u003eЛюбая речь, мнение или слова, которых нет в Откровении являются\nотвлекающими речами, пустословием, пусть это будет речь какого-то имама,\nили кого-то другого, так как люди попадают в заблуждение от таких\nречей.\u003c/p\u003e\n\u003cp\u003eВ دِينٌ знание и далиль – это только Откровение.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمِنَ النَّاسِ مَنْ يَّشْتَـرِىْ لَـهْوَ الْحَدِيْثِ لِيُضِلَّ عَنْ سَبِيْلِ اللّـٰهِ بِغَيْـرِ عِلْمٍ وَّيَتَّخِذَهَا\nهُزُوًا ۚ اُولٰٓئِكَ لَـهُـمْ عَذَابٌ مُّهِيْنٌ\u003c/p\u003e\n\u003ch6 id=\"لقمن-6\"\u003eلقمن: 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСреди людей есть такой, который покупает отвлекающие речи, чтобы\nсбивать других с пути Аллаха без всякого знания, и высмеивает их\n(знамения Аллаха). Таким уготованы унизительные мучения.\u003c/p\u003e\n\u003ch6 id=\"сура-лукман-аят-6\"\u003eСура Лукман, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمِنَ النَّاسِ مَنْ يَّشْتَـرِىْ لَـهْوَ الْحَدِيْثِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСреди людей есть такие, которые покупают\nотвлекающие речи, то, что отвлекает от ислама, от Откровения\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِيُضِلَّ عَنْ سَبِيْلِ اللّـٰهِ بِغَيْـرِ عِلْمٍ وَّيَتَّخِذَهَا هُزُوًا\nۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы ввести людей в заблуждение от ислама\nбез знания и смеяться над Откровением, над دِينٌ Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاُولٰٓئِكَ لَـهُـمْ عَذَابٌ مُّهِيْنٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто те люди, для которых есть позорное\nнаказание, мучения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eلَـهْوَ الْحَدِيْثِ – это то, что делает человека небрежным غَافِلٌ от\nОткровения\u003c/p\u003e\n\u003cp\u003eلِيُضِلَّ عَنْ سَبِيْلِ اللّـٰهِ – чтобы ввести людей в заблуждение\u003c/p\u003e\n\u003cp\u003eبِغَيْـرِ عِلْمٍ – без знания, без довода\u003c/p\u003e\n\u003cp\u003eوَّيَتَّخِذَهَا هُزُوًا – надсмехаться над (هَا) аятами мудрой книги, то есть,\nнад Книгой Аллаха\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение Аллаха عَزَّ وَجَلَّ является великой вещью, но некоторые\nлюди вместо Откровения берут речи, чтобы ввести людей в\nзаблуждение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот аят говорит о том, что доводы и доказательства, которые\nниспослал Аллах عَزَّ وَجَلَّ в виде Откровения – это сохраняется в виде\nКуръана и Сунны и это является Руководством и это является Милостью\nАллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди без довода сочиняют разные слова, чтобы отвлекать\nлюдей от Откровения и ввести их в заблуждение, издеваются над\nОткровением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗначит, любая вещь, которая отвлекает от Откровения является\nلَـهْوَ الْحَدِيْثِ, это напрасная речь, пустословие и это вводит в\nзеблуждение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИсламом является только Откровение и того, чего нет в\nОткровении, то эта вещь является вещью шайтана.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/142.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#27_компонентов",
        "#таклид"
    ]
}
