{
    "id": "8c473e2b-bdb7-4490-b08b-1f4e24ab2ecd",
    "index": 100146,
    "dir_index": 144,
    "date": "2024-07-15",
    "title": "Почему мы говорим, что Ислам состоит из двадцати девяти компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e29. Cторониться фитны اجتناب الفتن\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСлово фитна очень много повторяется в Куръане и Сунне и поэтому нужно\nзнать смысл этого слова.\u003c/p\u003e\n\u003cp\u003eУрф и Откровение дает следующее значение:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Преграда, препятствие к исламу, запретить и препятствовать\nисламу: الصَّدُ عَنِ الْإِسْلَامِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбая вещь является фитной, которая воздержит человека от\nАллаха عَزَّ وَجَلَّ и ислама, и в это определение входит очень много\nвещей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ Откровении тоже есть такой смысл: препятствовать и\nостанавливать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِن كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ\u003c/p\u003e\n\u003ch6 id=\"الإسراء-73\"\u003eالإسراء: 73\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ они близки уже были к тому, чтобы отвратить тебя от того, что Мы\nНиспослали тебе.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-73\"\u003eСура Аль-Исра, аят 73\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنْ كَادُوْا لَيَفْتِنُـوْنَكَ عَنِ الَّـذِىٓ اَوْحَيْنَـآ\nاِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ они были ближе, чтобы запретить,\nостановить, препятствовать тебе от того, что Мы отправили к тебе\nОткровение\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому нужно знать, что в своей основе фитна – это то, что\nпрепятствует, отвлекает человека от Аллаха عَزَّ وَجَلَّ и от\nислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ это входит и мучения, и блага, и имущество, и испытания, даже\nОткровение говорит, что когда какой-то имам совершает солят и совершает\nего долго так, что люди начинают небрежно относиться к соляту, люди\nхотят уйти от солята, не хотят продолжать его совершать или потом снова\nприйти на солят, то Откровение говорит, что такой имам делает фитну.\u003c/p\u003e\n\u003cp\u003eТо есть, такой длинный солят является фитной и про такого имама в\nхадисе сказано «فتّان»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eфаттáн - тот, кто создаёт фитну.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأتُرِيدُ أنْ تَكُونَ فَتَّانًا يا مُعَاذُ؟\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-701-صحیح-مسلم-465\"\u003eصحیح البخاري: 701، صحیح مسلم:\n465\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003e«Ты что, хочешь стать фаттáном, о, Муаз?»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-701-сахих-муслим-465\"\u003eСахих Аль-Бухари 701,\nСахих Муслим 465\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eفَتَّانٍ: مُنَفِّرٌ عَن الجَماعةِ وصادٌّ عنها؛ لأنَّ التطويلَ سَبَبٌ لخروجِهم من\nالصَّلاةِ:\u003c/p\u003e\n\u003cp\u003e**Фаттáн - тот, кто разделяет людей и отвращает их от джамаата,\nудлиняя совместный салят. ** Это тот, кто создает такое положение, чтобы\nу людей была ненависть к джамаату, отвращая от джамаата, потому что\nудлиненный солят является причиной оставления солята, джамаата.\u003c/p\u003e\n\u003cp\u003eТак же когда какой-то правитель наказывает, мучает тех, кто принимает\nислам, то это тоже является фитной.\u003c/p\u003e\n\u003cp\u003eПоэтому у фитны есть один смысл:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мучения: لفِتْنَةَ: العَذَابُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТем, кто получает мучения в Огне будет сказано:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذُوْقُوْا فِتْنَتَكُمْ\u003c/p\u003e\n\u003ch6 id=\"الذاریات-14\"\u003eالذاریات: 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВкусите свои мучения…\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зарият-аят-14\"\u003eСура Аз-Зарият, аят 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Фитна, испытания: الفِتْنَةَ: الْاِخْتِبَارُ وَالْاِبْتِلَاءُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБывает так, что какая-то вещь становится испытанием для человека и\nэто вещь запрещает, препятствует человеку\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّمَا نَحْنُ فِتْنَةٌ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-102\"\u003eالبقرۃ: 102\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, мы является испытанием…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-102\"\u003eСура Аль-Бакара, аят 102\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e4. Грех: الاثم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПро любой грех\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَلَا فِى الْفِتْنَةِ سَقَطُوْا وَاِنَّ جَهَنَّـمَ لَمُحِيْطَـةٌ بِالْكَافِـرِيْنَ\u003c/p\u003e\n\u003ch6 id=\"التوبة49\"\u003eالتوبة:49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОн погрязли в грехах… Поистине, Ад - место для кяфиров.\u003c/p\u003e\n\u003ch6 id=\"сура-ат-тауба-аят-49\"\u003eСура Ат-Тауба, аят 49\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلَا فِى الْفِتْنَةِ سَقَطُوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзнайте, что они попали в фитну, в грех, в\nослушание\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاِنَّ جَهَنَّـمَ لَمُحِيْطَـةٌ بِالْكَافِـرِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, джаханнам – место, охватывающее\nкафиров\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь слово фитна – это ослушание, грех, разногласие.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Разногласия: اختلاف.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eنَشَرَ الْفِتْنَةَ بَيْنَ النَّاسِ : مَا يَقَعُ بَيْنَهُمْ مِن اخْتِلاَفٍ - среди людей возникла\nфитна, то есть, у них появились разногласия.\u003c/p\u003e\n\u003cp\u003eПоэтому там, где в Откровении говорится про фитну, то там имеется в\nвиду любой вид разногласий, и нужно сторониться любого вида\nразногласий.\u003c/p\u003e\n\u003cp\u003eБывает, что разногласия относятся к дунья, не к دِينٌ религии, но это\nразногласие становится причиной фитны в джамаате, поэтому нужно\nсторониться таких разногласий, потому что сторониться фитны является\nфардом.\u003c/p\u003e\n\u003cp\u003eФитна является хармом и, в общем, любая вещь, которая препятствует,\nзапрещает и делает человека небрежным к исламу является фитной.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْلَمُوٓا اَنَّمَآ اَمْوَالُكُمْ وَاَوْلَادُكُمْ فِتْنَةٌ وَّاَنَّ اللّـٰهَ عِنْدَهٝٓ اَجْرٌ عَظِيْـمٌ\u003c/p\u003e\n\u003ch6 id=\"الانفال-28\"\u003eالانفال: 28\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ знайте, что, поистине, ваше имущество и ваше потомство является\nфитной. И что у Аллаха ждёт великая награда!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анфаль-аят-28\"\u003eСура Аль-Анфаль, аят 28\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eИмущество и дети является фитной, потому что это препятствует\nчеловеку усердствовать ради ислама, делает его غَافِلٌ небрежным к исламу,\nотвлекает его от ислама.\u003c/strong\u003e Например, человек хочет получать\nзнания, хочет делать даъват, хочет помогать джамаату, давать садака из\nзаработанного имущества, но требование у его семьи, его детей и супруги\nтакие, что он не может уделить время دِينٌ религии, и не может потратить\nсвое имущество на садака. Таким образом, это все становится фитной, и\nего дети, и его имущество, которое не приносит пользу исламу, тоже\nстановится фитной.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому человеку нужно знать: есть в его жизни то-то такое,\nкоторое отвлекает, препятствует его от دِينٌ религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что употреблять хамр, табак или наркотики - это все тоже\nвходит в фитну, потому что это делает человека غَافِلٌ небрежным к исламу,\nотвлекает и препятствует человеку и человек должен сторониться\nэтого.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНужно знать, что в исламе хукм фитны – это то, что фитна\nявляется харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВсем мусульманам нужно находиться в одном джамаате.\u003c/p\u003e\n\u003cp\u003eЛюди, которые поднимают такие вопросы или совершают такие действия,\nпо причине которых люди отделяются от джамаата, у них появляются\nсомнения, то это тоже является фитной.\u003c/p\u003e\n\u003cp\u003eВ языковом значении говорят, что разногласия являются фитной:\u003c/p\u003e\n\u003cp\u003eنَشَرَ الْفِتْنَةَ بَيْنَ النَّاسِ : مَا يَقَعُ بَيْنَهُمْ مِن اخْتِلاَفٍ - среди людей возникла\nфитна, то есть, у них появились разногласия.\u003c/p\u003e\n\u003cp\u003eПоэтому любой вид разногласий является фитной.\u003c/p\u003e\n\u003cp\u003eНужно знать, что разногласия не относятся к دِينٌ религии, а относится\nк дунья, и мирские вещи в своей основе не являются харамом.\u003c/p\u003e\n\u003cp\u003eНо когда по этой причине в джамаате бывают разногласия и сомнения, то\nэти мирские вещи становятся харамом, потому что делают в джамаате фитну\nи разногласия, что является харамом.\u003c/p\u003e\n\u003cp\u003eСоздавать сомнения является харамом и является великим преступлением\nи это были дела мунафиков в Мадине и доводом на это является Куръан.\u003c/p\u003e\n\u003cp\u003eВойна тоже бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Та война, которая делается против зульма, фасада и фитны,\nто это называется «الجهاد في سبيل الله», джихад на пути Аллаха عَزَّ وَجَلَّ и\nислам приказывает делать это, потому что это препятствует фитне, фасаду\nи зульму.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Та война, которая увеличивает фитну, фасад и зульм и эта\nвойна сама по себе является фитной, харамом и отвергнутой مَرْدُودٌ вещью,\nпоэтому может быть какие-то мусульмане воюют, называют это джихад на\nпути Аллаха عَزَّ وَجَلَّ, но когда из-за этого джихада фасад, зульм и фитна\nувеличиваются, то такая война является харамом и отвергнутой مَرْدُودٌ\nвещью.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ исламе слово фитна – это понятие растяжимое.\u003c/p\u003e\n\u003cp\u003eМушрики делали фитну, а есть фитна, которую делает имам в масджиде,\nкогда он удлиняет соляты и это указывает на то, что понятие фитна\nрастяжимое.\u003c/p\u003e\n\u003cp\u003eНапример, убивать, наказывать тоже является фитной и Куръан это\nназвал фитной, но препятствовать людям от ислама, усердствовать в том,\nчтобы не было джамаата является такой фитной, которая хуже, чем\nубийство.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْفِتْنَةُ أَشَدُّ مِنْ الْقَتْلِ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ191\"\u003eالبقرۃ:191\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ фитна страшнее, чем убийство…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-191\"\u003eСура Аль-Бакара, аят 191\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, фитна страшнее, чем убийство человека, и является большим\nгрехом, чем убийство.\u003c/p\u003e\n\u003cp\u003eТафсир этого дает Куръан.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْفِتْنَةُ أَكْبَرُ مِنْ الْقَتْلِ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-217\"\u003eالبقرۃ: 217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ фитна хуже, чем убийство…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-217\"\u003eСура Аль-Бакара, аят 217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто великое предложение, это является основой دِينٌ религии, из\nкоторого мы поняли:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Общее правило ислама: ислам приказывает сражаться против\nтрех вещей6 фитна, фасад и зульм\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сражайтесь, но не делайте фитну\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Общий закон: фитна больше, чем убийство, потому что, когда\nчеловек убивает человека, но фитна – это уничтожение джамаата, при этом\nостанавливается миссия и при фитне умирает очень много людей. Имеется в\nвиду общая фитна, в частности, фитна в джамаате – это хуже, чем убивать\nчеловека. То есть, тот человек, который делает фитну в джамаате хуже,\nчем убийца.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ предыдущем уроке мы изучали, что бывает убийство человека\nчеловеком, а бывает убийство человека во времена фитны, и это не одно и\nто же, потому что при фитне и убийца и убитый попадут в Ад, и поэтому\nАллах عَزَّ وَجَلَّ сказал, что такое убийство при фитне больше, чем обычное\nубийство.\u003c/p\u003e\n\u003cp\u003eПоэтому нужно избегать разногласий между собой, нужно сторониться\nвойны и препираний друг с другом, потому что это является фитной.\u003c/p\u003e\n\u003cp\u003eНе нужно говорить такие слова, которые вредны для джамаата, которые\nсоздают фитну, поэтому без решения аш-Шуры начинать воевать является\nфасадом и фитной, зульмом.\u003c/p\u003e\n\u003cp\u003eАш-Шура – это та аш-Шура, которая принадлежит джамаату, не какой-то\nсекте, ни какому-то государству, эмирату, стране и так далее.\u003c/p\u003e\n\u003cp\u003eНужно знать, что есть огромная разница между джамаатом и эмиратом,\nстраной.\u003c/p\u003e\n\u003cp\u003eТо решение, которое принимается аш-Шурой джамаата является\nобязанностью мусульманина, а джамаат – это имеется в виду джамаат\nпророков, который будет до Судного Дня, и истина в том, что есть только\nодин джамаат и это все доказано из Откровения.\u003c/p\u003e\n\u003cp\u003eНапример, пока аш-Шура не решит о начале военных действий, то нельзя\nначинать воевать, так как это не будет джихадом ради Аллаха عَزَّ وَجَلَّ, а\nэто будет фитной и фасадом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْفِتْنَةُ أَكْبَرُ مِنْ الْقَتْلِ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ217\"\u003eالبقرۃ:217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ фитна хуже, чем убийство…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-217-1\"\u003eСура Аль-Бакара, аят 217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНужно знать, что ислам приказывает джамаату, чтобы остановить\nфитну.\u003c/p\u003e\n\u003cp\u003eНо если фитна не останавливается, то официально нужно воевать против\nэтой фитны.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ فَإِنْ انتَهَوْا فَلَا عُدْوَانَ إِلَّا\nعَلَى الظَّالِمِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-193\"\u003eالبقرۃ: 193\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ сражайтесь с ними до тех пор, пока не исчезнет фитна и религия не\nстанет целиком посвящена Аллаху. Но если они остановятся и прекратят, то\nнет вражды, кроме как к залимам.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-193\"\u003eСура Аль-Бакара, аят 193\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОбычные люди сочинили от себя один тафсир этого аята и говорят, что\nпод фитной здесь имеется в виду ширк и куфр, то есть, говорят, что нужно\nсражаться с кафирами, пока не исчезнет куфр и ширк, и не исчезнут\nостальные религии, помимо ислама, но это بَاطِلٌ ложный тафсир и это\nпротиворечит Куръану, и это ложь на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы часто говорим, что от себя давать тафсир Откровению\nявляется харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДин دِينٌ, религия является كَامِلٌ полной, а это значит, что\nтафсир Откровения нужно искать внутри Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗдесь фитна – имеется в виду العَذَابُ мучения и فَتْكٌ убийство, когда\nкто-то принимает ислам, то люди убивают его и это является фитной.\u003c/p\u003e\n\u003cp\u003eОбязанность джамаата остановить эту фитну, сражаться против этой\nфитны и чтобы не было никаких мучений и наказаний за то, что люди\nпринимают ислам.\u003c/p\u003e\n\u003cp\u003eЭтот тафсир дает сам Куръан\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَمَآ اٰمَنَ لِمُوْسٰٓى اِلَّا ذُرِّيَّةٌ مِّنْ قَوْمِهٖ عَلٰى خَوْفٍ مِّنْ فِرْعَوْنَ وَمَلَئِهِـمْ اَنْ\nيَّفْتِنَـهُـمْ\u003c/p\u003e\n\u003ch6 id=\"یونس-83\"\u003eیونس: 83\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ никто из народа Мусы не откликнулся на его призыв уверовать, кроме\nдетей, из-за страха, что Фараон со своими приближёнными будут подвергать\nверующих гонениям.\u003c/p\u003e\n\u003ch6 id=\"сура-юнус-аят-83\"\u003eСура Юнус, аят 83\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَآ اٰمَنَ لِمُوْسٰٓى اِلَّا ذُرِّيَّةٌ مِّنْ قَوْمِهٖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНикто не уверовал в призыв пророка Муса,\nне принимали люди ислам, кроме как из потомства его народа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلٰى خَوْفٍ مِّنْ فِرْعَوْنَ وَمَلَئِهِـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПо причине страха от Фараона, потому что\nони боялись Фараона и его почетных приближенных, чтобы они не мучали и\nне наказывали их.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَنْ يَّفْتِنَـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы они не подвергали их фитне\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَقَالَ مُوْسٰى يَا قَوْمِ اِنْ كُنْتُـمْ اٰمَنْتُـمْ بِاللّـٰهِ فَعَلَيْهِ تَوَكَّلُـوٓا اِنْ كُنْتُـمْ مُّسْلِمِيْنَ\nفَقَالُوْا عَلَى اللّـٰهِ تَوَكَّلْنَاۚ رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِيْنَ\u003c/p\u003e\n\u003ch6 id=\"یونس84-85\"\u003eیونس:84-85\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«О мой народ! Если вы действительно уверовали в Аллаха, то положитесь\nна Него, как мусульмане». Они ответили: «Мы уповаем на Аллаха. Господь\nнаш, не отдай нас на поругание несправедливым людям/ залимам».\u003c/p\u003e\n\u003ch6 id=\"сура-юнус-аяты-8485\"\u003eСура Юнус, аяты 84–85\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَالَ مُوْسٰى يَا قَوْمِ اِنْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ сказал Муса: О, мой народ! Если вы\nуверовали в Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُنْتُـمْ اٰمَنْتُـمْ بِاللّـٰهِ فَعَلَيْهِ تَوَكَّلُـوٓا اِنْ\nكُنْتُـمْ مُّسْلِمِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто уповайте на Него, если вы действительно\nявляетесь мусульманами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالُوْا عَلَى اللّـٰهِ تَوَكَّلْنَاۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни ответили: мы уповаем на Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, наш Господь, не сделай нас фитной для\nнарода залима\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧтобы нас не мучали, не заставляли, чтобы мы бросили ислам,\nпрепятствовали исламу.\u003c/p\u003e\n\u003cp\u003eКогда кто-то принимал ислам, то враги ислама били, убивали и мучали\nих, заставляя отказаться от ислама и это называется фитной.\u003c/p\u003e\n\u003cp\u003eЗдесь имеется в виду, что когда человек принимает ислам, то враги\nделают на него зульм, мучают его. Здесь мусульмане делают и просят дуа у\nАллаха, чтобы мы не оказались теми, кого мучают после принятия ислама,\nчтобы не мучали из-за ислама, не заставляли бросить ислам.\u003c/p\u003e\n\u003cp\u003eوَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ – И сражайтесь с ними, пока не исчезнет\nфитна.\u003c/p\u003e\n\u003cp\u003eТо есть, сражайтесь до того момента, когда не будет препятствий на\nпути ислама и никого не будут убивать и мучать по причине ислама.\u003c/p\u003e\n\u003cp\u003eوَيَكُونَ الدِّينُ كُلُّهُ لِلِّه – И пока религия ислам будет полностью\nпринадлежать Аллаху.\u003c/p\u003e\n\u003cp\u003eالدِّينُ – имеется в виду: ислам\u003c/p\u003e\n\u003cp\u003eТо есть, для ислама не будет никакого препятствия, то есть, для людей\nне будет никакого препятствия принимать ислам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. الدِّينُ كُلُّهُ لِلِّه – вы тоже не заставляете людей принимать\nислам, потому что закон ислама такой:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَآ اِكْـرَاهَ فِى الدِّيْنِ\u003c/p\u003e\n\u003ch6 id=\"البقرة-256\"\u003eالبقرة: 256\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНет принуждения к принятию религии!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-256\"\u003eСура Аль-Бакара, аят 256\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e2. الدِّينُ كُلُّهُ لِلِّه – когда кто-то принимает ислам, то нельзя\nтакому препятствовать, нельзя его убивать, мучать и тому подобное. «كُلُّهُ»\n- полностью, чтобы ислам имел полную свободу, чтобы не было препятствий\nв принятии ислама, и чтобы не заставляли принимать ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eفَإِنْ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ – и если они это прекратят, то\nесть, не будут мучать людей, то не будет чрезмерства, кроме тех, кто\nпродолжает делать зульм.\u003c/p\u003e\n\u003cp\u003eТо есть, не нужно сражаться с ними, кроме залимов.\u003c/p\u003e\n\u003cp\u003eДоводом на этот тафсир является следующий хадис про то, что где был\nазан в каком-то месте, то там не сражались. Азан является признаком\nтого, что в этой местности нет препятствий исламу, никто не запрещает\nислам.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 18\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، حَدَّثَنَا أَبُو إِسْحَاقَ، عَنْ\nحُمَيْدٍ، قَالَ: سَمِعْتُ أَنَسًا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ\" إِذَا غَزَا قَوْمًا لَمْ يُغِرْ حَتَّى يُصْبِحَ، فَإِنْ سَمِعَ أَذَانًا أَمْسَكَ وَإِنْ لَمْ يَسْمَعْ أَذَانًا\nأَغَارَ بَعْدَ مَا يُصْبِحُ، فَنَزَلْنَا خَيْبَرَ لَيْلًا\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-2943\"\u003eصحیح البخاري: 2943\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Мухаммад, которому передал Муавия ибн Амр, ему\nпередал Абу Исхак от Хумайду, слышавший, как Анас, пусть будет доволен и\nАллах, рассказывал:\u003cbr /\u003e\n\u003cstrong\u003e«Когда посланник Аллаха ﷺ с кем-либо воевал, он ждал утра, и\nесли слышал азан, то не сражался, а если нет, то нападал. А в Хайбар мы\nприбыли ночью».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2943\"\u003eСахих Аль-Бухари, 2943\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: سَمِعْتُ أَنَسًا رَضِيَ اللَّهُ عَنْهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАнас, пусть будет доволен и Аллах,\nрассказывал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ\"\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eу посланника Аллаха ﷺ была такая\nпривычка\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَا غَزَا قَوْمًا لَمْ يُغِرْ حَتَّى يُصْبِحَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда он сражался с каким-то народом, то\nне нападал, не начинал сражаться пока не наступало утро,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنْ سَمِعَ أَذَانًا أَمْسَكَ وَإِنْ لَمْ يَسْمَعْ أَذَانًا أَغَارَ\nبَعْدَ مَا يُصْبِحُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли слышал азан, то воздерживался\nсражаться, а если не слышал азан, то нападал после утреннего\nвремени.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَنَزَلْنَا خَيْبَرَ لَيْلًا\"\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы прибыли в Хайбар ночью.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأَغَارَ – это значит: нападать\u003c/p\u003e\n\u003cp\u003eأغَارَ: أغَارَ الجُنْدُ عَلَى العَدُوِّ: هَجَمَ عَلَيْهِ، وَأوْقَعَ بِهِ – нападать,\nнаступать\u003c/p\u003e\n\u003cp\u003eМногие люди думают, что Мухаммад ﷺ и его сподвижники заставляли людей\nпринимать ислам, сражались для того, чтобы люди принимали ислам, но это\nвсего лишь обман, ложь.\u003c/p\u003e\n\u003cp\u003eЕсли эти слова из этого хадиса убрать из контекста, то люди будут\nдумать, что там, где нет азана, нет мусульман, то нужно на них нападать\nи это глупость.\u003c/p\u003e\n\u003cp\u003eИстина такая, что нужно оставить хадис в своем контексте и нужно его\nпонимать вместе с другими аятами и хадисами и тогда станет ясно\nстановится, что азан – это признак свободы.\u003c/p\u003e\n\u003cp\u003eТо есть, если есть азан, то значит в этой местности не препятствуют и\nне запрещают ислам, в этой местности нет фитны. Ислам приказывает\nсражаться против трех вещей: зульм, фасад и фитна.\u003c/p\u003e\n\u003cp\u003eНикто не может доказать, что ислам приказывает сражаться против\nчего-то, кроме этих трех вещей.\u003c/p\u003e\n\u003cp\u003eКогда мусульмане сражались против Рума и фарисов, потому что\nправители там делали зульм, фасад и фитну над людьми, там правители\nзапрещали людям принимать ислам.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَبْدُ اللَّهِ بْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا نے فرمایا: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ كَتَبَ إِلَى قَيْصَرَ، وَقَالَ:\" فَإِنْ تَوَلَّيْتَ، فَإِنَّ عَلَيْكَ إِثْمَ الْأَرِيسِيِّينَ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:2936]\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ибн Аббас, пусть будет доволен Аллах им и его отцом,\nчто посланник Аллаха ﷺ составлял послание Римскому императору. И там\nбыло написано:\u003cbr /\u003e\n\u003cstrong\u003e«Если ты не примешь ислам, то на тебе будет грех за все народы,\nнаходящиеся в твоём подчинении.»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСахих аль-Бухари, 2936\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003cthead\u003e\n\u003ctr class=\"header\"\u003e\n\u003cth\u003eرَقِيَّة فَقَالَ \u003c/th\u003e\n\u003cth style=\"text-align: left;\"\u003eПророк сказал:\u003c/th\u003e\n\u003c/tr\u003e\n\u003c/thead\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd\u003eوَقَالَ: \"فَإِنْ تَوَلَّيْتَ، فَإِنَّ عَلَيْكَ إِثْمَ الْأَرِيسِيِّينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли ты не примешь ислам, тогда на тебе\nбудет грех этого народа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd\u003eالْأَرِيسِيِّينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнарод, который там жил под его\nправительством\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакое название давали народу и многие не знали почему именно их так\nназывали.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что в это время правители решали кто будет\nпринимать ислам или нет, то есть, не было свободы выбора.\u003c/p\u003e\n\u003cp\u003eИслам говорит о свободе выбора и там, где нет свободы, то там есть\nфитна.\u003c/p\u003e\n\u003cp\u003eФитна – это когда нет религиозной свободы и подробный тафсир фитны\nесть в следующем хадисе.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 19\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَحَدَّثَنِي الْأَوْزَاعِيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، قَالَ: زُرْتُ عَائِشَةَ مَعَ عُبَيْدِ بْنِ عُمَيْرٍ\nاللَّيْثِيِّ فَسَأَلْنَاهَا عَنِ الْهِجْرَةِ، فَقَالَتْ:\" لَا هِجْرَةَ الْيَوْمَ كَانَ الْمُؤْمِنُونَ يَفِرُّ أَحَدُهُمْ\nبِدِينِهِ إِلَى اللَّهِ تَعَالَى وَإِلَى رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَخَافَةَ أَنْ يُفْتَنَ عَلَيْهِ ,\nفَأَمَّا الْيَوْمَ فَقَدْ أَظْهَرَ اللَّهُ الْإِسْلَامَ وَالْيَوْمَ يَعْبُدُ رَبَّهُ حَيْثُ شَاءَ وَلَكِنْ جِهَادٌ\nوَنِيَّةٌ\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-3900\"\u003eصحیح البخاري: 3900\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Аль-Аузаийю от Атаъ ибн Абу Рабахи (великий имам), который\nрассказал:\u003cbr /\u003e\n«Я пришёл к Аише вместе с Убайдом ибн Умайром Аль-Ляйсийю, и мы её\nспросили о хиджре. Она ответила: \u003cstrong\u003e«Сейчас уже не нужно совершать\nхиджру. А раньше, когда кто-нибудь принимал ислам, он должен был спасать\nсебя ради своей религии, ища защиты у Аллаха и Его посланника, опасаясь\nза свою безопасность. Сейчас же Аллах дал победу исламу, и человек может\nпоклоняться своему Господу, где пожелает. Но остаются джихад и\nнамéрение».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3900\"\u003eСахих Аль-Бухари, 3900\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَتْ:\" لَا هِجْرَةَ الْيَوْمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e‘Аиша رَضِيَ اللَّهُ عَنْهَا сказала: сегодня уже\nнет хиджры\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَانَ الْمُؤْمِنُونَ يَفِرُّ أَحَدُهُمْ بِدِينِهِ إِلَى اللَّهِ\nتَعَالَى وَإِلَى رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТе, которые принимали ислам должны были\nспасать себя ради своей религии, ища защиты у Аллаха и его посланника\nﷺ\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَخَافَةَ أَنْ يُفْتَنَ عَلَيْهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eони боялись, чтобы не были объектом для\nфитны, то есть, боялись мучений, чтобы не запретили им принимать\nислам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَمَّا الْيَوْمَ فَقَدْ أَظْهَرَ اللَّهُ الْإِسْلَامَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЧто касается сегодня, то Аллах عَزَّ وَجَلَّ уже\nдал победу исламу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْيَوْمَ يَعْبُدُ رَبَّهُ حَيْثُ شَاءَ وَلَكِنْ جِهَادٌ\nوَنِيَّةٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи сегодня человек поклоняется своему\nГосподу, где пожелает, но остается джихад и намерение\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого становится ясно, что когда нет препятствий на то, чтобы люди\nпринимали ислам, поклонялись Аллаху عَزَّ وَجَلَّ, то тогда это значит, что\nислам победил и нет фитны.\u003c/p\u003e\n\u003cp\u003e Из этого хадиса понятно определение победы ислама: где нет\nпрепятствий для принятия и исповедания ислама, то там ислам победил,\nислам держит верх.\u003c/p\u003e\n\u003cp\u003eИ дальше в следующем хадисе есть объяснение\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 20\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى، حَدَّثَنَا حَيْوَةُ عَنْ بَكْرِ\nبْنِ عَمْرٍو، عَنْ بُكَيْرٍ، عَنْ نَافِعٍ، عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَجُلًا جَاءَهُ فَقَالَ:\nيَا أَبَا عَبْدِ الرَّحْمَنِ، أَلَا تَسْمَعُ مَا ذَكَرَ اللَّهُ فِي كِتَابِهِ وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ\nاقْتَتَلُوا سورة الحجرات آية 9 إِلَى آخِرِ الْآيَةِ، فَمَا يَمْنَعُكَ أَنْ لَا تُقَاتِلَ كَمَا ذَكَرَ\nاللَّهُ فِي كِتَابِهِ؟ فَقَالَ: يَا ابْنَ أَخِي، أَغْتَرُّ بِهَذِهِ الْآيَةِ وَلَا أُقَاتِلُ، أَحَبُّ إِلَيَّ مِنْ\nأَنْ أَغْتَرَّ بِهَذِهِ الْآيَةِ الَّتِي، يَقُولُ اللَّهُ تَعَالَى: وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا سورة\nالنساء آية 93 إِلَى آخِرِهَا، قَالَ: فَإِنَّ اللَّهَ، يَقُولُ: وَقَاتِلُوهُمْ حَتَّى لا تَكُونَ فِتْنَةٌ\nسورة البقرة آية 193، قَالَ ابْنُ عُمَرَ: قَدْ فَعَلْنَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ إِذْ كَانَ الْإِسْلَامُ قَلِيلًا، فَكَانَ الرَّجُلُ يُفْتَنُ فِي دِينِهِ، إِمَّا يَقْتُلُونَهُ،\nوَإِمَّا يُوثِقُونَهُ حَتَّى كَثُرَ الْإِسْلَامُ، فَلَمْ تَكُنْ فِتْنَةٌ، فَلَمَّا رَأَى أَنَّهُ لَا يُوَافِقُهُ فِيمَا\nيُرِيدُ، قَالَ: فَمَا قَوْلُكَ فِي عَلِيٍّ وَعُثْمَانَ؟ قَالَ ابْنُ عُمَرَ:\" مَا قَوْلِي فِي عَلِيٍّ وَعُثْمَانَ،\nأَمَّا عُثْمَانُ، فَكَانَ اللَّهُ قَدْ عَفَا عَنْهُ، فَكَرِهْتُمْ أَنْ يَعْفُوَ عَنْهُ، وَأَمَّا عَلِيٌّ، فَابْنُ عَمِّ\nرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَخَتَنُهُ، وَأَشَارَ بِيَدِهِ، وَهَذِهِ ابْنَتُهُ أَوْ بِنْتُهُ حَيْثُ\nتَرَوْنَ\".\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-4651\"\u003eصحيح البخاري: 4651\u003c/h6\u003e\n\u003cp\u003eПередал Аль-Хасан ибн Абду-ль-Азиз, которому передал АбдуЛлах ибн\nЯхья, ему передал Аль-Хайъуату от Бакра ибн Амра, который передал от\nБукайра, передавшего от Нафиа (великий имам), а тот от Ибн Умара, пусть\nбудет доволен Аллах им и его отцом, что один человек пришёл к нему и\nсказал:\u003c/p\u003e\n\u003cp\u003e«О, абу Абду-Рахман, ты не слышал, о чём сказал Аллах в Своей\nкниге?»\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Если два лагеря от мусульман будут между собой\nсражаться…»\u003c/strong\u003e (сура «Аль-Худжурат», аят 9), - и дочитал до конца\nаята.\u003c/p\u003e\n\u003cp\u003e«Что останавливает тебя от того, чтобы выйти и сражаться, как сказал\nАллах в Своей книге?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«О, сын моего брата, не слушаться этого аята и не идти сражаться мне\nнравится больше, чем не послушаться того аята, где Всевышний Аллах\nговорит \u003cstrong\u003e«и кто преднамеренно убьёт мусульманина…»\u003c/strong\u003e (сура\n«Ан-Нисаъ», аят 93), - и дочитал до конца аята.\u003c/p\u003e\n\u003cp\u003eТот человек возразил:\u003c/p\u003e\n\u003cp\u003e«Но ведь Аллах говорит \u003cstrong\u003e«и сражайтесь с ними до тех пор, пока\nне исчезнет фитна…»\u003c/strong\u003e (Сура «Аль-Бакара», аят 193.)\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Мы так и делали при посланнике Аллаха ﷺ, когда ислам был\nнемногочисленным и человеку причиняли вред из-за его религии и могли\nдаже за неё убить, или же заключали его в плен. Потом же, когда ислам\nраспространился, то фитны не осталось.»\u003c/p\u003e\n\u003cp\u003eЭтот человек, видя, что Ибн Умар не соглашается и не делает того, что\nон от него хочет, сказал:\u003c/p\u003e\n\u003cp\u003e«А что ты скажешь об Али и об Усмане?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهماответил:\u003c/p\u003e\n\u003cp\u003e«Что касается Али и Усмана, то я говорю лишь то, что Аллах простил\nУсману его грехи, а вам ненавистно это… Что же до Али, то он - сын дяди\nпророка ﷺ и зять пророка, и там, куда вы смотрите, находятся его\nдети.»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4651\"\u003eСахих Аль-Бухари 4651\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eاِغْتَرَّ: غَفَلَ : проявлять небрежность\u003c/p\u003e\n\u003cp\u003eЭто не говорит о том, что Ибн Умар небрежно относиться к этому аяту,\nа имеется в виду то, что действовать перед правильным пониманием аята он\nне спешит.\u003c/p\u003e\n\u003cp\u003eВ другом риваяте приводится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنِي سَعِيدُ بْنُ جُبَيْرٍ، قَالَ: خَرَجَ عَلَيْنَا أَوْ إِلَيْنَا ابْنُ عُمَرَ فَقَالَ رَجُلٌ: كَيْفَ تَرَى\nفِي\u0026gt; \u0026gt; قِتَالِ الْفِتْنَةِ؟ فَقَالَ:\" وَهَلْ تَدْرِي مَا الْفِتْنَةُ؟ كَانَ مُحَمَّدٌ صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ يُقَاتِلُ الْمُشْرِكِينَ، وَكَانَ الدُّخُولُ عَلَيْهِمْ فِتْنَةً، وَلَيْسَ كَقِتَالِكُمْ عَلَى\nالْمُلْكِ\"\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-4651-1\"\u003eصحيح البخاري: 4651\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Саид ибн Джубайр (великий имам): «К нам вышел Ибн Умар, и\nодин человек ему сказал:\u003c/p\u003e\n\u003cp\u003e«Что ты думаешь насчёт того, чтобы сражаться, когда есть фитна?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«А ты знаешь, что такое фитна? Мухаммад ﷺ сражался с многобожниками,\nа находиться среди них (мушриков) в то время было фитной, но это\n(сражение) не было, как у вас, борьбой за власть.»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4651-1\"\u003e«Сахих» Аль-Бухари, 4651\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, бывает война для того, чтобы получить власть (над\nстраной, государством и так далее) и нет места такой войне в исламе.\nЕсть война, которая ведется для того, чтобы не было фитны, фасада и\nзульма, то такая война называется джихадом ради Аллаха عَزَّ\nوَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТаким было понимание сподвижников رضي الله عنهم и это обосновано на\nОткровении.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e٤٥١٥ - حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ: حَدَّثَنَا عَبْدُ الْوَهَّابِ: حَدَّثَنَا عُبَيْدُ اللهِ، عَنْ\nنَافِعٍ، عَنِ ابْنِ عُمَرَ: «أَتَاهُ   رَجُلَانِ   فِي   فِتْنَةِ   ابْنِ   الزُّبَيْرِ   فَقَالَا : إِنَّ\n  النَّاسَ   صَنَعُوا   وَأَنْتَ   ابْنُ   عُمَرَ،   وَصَاحِبُ   الن َّبِيِّ ﷺ، فَمَا يَمْنَعُكَ أَنْ\nتَخْرُجَ؟ فَقَالَ: يَمْنَعُنِي أَنَّ اللهَ حَرَّمَ دَمَ أَخِي، فَقَالَا: أَلَمْ يَقُلِ اللهُ: ﴿وَقَاتِلُوهُمْ\nحَتَّى لا تَكُونَ فِتْنَةٌ﴾ فَقَالَ: قَاتَلْنَا حَتَّى لَمْ تَكُنْ فِتْنَةٌ، وَكَانَ الدِّينُ لِلهِ، وَأَنْتُمْ\nتُرِيدُونَ أَنْ تُقَاتِلُوا حَتَّى تَكُونَ فِتْنَةٌ، وَيَكُونَ الدِّينُ لِغَيْرِ اللهِ.»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-4513\"\u003eصحيح البخاري 4513\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Нафиа, передающего от Ибн Умара رضي الله عنهما:\u003c/p\u003e\n\u003cp\u003e«К нему пришли двое во времена «фитны Абу Зубайра» и сказали:\u003c/p\u003e\n\u003cp\u003e«Люди сражаются, а ты - сын Умара رضي الله عنهما, сподвижник пророка\nﷺ… Что мешает тебе выйти и сражаться?»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Что меня останавливает? То, что Аллах запретил проливать кровь\nсвоего брата!»\u003c/p\u003e\n\u003cp\u003eОни возразили:\u003c/p\u003e\n\u003cp\u003e«Но разве Аллах не сказал «и сражайтесь с ними до тех пор, пока не\nисчезнет фитна»? (Сура «Аль-Бакара», аят 193)»\u003c/p\u003e\n\u003cp\u003eИбн Умар رضي الله عنهما ответил:\u003c/p\u003e\n\u003cp\u003e«Мы сражались, пока не исчезла фитна, и религия стала обращена к\nАллаху. А вы хотите сражаться, пока не начнётся фитна, а религия\nотвратится от Аллаха…»\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-4513\"\u003eСахих Аль-Бухари, 4513\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСтановится ясно, что когда есть препятствия на пути ислама, то это\nявляется фитной, а когда нет препятствий на пути ислама, то это время,\nместо, страна, где нет фитны и где دِينٌ является победителем.\u003c/p\u003e\n\u003cp\u003eЯсно, что любая война является фитной пока не будет двух условий:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аш-Шура решает, что нужно сражаться\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда из-за этой войны зульм, фасад и фитны станет меньше\nили они исчезнут вообще, но никак больше не станет.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/144.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#29_компонентов",
        "#фитна"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/18",
        "/islam_kamil_hadiths/part_2/19",
        "/islam_kamil_hadiths/part_2/20"
    ]
}
