{
    "id": "ce67dba9-a227-4a56-b852-b72a716d4665",
    "index": 101146,
    "dir_index": 146,
    "date": "2020-12-11",
    "title": "Какая существует формула для того, чтобы человек понял, что такое ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/320\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714247629868\u0026amp;usg=AOvVaw1jYjjm7qMnnY49wbcMAir3\" class=\"c4\"\u003ehttps://t.me/dovod000/320\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714247630521\u0026amp;usg=AOvVaw250vEiIrDd5jsd0nPFTwZ_\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c14\"\u003eВопрос № 146.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакая существует формула для того, чтобы человеку понять, что такое ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ * الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фатиха», 1-2 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِسْمِ اللَّـهِ - С именем Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالرَّحْمَـٰنِ - Обладателя обширной милости,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالرَّحِيمِ - Обладателя вечной милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحَمْدُ لِلَّهِ - Вся хвала Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ الْعَالَمِينَ - Господу миров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то вместо «бисмиЛлях» (بِسْمِ اللَّـهِ) скажет: «бисми Мухаммадин» (بِسْمِ مُحَمَّدٍ), то он станет мушриком, совершит большой ширк, и также, если человек вместо: «الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ» скажет: «الْحَمْدُ لِمُحَمَّدٍ رَبِّ الْعَالَمِينَ», то он совершит большой ширк и выйдет из Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему он станет мушриком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане или хадисе же не сказано, что, если кто-то говорит таким образом, то станет мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eДля того, чтобы человек это понял, надо знать, что\u003c/span\u003e \u003cspan class=\"c5\"\u003eнеобязательно\u003c/span\u003e \u003cspan class=\"c0\"\u003e, чтобы в Куръане было сказано, что это действие, убеждение или идеология является ширком, и только в таком случае будет ширком, если там об этом будет сказано, и если в Куръане не сказано, что эта вещь является ширком, то не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане не сказано, что тот, кто вместо «بِسْمِ اللَّـهِ» сказал «بِسْمِ مُحَمَّدٍ» стал мушриком, и в Куръане не сказано, что если кто-то вместо Аллаха عزّ وجلّ сказал, что Мухаммад является رَبِّ الْعَالَمِينَ, то стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо надо знать, что то, что в Откровении (в Куръане и Сунне) сказано для Аллаха عزّ وجلّ, то это только для Аллаха عزّ وجلّ, в противном случае, это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример: بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек начинает какое-то дело, то он просит помощь у Аллаха عزّ وجلّ. Если он вместо того, чтобы просить помощь у Аллаха عزّ وجلّ, начинает просить помощь у какого-то пророка, то он становится мушриком, потому что Куръан говорит, чтобы сказали: бисмиЛлях «بِسْمِ اللَّـهِ», и это для Аллаха, Куръан говорит: «الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ» - Вся хвала Аллаху, «رَبِّ الْعَالَمِينَ» - это Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то скажет, что для кого-то, помимо Аллаха عزّ وجلّ, тоже есть хвала «الْحَمْدُ» или есть кто-то другой «رَبِّ الْعَالَمِينَ», помимо Аллаха عزّ وجلّ, такой человек он становится мушриком и совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане нигде не сказано, что, если кто-то на махлюк скажет «رَبِّ الْعَالَمِينَ» Господь Миров, то он становится мушриком. Но даже, если в Куръане этого нет и при этом кто-то скажет на махлюка «رَبِّ الْعَالَمِينَ» Господь Миров, то человек становится мушриком, потому что в Куръане сказано, что «رَبِّ الْعَالَمِينَ» Господь Миров - это для Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ:- Аллах عزّ وجلّ является «رَبِّ الْعَالَمِينَ» Господь Миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДавать кому-то какую-то долю из этого является ширком, потому что ширк - это когда вы делаете сотоварища «شَرِيكٌ», обобщаете или отдаете какую-то долю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ каких вещах делать кого-то сотоварищем «شَرِيكٌ» с Аллахом عزّ وجلّ  или давать какую-то долю является ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПонятно, что делать сотоварищей «شَرِيكٌ»с Аллахом عزّ وجلّ  является ширком, и давать кому-то какую-то долю из того, что предназначено для Аллаха عزّ وجلّ, то это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля некоторых людей это сложно понять, но, на самом деле, это очень важный вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eФормула на самом деле очень простая. То, что говорится в Откровении о Качествах Аллаха عزّ وجلّ, о том, чтобы поклонялись только Аллаху عزّ وجلّ, то это все для Аллаха عزّ وجلّ, и в этом обобщать кого-то или давать какую-то долю кому-то является ширком, пока само Откровение не скажет, что такие-то качества или имена бывают также и у махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, это очень важный момент.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в Откровении сказано, что слово «Аллах» предназначено только для Аллаха عزّ وجلّ, и никто не имеет права на какого-то человека сказать «Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Откровении сказано, что Аллах عزّ وجلّ является «الرَّحْمَن» Ар-Рахман, и никто не можешь назвать кого-то «الرَّحْمَن».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Откровении сказано, что Аллах عزّ وجلّ является «الرَّحيم» Ар-Рахим, но в Откровении сказано, что на человека тоже можно сказать «رَحيم» Рахим. Значит, Ар-Рахман нельзя, а Ар-Рахим можно говорить, можно потому, что Откровение на человека говорит «رَحيم» Рахим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Откровение говорит, что Аллах عزّ وجلّ - Знающий и Откровение на человека тоже говорит «знающий», Откровение говорит, что Аллах عزّ وجلّ Красивый и Откровение говорит, что на человека тоже можно сказать красивый. Значит, есть такие слова, которые Откровение говорит и для Аллаха عزّ وجلّ и для человека, значит, эти слова можно говорить для Аллаха عزّ وجلّ и для человека, но надо знать в этом разницу, так как разница в них есть, хоть и слова одинаковые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТам, где какие-то слова доказаны для Аллаха عزّ وجلّ, но не доказаны для махлюка, то в таком случае придавать это для махлюка является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Откровение говорит, что у Аллаха عزّ وجلّ есть знания, и также Откровение говорит, что у человека тоже есть знания. Получается, на человека тоже можно говорить, что он знающий. Если бы из Откровения не было доказано, что на человека можно говорить, что он знающий, то в таком случае это был бы ширк, потому что это слово было уже сказано для Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно также в Откровении сказано, что Аллах عزّ وجلّ Живой и про человека тоже так сказано. И таких много вещей, где какое-то слово используется и для Аллаха عزّ وجلّ и для человека. Но если какое-то слово пришло только для Аллаха عزّ وجلّ, и не сказано для человека, то говорить это для махлюка является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Например, в Откровении сказано, чтобы поклонялись Аллаху عزّ وجلّ, но нигде в Откровении не говорится, чтобы поклонялись человеку. В таком случае, говорить на человека маъбуд «مَعْبُودٌ» (объект поклонения), или что человеку можно поклоняться, то является ширком. Если бы даже в Откровении не было бы сказано, что нельзя поклоняться кому-то, помимо Аллаха عزّ وجلّ, то в любом случае поклоняться кому-то было бы ширком, потому что в Куръане сказано, чтобы поклонялись Аллаху عزّ وجلّ, то есть, это слово используется только для Аллаха عزّ وجلّ и не используется для другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Откровении сказано, чтобы просили помощь только у Аллаха عزّ وجلّ, значит, просить помощь у кого-то, помимо Аллаха عزّ وجلّ, является ширком. Но когда мы изучаем Откровение, то видим, что там есть такие моменты, когда кто-то просит у кого-то помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, говорится, что Зулькарнайн просил помощь у людей, но разницу в том, что Зулькарнайн просил помощь через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, в основе, просить помощь у кого-то, помимо Аллаха عزّ وجلّ, является харам, является ширком, потому что дуа принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо там, где Откровение разрешает, то это имеется в виду помощь через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже в Откровении говорится, что польза и вред только в Руках Аллаха عزّ وجلّ. Принести пользу и причинить вред не может никто, помимо Аллаха, а если кто-то считает, что помимо Аллаха عزّ وجلّ есть кто-то, который может принести пользу или причинить вред, то он совершает ширк. Но мы также видим, что махлюк тоже приносит пользу и причиняет вред. Например, когда человек употребляет фрукты, то это ему приносит пользу, а когда он выпьет яд, то это причиняет вред. Мы должны смотреть, чем они отличаются: там, где говорится, что ваши убеждения должны быть такими, что только Аллах عزّ وجلّ приносит пользу и причиняет вред, то это имеется в виду абсолютно, а там, где махлюк приносит пользу и причиняет вред, то это имеется в виду через физический способ. Употреблять фрукты - это физический способ: человек его кушает и это приносит пользу, также яд причиняет вред через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, то, что из Откровения доказано для Аллаха عزّ وجلّ, то это будет только для Аллаха عزّ وجلّ и давать какую-то долю из этого кому-то, помимо Аллаха عزّ وجلّ, будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, из Откровения доказано, что вы должны любить Аллаха عزّ وجلّ больше всего, но из Откровения так же доказано, что можете любить махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница в том, что любовь бывает двух видов: максимальная любовь и любовь меньше этого. Максимальной любовью вы должны любить только Аллаха عزّ وجلّ, и после этой любви вы можете любить других, а из этой максимальной любви вы не должны какую-то долю давать кому-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз Откровения доказано, что вы должны бояться Аллаха عزّ وجلّ, и значит, страх принадлежит Аллаху عزّ وجلّ, но из Откровения мы знаем, что можно бояться махлюка. Когда мы изучаем это, то понимаем, что есть в этом разница: Откровение говорит, что можно бояться, как, например, пророк Муса عليه السلام боялся змеи, этого посоха, который превратился в змею, и также есть другие доводы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы понимаем, что страх, который можно проявлять перед созданием (махлюком), это такой страх, который бывает через физический способ, а страх перед Аллахом عزّ وجلّ  - это такой страх, в котором есть и любовь и уважение, то есть, страх без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение говорит, что достаток, изобилие (баракат «بَرَكَةٌ») дает только Аллах عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у кого-то будет убеждение, что кто-то, помимо Аллаха عزّ وجلّ, может дать достаток, изобилие (баракат «بَرَكَةٌ»), то это будет ширк, потому что Откровение не говорит, что кто-то другой тоже может дать баракат «بَرَكَةٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то говорит, что в каком-то дереве, камне или человеке есть баракат, то это ширк и человек становится мушриком и выходит из Ислама, потому что то, что сказано для Аллаха عزّ وجلّ, он обобщает и дает из того, что принадлежит Аллаху عزّ وجلّ, какую-то долю кому-то другому. Дать кому-то баракат - это действие (فِعْلٌ) Аллаха عزّ وجلّ, и получается, что этим самым человек делает сотоварища (شَرِيكٌ) с Аллахом عزّ وجلّ  в действии (فِعْلٌ) Аллаха عزّ وجلّ. Поэтому, когда человек убежден, что какая-то могила или дерево, камень дают баракат, то он совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается такая формула, что то, что сказано для Аллаха عزّ وجلّ будет только для Аллаха عزّ وجلّ, пока Откровение не использует этот термин для кого-то другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз Откровения доказано, что для Аллаха عزّ وجلّ нет начала и конца. Если человек говорит, что у какого-то махлюка нет начала и нет конца, то он совершает ширк, потому что это качество Аллаха عزّ وجلّ, и он отдал качество Аллаха عزّ وجلّ кому-то другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз всего этого мы поняли:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТо, что сказано в Откровении для Аллаха عزّ وجلّ, это только для Аллаха عزّ وجلّ и обобщать или давать долю из этого является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда в Откровении что-то будет сказано для Аллаха عزّ وجلّ и также это же слово будет сказано для махлюка, то, в таком случае, мы будем искать, какая в этом разница.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в Откровении говорится, что Аллах عزّ وجلّ Знающий и также для махлюка есть это слово, но разница в том, что Аллах عزّ وجلّ все знает, а махлюк все не знает и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, тем людям, которые говорят: «докажите нам, что просить дуа у мертвых будет ширком» ответ такой, что в Откровении сказано, чтобы дуа просили только у Аллаха عزّ وجلّ и дуа принадлежит только Аллаху عزّ وجلّ, и это автоматически становится хаас «خَاصٌّ», то есть, только для Аллаха, пока не будет доказано, что можно просить дуа у кого, помимо Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросить дуа у кого-то, помимо Аллаха عزّ وجلّ, является ширком, потому что дуа принадлежит Аллаху عزّ وجلّ, и в Откровении не сказано для кого-то еще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо также знать, что когда человек делает кого-то сотоварищем (شَرِيكٌ) с Аллахом عزّ وجلّ , то это не значит, что человек по-настоящему отдает какую-то долю, а сотоварищ (شَرِيكٌ) означает, что человек считает в своих убеждениях, идеологии, в своих действиях, что есть доля для кого-то. Например, вы считаете, что у какого-то идола есть какие-то полномочия, но, на самом деле, никаких полномочий нет, но это вы в своем убеждении, в своем мозгу даете ему эту долю.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/146.mp3"
}
