{
    "id": "e1f10f5e-8191-45cd-88ff-35f9607d8543",
    "index": 100150,
    "dir_index": 148,
    "date": "2024-07-24",
    "title": "Что Ислам говорит насчёт скромности и высокомерия?",
    "body": "\u003cp\u003e\u003cstrong\u003e33. Скромность и отказ от высокомерия التَّوَاضُعُ وَاجْتِنَابُ\nالتَّكَبُّرِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالتَّوَاضُعُ: عَدَمُ التَّكَبُّرِ وَالتَّعَظُّمِ:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСкромность - отсутствие высокомерия и качества, когда человек\nсчитает себя великим, то есть, отсутствие тяги к само\nвозвеличиванию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eتَوَاضَعَ: عَكْسُهُ تَكَبَّرَ\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАнтоним слова скромность - высокомерие\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОткровение объясняет, что такое высокомерие:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا رَسُولَ اللهِ، فَمَا الْكِبْرُ؟ قَالَ: سَفَهُ الْحَقِّ، وَغَمْصُ النَّاسِ.\u003c/p\u003e\n\u003ch6 id=\"الادب-المفرد-548-حسن\"\u003eالادب المفرد: 548 حسن\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСподвижник спрашивает у посланника Аллаха ﷺ:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«О, посланник Аллаха, а что такое высокомерие?»\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Унижать истину, объявлять истину глупостью и считать себя\nлучше других людей»\u003c/strong\u003e.\u003c/p\u003e\n\u003ch6 id=\"аль-адабу-ль-муфрад-548-хадис-хасан\"\u003eАль-адабу ль-муфрад, 548,\nхадис хасан\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис указывает на то, что высокомерием являются две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек думает, что истина, которая пришла, является\nглупостью, ложью и не принимает её: سَفَهُ الْحَقِّ أي: أنْ يَرى الحقَّ سَفَهًا باطلًا،\nفلا يَقبَلَه.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУнижать истину - счесть ложью истину и не принять\nеё.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ دِينٌ истина – это то, что пришло из Неба, и دِينٌ является\nполным كَامِلٌ, и это называется Откровением وَحْىٌ, и это сохраняется в виде\nКуръана и Сунны.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗначит, высокомерие – это не принимать то, что есть в\nОткровении, считать это не нужным.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что люди открыто и прямо не заявляют, что Откровение или\nкакой-то аят, какой-то хадис плохой, считать глупостью и тому подобное,\nно есть и другие методы, через которые они унижают хадисы.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. Говорить, что хадис - это خَبَرُ الْأَحَد - одиночное\nсообщение, то есть, хадис передают люди, количество которых не больше\nодного, двух или трех.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЭто, на самом деле, является унижением Откровения, хадиса.\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые языком утверждают, что они принимают\nхадисы, верят в хадисы, но, на самом деле, поистине, они унижают\nхадисе.\u003c/p\u003e\n\u003cp\u003eОни говорят, что все ученые сделали иджма на то, что خَبَرُ الْأَحَد -\nодиночное сообщение не является худжой и далилем.\u003c/p\u003e\n\u003cp\u003eИстина в том, что термин «خَبَرُ الْأَحَد - одиночное сообщение» придумали\nлюди, чтобы отрицать хадисы, поэтому нужно знать, что первым шагом в\nунижении и отказе от хадиса является то, что люди разделили хадисы на\nالْأَحَد (хадис, который передает малая группа людей) и на المتواتر (хадис,\nкоторый передает большая группа людей).\u003c/p\u003e\n\u003cp\u003eИстина в том, что когда есть свидетельство, есть условия и что хадис\nдоказан от посланника Аллаха ﷺ, то это является истиной.\u003c/p\u003e\n\u003cp\u003eУнижать хадис, сомневаться в нем, ввести людей в сомнение является\nхарамом.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e2. Менять смысл مَعْنًى Откровения.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНекоторые люди меняют смысл Откровения, подчиняют их своим\nсобственным желаниям и это является унижением истины.\u003c/p\u003e\n\u003cp\u003eЕсть такие люди, про которых сказано, что они не почувствуют запах\nРая.\u003c/p\u003e\n\u003cp\u003eВ хадисе передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَا يَدْخُلُ\nالْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ \"، قَالَ رَجُلٌ: إِنَّ الرَّجُلَ، يُحِبُّ أَنْ يَكُونَ\nثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً، قَالَ: إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ\nالنَّاسِ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-91\"\u003eصحیح مسلم: 91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередают со слов ‘Абдуллаха ибн Мас‘уда رضي الله عنه о том, что\nпророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не войдёт в Рай (тот человек), в сердце которого (останется)\nвысокомерие (весом хотя бы) с пылинку».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(Услышав это, один) человек воскликнул:\u003cbr /\u003e\n«Но ведь человеку нравится, чтобы его одежда и обувь были\nкрасивыми!»\u003c/p\u003e\n\u003cp\u003e(На это пророк ﷺ) сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине, Аллах Прекрасен, и Он любит прекрасное, (что же\nкасается) высокомерия, то это неприятие истины (отвергать истину) и\nпроявление презрения по отношению к людям».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-91\"\u003eСахих Муслим 91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eذَرَّة – пылинка, частица, как атом\u003c/p\u003e\n\u003cp\u003eالْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ – высокомерие – это не принимать истину\n(отвергать её) и считать людей хуже себя.\u003c/p\u003e\n\u003cp\u003e Есть такие методы, которыми они унижают истину и говорят, что хадис\n– это предположение ظَنٌّ.\u003c/p\u003e\n\u003cp\u003eТе люди, которые бросают хадисы и принимают слова имамов мазхаба,\nмасляка или фикха – это те, которые унижают хадис.\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что ислам – это Куръан и слова имама\nмаксума, и то, что сказано в «Сахих» аль-Бухари и в «Сахих» Муслима,\nявляется ложью, и такие люди унижают и отрицают истину.\u003c/p\u003e\n\u003cp\u003eВ-общем, унижать хадис, менять его является большим\nпреступлением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Унижать людей - считать других ниже себя, презирать их:\nوَغَمْصُ النَّاسِ : أي: احتقارُهم\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eحَقِيرٌ - униженный\u003c/p\u003e\n\u003cp\u003eЭто является высокомерием التَّكَبُّر.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ: أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَ رَجُلًا جَمِيلًا،\nفَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي رَجُلٌ حُبِّبَ إِلَيَّ الْجَمَالُ وَأُعْطِيتُ مِنْهُ مَا تَرَى حَتَّى مَا أُحِبُّ\nأَنْ يَفُوقَنِي أَحَدٌ، إِمَّا قَالَ بِشِرَاكِ نَعْلِي، وَإِمَّا قَالَ بِشِسْعِ نَعْلِي، أَفَمِنَ الْكِبْرِ ذَلِكَ؟\nقَالَ: لَا وَلَكِنَّ الْكِبْرَ: مَنْ بَطِرَ الْحَقَّ وَغَمَطَ النَّاسَ\u003c/p\u003e\n\u003ch6 id=\"سنن-أبي-داود-4092-ثبت\"\u003eسنن أبي داود: 4092 ثبت\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры رضي الله عنه, что один мужчина, красивый\nсобой, пришёл к пророку ﷺ и сказал:\u003cbr /\u003e\n«О, посланник Аллаха, я человек, которому нравится всё красивое, и мне\nдаровано от этого, как можно видеть; настолько я люблю красоту, что мне\nне нравится, чтобы кто-то был лучше меня, - или же он сказал, - чтобы\nверевочки его тапочек были лучше моих. Не высокомерие ли это?»\u003cbr /\u003e\nПророк ﷺ ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Нет. Высокомерие у того, кто отвергает истину (Откровение) и\nунижает людей.»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сунан-абу-давуд-4092\"\u003eСунан Абу Давуд, 4092\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأنْ يَفوقَني أحدٌ\" أي: يَعلوَ عليَّ: чтобы кто-то был выше меня \u003c/p\u003e\n\u003cp\u003eشِرَاكُ النَّعْلِ اور شِسْعُ النَّعْلِ: на сандалиях и тапочках сверху завязывали\nверевочки, чтобы они хорошо держались.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВысокомерие, на самом деле, это когда человек считает себя\nлучше, а других хуже, то есть, принижать других.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли с таким представлением он одевает одежду и ходит в ней, то это\nтоже высокомерие, а просто одевать красивую дорогую одежду не является\nвысокомерием.\u003c/p\u003e\n\u003cp\u003eСчитать себя великим, а других считать униженными является\nвысокомерием и это харам.\u003c/p\u003e\n\u003cp\u003eНужно знать, что التَّكَبُّر высокомерие является харамом, а скромность\nявляется التَّوَاضُعُ фардом.\u003c/p\u003e\n\u003cp\u003eПоэтому التَّوَاضُعُ скромность является целью ислама.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 25\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مَرْوَانُ بْنُ شُجَاعٍ أَبُو عَمْرٍو الْجَزَرِيُّ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ\nالْعُقَيْلِيُّ، مِنْ أَهْلِ بَيْتِ الْمَقْدِسِ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بن عوف قَالَ: قَالَ:\nالْتَقَى عَبْدُ اللَّهِ بْنُ عُمَرَ، وَعَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ عَلَى الْمَرْوَةِ، فَتَحَدَّثَا، ثُمَّ\nمَضَى عَبْدُ اللَّهِ بْنُ عَمْرٍو، وَبَقِيَ عَبْدُ اللَّهِ بْنُ عُمَرَ يَبْكِي، فَقَالَ لَهُ رَجُلٌ: مَا يُبْكِيكَ\nيَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: هَذَا يَعْنِي عَبْدَ اللَّهِ بْنَ عَمْرٍو، زَعَمَ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ\nصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ كِبْرٍ، أَكَبَّهُ\nاللَّهُ عَلَى وَجْهِهِ فِي النَّارِ\".\u003c/p\u003e\n\u003ch6 id=\"مسند-أحمد-7015-ثابت\"\u003eمسند أحمد: 7015 ثابت\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Марван ибн Шуджàъ абу Амр аль-Джазарийю, которому передал\nИбрахим ибн Абу Áбля аль-Укайлийю от жителей Иерусалима, передавших от\nАбу Салямы ибн Абду-Рахмана ибн Ауфа, который рассказал:\u003cbr /\u003e\n«Встретились в Марве АбдуЛлах ибн Умар и АбдуЛлах ибн Амр ибн аль-Ас رضي\nالله عنهم и разговорились. Потом АбдуЛлах ибн Амр ушёл, а АбдуЛлах ибн\nУмар остался и он плакал. Один человек сказал ему:\u003cbr /\u003e\n«Что ты плачешь, о Абу Абду-Рахман?»\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n«Этот человек (АбдуЛлах ибн Амр) мне сказал, что он слышал, как\nпосланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Того, в чьём сердце будет высокомерия с горчичное зёрнышко,\nАллах бросит лицом вниз в Ад!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"муснад-ахмад-7015\"\u003eМуснад Ахмад, 7015\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eزَعَمَ :قَالَ - сказал\u003c/p\u003e\n\u003cp\u003eمِثْقَالُ: مثْقال الشيء: مقداره ووزنُه – его вес, количество\u003c/p\u003e\n\u003cp\u003eحَبَّةٍ مِنْ خَرْدَلٍ – горчичное зернышко\u003c/p\u003e\n\u003cp\u003eأَكَبَّهُ: положит\u003c/p\u003e\n\u003cp\u003eأكبَّ : سَقَطَ: бросит, выбросит\u003c/p\u003e\n\u003cp\u003eИз этого хадиса мы поняли, что в دِينٌ хадис имеет очень важное\nзначение и высокую степень.\u003c/p\u003e\n\u003cp\u003eКогда сподвижники получали хадис пророка ﷺ, то это очень сильно\nвлияло на них.\u003c/p\u003e\n\u003cp\u003eТе люди, которые бросают хадисы ради слова имама и говорят, что хадис\n– это خَبَرُ الْأَحَد, предположение, то они унижают хадисы и они не на пути\nсподвижников رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003eНе подобает муслиму, чтобы он сказал слова или делал дела, которыми\nон будет считать себя лучшим и великим.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 26\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ حَدَّثَنَا شُعْبَةُ عَنْ قَتَادَةَ , وَبَهْزٌ قَالَ: حَدَّثَنَا قَتَادَةُ حَدَّثَنَا\nهَمَّامٌ عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ قَالَ: بَهْزٌ: عَنْ سَالِمٍ، عَنْ مَعْدَانَ، عَنْ ثَوْبَانَ مَوْلَى\nرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"مَنْ\nفَارَقَ الرُّوحُ الْجَسَدَ وَهُوَ بَرِيءٌ مِنْ ثَلَاثٍ دَخَلَ الْجَنَّةَ: الْغُلُولِ، وَالدَّيْنِ وَالْكِبْرِ\u003c/p\u003e\n\u003ch6 id=\"مسند-أحمد-22428\"\u003eمسند أحمد: 22428\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Джаъфар, которому передал Шуъба от Катады;\nпередал Бахз, что ему передал Катада от Хаммама, передавшего от Сáлима\nибн Абу ль-Джаъда; передал Бахз от Сáлима, который передал от Маъдáна,\nпередавшего от Саубана, вольноотпущенника (освобожденный раб) пророка ﷺ,\nчто посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Тот, чья душа покинет тело, и он умрёт свободным от трёх\nкачеств, войдёт в Рай. Эти качества - присваивание общественных благ или\nденег, оставление долга невыплаченным и высокомерие».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"муснад-ахмад-22428\"\u003eМуснад Ахмад, 22428\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالْغُلُولِ - забрать из общественного имущества и тратить на себя.\u003c/p\u003e\n\u003cp\u003eНапример, трофеи – это общественное имущество и если какой-то\nчеловек, который делает джихад, забирает из трофеев без распределения,\nто это الْغُلُولِ.\u003c/p\u003e\n\u003cp\u003eТак же те люди, которые во имя ислама собирают имущество, но потом\nтратят на себя, то это тоже входит в это определение الْغُلُولِ, и это\nявляется خِيَانَةٌ.\u003c/p\u003e\n\u003cp\u003eТак же те люди, которые являются правителями или обладают властью,\nвладеют общественным имуществом и тратят на себя и своих близких, то они\nделают الْغُلُولِ.\u003c/p\u003e\n\u003cp\u003eИ такие люди попадут в Ад.\u003c/p\u003e\n\u003cp\u003eوَالدَّيْنِ – и когда он не вернет долг.\u003c/p\u003e\n\u003cp\u003eТо есть, у него была возможность, но он не вернул долг, то такой\nдолжник попадает в Ад, и это тоже является خِيَانَةٌ, и это харам.\u003c/p\u003e\n\u003cp\u003eЗдесь не имеется в виду тот должник, который старается, усердствует,\nчтобы вернуть долг.\u003c/p\u003e\n\u003cp\u003eوَالْكِبْرِ – высокомерие\u003c/p\u003e\n\u003cp\u003eЕсли у человека отсутствуют эти три качества и он умрет, то попадает\nв Рай и не попадает в Ад.\u003c/p\u003e\n\u003cp\u003eمَنْ فَارَقَ الرُّوحُ الْجَسَدَ – указывает на то, что во время смерти душа и\nтело разделяются\u003c/p\u003e\n\u003cp\u003eВ подробностях написано, что душа пойдет в барзах, а тело остается в\nэтой земле.\u003c/p\u003e\n\u003cp\u003eВ барзахе душа получает другое тело, которое подвергается либо\nмучениям, либо наслаждениям.\u003c/p\u003e\n\u003cp\u003eВ Судный День это мирское тело и душа воссоединятся и вместе\nпредстанут перед Аллахом عَزَّ وَجَلَّ и поэтому этот День называется يَوْم\nالْقِيَامَة, то есть, День, когда люди встанут перед Аллахом عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНужно знать, что высокомерие не дозволено ни в каком деле и полностью\nявляется харамом.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 27\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُسَدَّدٌ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ الْقَاسِمِ أَبُو عُمَرَ الْيَمَامِيُّ، قَالَ: حَدَّثَنَا\nعِكْرِمَةُ بْنُ خَالِدٍ قَالَ: سَمِعْتُ ابْنَ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: »مَنْ\nتَعَظَّمَ فِي نَفْسِهِ، أَوِ اخْتَالَ فِي مِشْيَتِهِ، لَقِيَ اللَّهَ عَزَّ وَجَلَّ وَهُوَ عَلَيْهِ غَضْبَانُ«\u003c/p\u003e\n\u003ch6\nid=\"الأدب-المفرد-للبخاري-549-مسند-أحمد-5995-شعب-الإيمان-للبيهقي-8167\"\u003eالأدب\nالمفرد للبخاري: 549، مسند أحمد: 5995، شعب الإيمان للبيهقي: 8167\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мусаддад, которому передал Юнус ибн аль-Ка́сим абу Умар\nаль-Ямамийю, ему передал Икрима ибн Халид, который слышал, как Ибн Умар\nرضي الله عنهما передал слова пророка ﷺ:\u003cbr /\u003e\n\u003cstrong\u003e«Тот, кто сам себя считает великим или показывает свое\nвысокомерие походкой, встретит Аллаха разгневанным (на этого\nчеловека)!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6\nid=\"аль-адаб-aль-муфрад-аль-бухари-549-муснад-ахмад-5995-шуабу-ль-иман-аль-байхакы-8167\"\u003eАль-адаб\nAль-муфрад Аль-Бухари, 549; Муснад Ахмад, 5995; Шуабу ль-иман\nаль-Байхакы, 8167.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eمَنْ تَعَظَّمَ – считать себя великим, думать про себя, что он великий\nчеловек.\u003c/p\u003e\n\u003cp\u003eاخْتَالَ: تَکَبَّرَ – проявил высокомерие\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّ اللّـٰهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُوْرٍ\u003c/p\u003e\n\u003ch6 id=\"لقمن18\"\u003eلقمن:18\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах не любит каждого высокомерного, гордого\u003c/p\u003e\n\u003ch6 id=\"сура-лукман-аят-18\"\u003eСура Лукман, аят 18\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا\u003c/p\u003e\n\u003ch6 id=\"الفرقان-63\"\u003eالفرقان: 63\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ поклоняющиеся ар-Рахману (хорошие люди) ходят на земле без\nвысокомерия.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фуркан-аят-63\"\u003eСура аль-Фуркан, аят 63\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто не говорит о том, что запрещено ходить быстро или бегать, а\nимеется в виду ходить так, что человек считает себя лучшим, великим.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИмеется в виду, что когда внутри человека, в его мозгу есть\nвысокомерие, человек считает себя великим, то с таким намерением ходить,\nодеваться или разговаривать является высокомерием и\nхарамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам нам не объясняет какой-то вид ходьбы, это не тема ислама.\u003c/p\u003e\n\u003cp\u003eИх этого хадиса стало ясно определение греха:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eГрех إِثْمٌ – это такое дело, через которое человек получает\nГнев Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/148.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#33_компонента",
        "#таваду",
        "#скромность",
        "#иджтинаб",
        "#кибр",
        "#высокомерие"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/25",
        "/islam_kamil_hadiths/part_2/26",
        "/islam_kamil_hadiths/part_2/27"
    ]
}
