{
    "id": "16f44b09-77de-44a0-b654-3d64ffd5b000",
    "index": 101015,
    "dir_index": 15,
    "date": "2020-12-11",
    "title": "Что такое Ислам?",
    "body": "\u003cp\u003e\u003cstrong\u003eИслам – это «дин» (دِينٌ), религия Аллаха عزَّ و جلَّ; это «дин»\nАллаха عزَّ و جلَّ, это «дин» всех пророков, и это является истинной (حَقٌّ)\nрелигией (دِينٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВсе религии, помимо ислама, являются ложными (بَاطِلٌ).\u003c/p\u003e\n\u003cp\u003eТо есть, всегда, когда Аллах عزَّ و جلَّ отправлял религию любому пророку\n(نَبِىءٌ), то это был ислам!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам – это только Откровение, и помимо Откровения ничто не\nявляется исламом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли кто-то добавил в религию ислам то, что не доказано из\nОткровения, то это является большим грехом, который называется\nнововведение «бидъа» (بِدْعَةٌ).\u003c/p\u003e\n\u003cp\u003eИслам нам объясняет, что одним из больших грехов является\nнововведение «бидъа» (بِدْعَةٌ), то есть, это то, что не доказано из\nОткровения, а человек что-то придумывает и называет это религией.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что ислам – это последняя религия, но, на\nсамом деле, это неправильно. Люди с самого начала были на исламе,\nначиная с пророка Адама عليه السلام.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что религией пророка Мусы عليه السلام является\nиудаизм, но это неправильно, так как иудаизм был придуман после пророка\nМусы عليه السلام. Люди сами создали эту религию.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что религия пророка Исы عليه السلام это\nхристианство, но это тоже неправильно, так как христианство было\nпридумано после пророка Исы عليه السلام.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРелигией всех пророков, в том числе, пророков Исы и Мусы,\nявляется ислам!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам является «вахъи» (مَا أَنزَلَ اللَّهُ - Откровение (وَحْىٌ), это\nте знания, которые пришли (وَحَى) от Аллаха عزَّ و جلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭта религия ислам сохранена сегодня в двух формах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куръан.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сунна.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан – это Книга, которая является Словом Аллаха عزَّ و جلَّ!\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ сказал, а ангел Джибриль عليه السلام услышал и принес\nэто пророку Мухаммаду صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eПророк Мухаммад صلى الله عليه وسلم это всё услышал и сохранил это в\nсвоей памяти.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСура — это глава в Куръане, и в Куръане 114 Сур.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАят (آية) — это одно предложение или несколько предложений в\nсуре.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКаждый аят, который получал пророк Мухаммад صلى الله عليه وسلم,\nсохранялся в его памяти.\u003c/p\u003e\n\u003cp\u003eПомимо Куръан есть Откровение, которое называется Сунна (хадис).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСунна или хадис – это дела или слова пророка Мухаммада صلى\nالله عليه وسلم, которые относится к религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, Куръан – это то Откровение (وَحْىٌ), которое пришло от\nАллаха عزَّ و جلَّ к пророку Мухаммаду صلى الله عليه وسلم через ангела\nДжибриля عليه السلام.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХадис (حَدِيثٌ) – это Сунна, это те вещи, которые являются «дин» (دِينٌ),\nто есть, религиозные дела и слова пророка Мухаммада صلى الله عليه وسلم,\nили религиозные вещи, которые он разрешал.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНужно знать!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКаждый хадис не является религией, не является «дин»\n(دِينٌ)!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, есть такие хадисы, которые не являются Откровением,\nне являются религией!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСуществует много слов и дел пророка Мухаммада صلى الله عليه وسلم,\nкоторые не являются религией и относятся к мирской жизни (к дунья).\u003c/p\u003e\n\u003cp\u003eНапример, посланник Аллаха صلى الله عليه وسلم разговаривал на\nарабском языке, но разговаривать на арабском языке не является религией,\nне является «дин» (دِينٌ).\u003c/p\u003e\n\u003cp\u003eНапример, посланник Аллаха صلى الله عليه وسلم и его сподвижники رضي\nالله عنهم (это ученики пророка Мухаммада) носили одежду своего времени,\nи эта одежда не является религией. Так же они питались определенными\nпродуктами: финики, ячмень и так далее, но это не религия. То есть,\nислам нам не говорит, чтобы мы одевались именно так, как одевались они,\nили кушали именно ту еду, которую они ели. Нигде не сказано, что мы\nдолжны строить именно такие дома, какие строили они. Все это зависит от\nусловий жизни человека, от местности, где он живет и так далее. Жаркие\nстраны и холодные страны очень сильно отличаются одеждой, питанием,\nзданиями домами и так далее. Человек, который живет на Севере, не сможет\nвыжить в таком доме, в котором жил посланник Аллаха صلى الله عليه وسلم,\nпотому что он там замерзнет. Всё это является мирской жизнью, и ислам\nэтого не приказывает, не смотря на то, что в хадисах всё это есть.\u003c/p\u003e\n\u003cp\u003eПоэтому нужно знать, что не каждый хадис является религией!\u003c/p\u003e\n\u003cp\u003eСтруктура ислама — это Куръан и Сунна! Именно та Сунна, которая\nявляется «дин» (دِينٌ), Откровением.\u003c/p\u003e\n\u003cp\u003eСуществуют много хадисов, которые не являются «дин» (دِينٌ),\nрелигией.\u003c/p\u003e\n\u003cp\u003eТакже нужно знать, что хадисы бывают достоверными — действительно\nдоказанные от пророка, и бывают ложными — люди сами сочинили эти хадисы\nи приписали их к пророку صلى الله عليه وسلم, или же по ошибке приписали\nкакие-то слова к пророку صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eПоэтому нужно знать, что хадисы бывают трех видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Хадис (مَقْبُولٌ ) - это тот хадис, который доказан (ثَابِةٌ), то\nесть, слова и дела, которые действительно доказаны от пророка صلى الله\nعليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Хадис (ضَعِيفٌ) – это слабый хадис, то есть, по ошибке\nприписали какие-то слова или дела пророку Мухаммаду صلى الله عليه\nوسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Хадис (مَوْضُوعٌ) – это ложный хадис, то есть, когда\nпреднамеренно сочили ложь и приписали это пророку صلى الله عليه\nوسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСуществуют тысячи ложных и слабых хадисов, и это уже стало ясным.\nПусть люди не думают, что никто не разберется в этих трех видах хадисов.\nЭто уже сделано, так как для этого существуют определенные формулы и\nправила, по которым это проверили. Мы будем это подробно изучать, ин ша\nАллах.\u003c/p\u003e\n\u003cp\u003eИслам – это Куръан и те хадисы, которые доказаны от пророка صلى الله\nعليه وسلم и которые являются религией.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنذِرَكُم بِهِ وَمَن بَلَغَ\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-19\"\u003eСура Аль-Ан’ам, аят 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزَّ و جلَّ говорит пророку صلى الله عليه وسلم, чтобы он объяснил\nлюдям, что:\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот Аллаха عزَّ و جلَّ отправили мне этот\nКуръан\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِأُنذِرَكُم بِهِ وَمَن بَلَغَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы я вас увещевал этим и тех, до кого\nон дойдет\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого аята мы также поняли, что Куръан ниспослан для того, чтобы\nего изучали, и преподавали другим людям.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы поняли, что ислам – это только Откровение, и помимо\nОткровения, ничего не является исламом.\u003c/strong\u003e Аллах عزَّ و جلَّ не дал\nникому таких полномочий, чтобы кто-то мог придумать религию, или что\nдобавить в религию.\u003c/p\u003e\n\u003cp\u003eВсё, что доказано из Откровения, является исламом и это является\nистинной религией.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ لَا إِلَهَ إِلَّا هُوَ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنعام-الآية-106\"\u003eسورة الأنعام، الآية 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСледуй тому, что внушается тебе (о, Пророк) откровением от твоего\nГоспода (исполняй Его повеления и сторонись того, что Он запретил) (и\nсамое главное Его повеление, это призыв): «Нет бога (достойного\nпоклонения), кроме Него», – и отвернись от многобожников.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-106\"\u003eСура Аль-Ан’ам, аят 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоследуй (крепко держи) за тем\nОткровением, которое отправил тебе Аллах, то есть, что было (وَحَى) от\nАллаха عزَّ و جلَّ, твоего Господа\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا إِلَهَ إِلَّا هُوَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнет никого, достойного поклонения, кроме\nнего\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَعْرِضْ عَنِ الْمُشْرِكِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи отвернись от мушриков.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте присутствует указание последовать за Откровением. То\nесть, существует Откровение, и существует то, что придумали мушрики.\u003c/p\u003e\n\u003cp\u003eПолучается, что, если кто-то придумает религию, помимо Откровения, то\nон является мушриком, потому что он совершает ширк!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eШирк – это многобожие, несмотря на то, что это не совсем\nточный перевод на русский язык.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОткровение является религией, и если кто-то сочиняет религию, помимо\nОткровения, то он является мушриком.\u003c/p\u003e\n\u003cp\u003eСтруктура ислама – это Откровение, которое является знанием.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا لَهُم بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-157\"\u003eСура Ан-Ниса, аят 157\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا لَهُم بِهِ مِنْ عِلْمٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет у них (у людей Писания) об этом\nникакого знания,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا اتِّبَاعَ الظَّنِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме следования за предположениями.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится, про عِلْمٌ — знания. Но про какие знания здесь\nговорится? Именно, про Откровение (وَحْىٌ) от Аллаха عزَّ و جلَّ!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗначит, Откровение (وَحْىٌ) от Аллаха عزَّ و جلَّ является\nрелигией!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам — Откровение (وَحْىٌ), это Куръан и Сунна, и помимо этого\nничего не является исламом!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/15.mp3"
}
