{
    "id": "7913e16d-82a7-499a-a01e-fae42c758dcb",
    "index": 101151,
    "dir_index": 151,
    "date": "2020-12-11",
    "title": "Как соотносятся психология, как наука, и Ислам?",
    "body": "\u003cp\u003e\u003cspan class=\"c6 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/325\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714250955419\u0026amp;usg=AOvVaw3eodbIRWYqb9H1JCwFVJfo\" class=\"c9\"\u003ehttps://t.me/dovod000/325\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714250956193\u0026amp;usg=AOvVaw13en7B_zEvVnSBCvVsQfFE\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 151.\u003c/span\u003e \u003cspan class=\"c5 c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003eКак соотносятся ислам и психология.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПсихология – это наука, изучающая поведение и разум человека. Как вы знаете, наука использует в основном такие методы, как наблюдение и эксперимент.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы также знаем, что уахьи (Куран и Сунна) не являются наукой, а соответственно над уахьи невозможно провести наблюдение или эксперимент. Исходя из этого, становится понятно, что наука ограничена физическими инструментами, а уахьи нет, - уахьи выше этого. Уахьи – это знание Аллаха, которое не нуждается ни в каких инструментах и не ограничено ничем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Ислам – это не психология, Ислам намного больше, нежели просто психология, потому что Ислам не ограничен в знании о человеке и его поведении какими – либо физическими инструментами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Психология это в основном две составляющие: поведение человека, и его разум (размышление, мировоззрение и т.д). Получается, цель психологии заключается в том, чтобы повлиять на поведение и разум человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли сравнивать цели психологии и ислама, то можно увидеть много общего. Ислам также преследует цель изменить намерения, убеждения, поведения людей: нрав, речь и т.д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам делает основной акцент на имане (мировоззрении) человека, и его поведении, которое автоматически меняется в результате исправления имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что некоторые психологи говорят, что человек не может исправить свой разум, поэтому не может изменить своё поведение, якобы человек будет всегда себя вести так, как его воспитали родители, какие основы заложили у него в детстве. Тогда возникает вопрос «зачем столько усердий, если ничего невозможно изменить»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому одним из лучших инструментов в достижении такой цели, как изменение поведения человека, является ислам. Ислам — это самая лучшая мотивация: вести себя хорошо ради Довольства Аллаха, достижения Рая, спасения от Огня.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам дает человеку очень сильную мотивацию. Когда человеку скажешь «если ты будешь врать, то Аллах очень сильно разгневается на тебя», то он никогда не будет врать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам обьясняет, что такое рух, что такое нафс, обьясняет как исправить свой нафс, изменить своё поведение, нрав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому мы говорим, что самая лучшая психология — это ислам, лучше этого не бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦель психологии — понимать человека и изменить его. В первую очередь благодаря исламу можно добиться этих целей. Вы знаете, что многие люди с помощью ислама изменились.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже цель психологии — мотивировать человека. А самая сильная мотивация — это ислам. Потому что ислам учит тому, что если человек совершает хорошие дела, то Создатель им доволен, а если человек нарушает чьи-то права, то Создатель им недоволен, и предупреждает его о наказании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПсихология тоже побуждает человека прощать, говоря, что это путь к счастью, решению проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо если вы посмотрите на стиль Куръана, то поймёте, что это идеальная мотивация.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Стремитесь к прощению вашего Господа и Раю, ширина которого равна небесам и земле, уготованному для богобоязненных».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкоторые делают пожертвования в радости и в горе, сдерживают гнев и прощают людей. Воистину, Аллах любит творящих добро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю Имран», аят 133, 134.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, Куръан не просто побуждает простить другого, но и облегчает выполнение этой задачи. Если человек простить другого, то первое — он попадёт в Рай, а второе — он будет из числа муттакын, а третье — он получит любовь Аллаха, а четвёртое — будет из числа мухсинин. Глядя на эти аяты человек стремится простить другого человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСовременная психология является доводом на то, что ислам это истинная религия. Глядя на ислам, человек понимает, что эту религию не способен создать человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПсихология изучает разум человека, то есть, посредством науки сегодня люди понимают как можно повлиять на разум человека. Но ислам об этих сказал ещё 1500 тысячи лет назад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, ислам не просто приказывает читать намаз, а читать его с хушу’:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— не совершать во время намаза лишние действия;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— не отвлекаться на ненужные мысли;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы это практикуете, то видите, как намаз влияет на вас и понимаете, что такой приказ не может быть приказом человека. Такой приказ мог дать только тот, кто знает человека лучше его самого, то есть Господь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже в исламе есть методы, которые избавляют вас от высокомерия, печали, горя и стресса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек сравнит знания, полученные из ислама, со знаниями, которые ему дает психология, то автоматически ему станет ясно, что ислам — это истина. Потому что информацию, которая есть в исламе, мог сказать только тот, кто создал разум человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы изучаем ислам, то видим уникальную связь между приказами, придумать такое человеку не под силу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек завидует, то у него увеличиваются печаль и горе; когда человек считает себя выше других, то это нарушает его спокойствие. Также показуха, запретная любовь, чрезмерный страх — все это разрушает человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не просто говорит, чтобы люди не совершали эти дела, а также учит тому, как их не совершать. Например, чтобы не быть высокомерным, ислам вас учит думать о смерти, что все рано или поздно закончится. Когда человек делает суджуд, то его высокомерие исчезает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже ислам учит бороться с завистью, для этого необходимо верить, что все, что у тебя есть — это от Аллаха. У человека должно быть убеждение, что все, что у него есть — это лучше для него, потому что Аллах так решил, а то, что у есть у другого — это лучше для него, потому что так Аллах решил. Когда вы будете в этом убеждены у вас не будет зависти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам — это не просто набор приказов и запретов, это определенная взаимосвязь между всеми положениями ислама, такое не смог бы придумать человек, родившийся более 1400 лет назад. Такую уникальную связь мог заложить только Господь, который создал человека и его разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/151.mp3"
}
