{
    "id": "e95284f9-160f-4593-add9-755761e55f15",
    "index": 101152,
    "dir_index": 152,
    "date": "2020-12-11",
    "title": "Будет ли у тех, которые не верили в Рай и Ад, второй шанс?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/326\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714251524495\u0026amp;usg=AOvVaw2kbW5iBHOCtSHl0cE7ngUD\" class=\"c5\"\u003ehttps://t.me/dovod000/326\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714251525053\u0026amp;usg=AOvVaw0MO_Me5BIwCoQB_S5ZVEra\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 152.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБудет ли второй шанс у тех, кто не верит в Рай и Ад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле смерти каждый человек увидит и будет убеждён в том, что было сказано в Куръане - это истина, но это не принесёт им пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزّ و جَلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَوْ تَرَىٰ إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ عِندَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы ты видел, как грешники опустят головы перед своим Господом: «Господь наш! Мы увидели и услышали. Пошли нас обратно, и мы будем поступать праведно. Воистину, мы обрели убежденность».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْ تَرَىٰ إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ - Если бы ты видел, как преступники (те, которые не принимали ислам, не верили в Куръан, не изучали и не распространяли Ислам) опустят головы перед своим Господом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا - Господь наш! Мы увидели и услышали. Пошли нас обратно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَعْمَلْ صَالِحًا - и мы будем поступать праведно (совершали праведные дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّا مُوقِنُونَ - Воистину, мы теперь убеждены».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ас-Саджда», 12 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТем людям, которые не верят в Рай и Ад, надо задуматься над тем, что, если все это правда, и после смерти их отправят в Ад, то второго шанса у вас уже не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто не верят в жизнь после смерти, если вас оживят после смерти, то, что вы будете делать?! Если окажется правдой все то, с чем приходили все пророки, которые говорили о существовании Рая и Ада, что вы будете делать?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ самое страшное, что человек будет кричать, и будет просить второй шанс, но шанса уже не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШанс только один, он длится до наступления смерти, потом уже нет никаких вторых попыток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزّ و جَلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРай будет приближен к богобоязненным, (к тем, кто старается не совершать грехи)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ (будет) Ад показан преступникам (неверующим)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аш-Шу’ара’», 90-91 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что человека ждёт погибель, если он не уверует в то, что написано в Куръане, ведь Куръан - это единственная книга, которая существует около 1500 тысячи лет и никто за все это время не смог доказать, что в Куръане есть какие-то ошибки и так далее. Посмотрите на любую другую книгу, когда проходит 50 лет, то люди находят там ошибки, начинают возражать и критиковать ее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо никто не может критиковать, возражать или доказать, что в Куръане есть какие-то ошибки, ложь и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто доказывает, что эту книгу не мог написать человек, ее ниспослал нам Господь миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в Куръане сказано, что в Судный день Аллах عَزّ و جَلّ нас оживит и не будет у нас второго шанса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزّ و جَلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТам они возопят: «Господь наш! Выведи нас отсюда, и мы будем поступать праведно, а не так, как мы поступали прежде». Разве Мы не даровали вам жизнь достаточно долгую для того, чтобы опомнился тот, кто мог опомниться? Да и предостерегающий увещеватель приходил к вам. Вкусите же наказание, и нет для беззаконников помощников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُمْ يَصْطَرِخُونَ فِيهَا - Там они (обитатели Ада) закричат:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا - «Господь наш! Выведи нас отсюда, и мы будем совершать праведные дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرَ الَّذِي كُنَّا نَعْمَلُ - а не так, как мы поступали прежде».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ - Разве Мы не даровали вам жизнь достаточно долгую для того, чтобы опомнился тот, кто мог опомниться?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Кто хотел понимать, тот понял)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَاءَكُمُ النَّذِيرُ - И приходил к вам предостерегающий и увещевающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ - Вкусите же наказание, и нет помощников для тех, кто несправедлив.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фатыр», 37 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому необходимо, чтобы человек уверовал до наступления смерти, иначе, когда он умрет, то шанса уже не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزّ و جَلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا السَّمَاءُ انفَطَرَتْ - Когда небо разрушится,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا الْكَوَاكِبُ انتَثَرَتْ - и когда звёзды осыплются (не останутся на своем месте),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا الْبِحَارُ فُجِّرَتْ - и когда моря перемешаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا الْقُبُورُ بُعْثِرَتْ - и когда могилы откроются, и оттуда выйдут люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ - тогда каждый человек узнает, что он совершил и что оставил после себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ - О, человек! Что ввело тебя в заблуждение относительно твоего Уважаемого Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(что же было такого важного, из-за чего ты не стал подчиняться своему Господу)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ - Который сотворил тебя и сделал твой облик совершенным и соразмеренным?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي أَيِّ صُورَةٍ مَّا شَاءَ رَكَّبَكَ - Он сложил тебя в том облике, в каком пожелал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَلَّا بَلْ تُكَذِّبُونَ بِالدِّينِ - Но нет! Вы же считаете ложью Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ عَلَيْكُمْ لَحَافِظِينَ - Воистину, над вами есть хранители (ангелы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكِرَامًا كَاتِبِينَ - уважаемые писцы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(которые записывают ваши дела)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعْلَمُونَ مَا تَفْعَلُونَ - которые знают о том, что вы совершаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ - Воистину, хорошие люди будут в Раю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ - а те, которые совершали грехи, попадут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَصْلَوْنَهَا يَوْمَ الدِّينِ - Они зайдут в Ад\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا هُمْ عَنْهَا بِغَائِبِينَ - и не смогут избежать этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا أَدْرَاكَ مَا يَوْمُ الدِّينِ - Откуда ты мог знать, что такое Судный День ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ مَا أَدْرَاكَ مَا يَوْمُ الدِّينِ - Да, откуда ты мог знать, что такое Судный День?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ لَا تَمْلِكُ نَفْسٌ لِّنَفْسٍ شَيْئًا ۖ وَالْأَمْرُ يَوْمَئِذٍ لِّلَّهِ - В тот день ни одна душа не сможет ничем помочь другой, и власть (приказы) в тот день будет принадлежать Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Инфитар».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/152.mp3"
}
