{
    "id": "fdbec11c-b47a-4661-9b20-e16f160f24f1",
    "index": 101153,
    "dir_index": 153,
    "date": "2020-12-17",
    "title": "Что такое фард или ваджиб (обязанность)?",
    "body": "\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/327\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714252006061\u0026amp;usg=AOvVaw0ZmdrrOx23fTRCgE-_eKV0\" class=\"c7\"\u003ehttps://t.me/dovod000/327\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714252006847\u0026amp;usg=AOvVaw11tcJ0O8rUBR_DRepWmOmN\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 153.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто такое фард - ваджиб?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eФард (فَرْضٌ) и ваджиб (واجب) - это одно и то же, и означает «обязательная» вещь. То есть, если человек не совершит это, то будет грех. Что-то фардом или ваджибом будет только тогда, когда об этом скажет ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eФард (فَرْضٌ) - (множественное число «فَرَائِضُ»), также можно назвать «мактуб» (مَكْتُوبٌ) - предписанный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ имане (якыне) есть «فَرَائِضُ» обязательные вещи, так же как и в делах (أَعْمَالٌ) есть обязательные вещи. Если человек совершит фард и ваджиб, то за это будет награда, если не совершит, то будет грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на это является шариат (شَرِيعَةٌ), то есть, это ислам, в котором говорится об этом слове фард (فَرْضٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Поистине, Аллах сказал: тому, кто враждует с моим другом (тем, кто близок ко Мне), Я объявляю войну! Любимейшим из всего, что бы (ни делал) раб Мой в стремлении приблизиться ко Мне, является то, что Я вменил ему в обязанность».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6502.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللَّهَ قَالَ - Поистине, Аллах сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ،  - тому, кто враждует с моим другом (тем, кто близок ко Мне), Я объявляю войну!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ - Более любимым для Меня делом, через которое мой раб приближается ко Мне, является то, что я Ему сделал фардом для него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Аллах عَزَّ وَ جَلَّ говорит, что есть много вещей, через которые мой раб приближается ко Мне, но самое любимое дело, через которое он приближается к Аллаху عَزَّ وَ جَلَّ - это то, что Аллах عَزَّ وَ جَلَّ сделал для него фардом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6502.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является доводом на то, что есть вещи, которые Аллах عَزَّ وَ جَلَّ сделал фардом (فَرْضٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ этот хадис является доводом на то, что не все, что сказано в Откровении является фардом и ваджибом, и в Откровении есть желательные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане есть много доводов, где говорится «делайте то, делайте это», но не все они являются фардом (فَرْضٌ), и человек через разные дела приближается к Аллаху عَزَّ وَ جَلَّ, но среди них есть фараид (فَرَائِضُ), которые являются обязательными.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/153.mp3"
}
