{
    "id": "41764c1d-18d9-499b-93bc-d42de913cf82",
    "index": 101154,
    "dir_index": 154,
    "date": "2020-12-17",
    "title": "Что такое мустахаб, мандуб, татау' или нафиль (желательное)?",
    "body": "\u003cp\u003e\u003cstrong\u003eМустахаб (مُسْتَحَبٌّ)\u003c/strong\u003e - это такие дела, за которые\nчеловек получает награду, а если не совершает их, то не будет греха, и в\nэтом основная разница между фардом (فَرْضٌ) и мустахабом (مُسْتَحَبٌّ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМустахаб (مُسْتَحَبٌّ) называют نَافِلَةٌ, مَنْدُوبٌ, تَطَوُّعٌ -\u003c/strong\u003e это\nозначает: дополнительное, желательное, то есть, то, что нравится Аллаху\nعَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ хадисе сказано\u003c/strong\u003e:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلاَمِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «خَمْسُ\nصَلَوَاتٍ فِي اليَوْمِ وَاللَّيْلَةِ». فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ». قَالَ\nرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَصِيَامُ رَمَضَانَ». قَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ قَالَ: «لاَ،\nإِلَّا أَنْ تَطَوَّعَ». قَالَ: وَذَكَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الزَّكَاةَ، قَالَ: هَلْ\nعَلَيَّ غَيْرُهَا؟ قَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ». قَالَ: فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لاَ\nأَزِيدُ عَلَى هَذَا وَلاَ أَنْقُصُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَفْلَحَ إِنْ\nصَدَقَ»\u003c/p\u003e\n\u003ch5 id=\"صحيح-البخاري-٤٦-صحيح-مسلم-١٠٠-سنن-أبي-داود-٣٢٥٢\"\u003eصحيح البخاري\n٤٦، صحيح مسلم ١٠٠، سنن أبي داود ٣٢٥٢\u003c/h5\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\"Один человек пришёл к пророку صلى الله عليه وسلم и стал спрашивать\nнасчёт ислама. Посланник Аллаха صلى الله عليه وسلم сказал: «Пять\nсалятов/намазов в течение дня (и ночи) обязательны». Тот человек\nспросил: «А есть ли на мне ещё какие-то обязательства (из намазов),\nкроме этого?» Сказал (посланник Аллаха): «Нет, если только ты захочешь\nсовершить дополнительный салят/намаз». И рассказал посланник Аллаха صلى\nالله عليه وسلم, что нужно поститься в рамадан. Этот человек спросил: «А\nесть ещё что-то обязательное (из постов), кроме этого?» Посланник Аллаха\nصلى الله عليه وسلم ответил: «Нет, если только ты захочешь поститься\nдополнительно». И рассказал посланник Аллаха صلى الله عليه وسلم ему о\nзакяте. Он опять спросил: «А что-то, помимо этого, я обязан\n(выплачивать)?» Посланник Аллаха صلى الله عليه وسلم ответил: «Нет, если\nтолько ты захочешь дополнительно (дать садака)». Тогда тот повернулся и\nушёл со словами: «Клянусь Аллахом! Я ничего не прибавлю (к этому) и\nничего не убавлю!» Посланник Аллаха صلى الله عليه وسلم сказал: «Если он\nсдержит слово, то обязательно достигнет успеха!»\"\u003c/p\u003e\n\u003ch5\nid=\"сахих-аль-бухари-46-сахих-муслим-100-сунан-абу-дауд-3252\"\u003e«Сахих»\nАль-Бухари, 46; «Сахих» Муслим, 100; «Сунан» Абу Дауд, 3252\u003c/h5\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلاَمِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОдин человек пришёл к пророку صلى الله\nعليه وسلم и стал спрашивать насчёт ислама\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосланник Аллаха صلى الله عليه وسلم\nсказал\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eخَمْسُ صَلَوَاتٍ فِي اليَوْمِ وَاللَّيْلَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПять салятов/намазов в течение дня (и\nночи) обязательны\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهَلْ عَلَيَّ غَيْرُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА есть ли на мне ещё какие-то\nобязательства (из намазов), кроме этого?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلاَ، إِلَّا أَنْ تَطَوَّعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет, если только ты захочешь совершить\nдополнительный салят/намаз\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَصِيَامُ رَمَضَانَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи нужно поститься в рамадан\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهَلْ عَلَيَّ غَيْرُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА есть ещё что-то обязательное (из\nпостов), кроме этого?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَذَكَرَ لَهُ الزَّكَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи рассказал ему о закяте\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاللَّهِ لاَ أَزِيدُ عَلَى هَذَا وَلاَ أَنْقُصُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКлянусь Аллахом! Я ничего не прибавлю и\nничего не убавлю!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَفْلَحَ إِنْ صَدَقَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли он сдержит слово, то обязательно\nдостигнет успеха!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис является доводом на то, что ислам сам отличает между\nфардом (فَرْضٌ) и мустахабом (مُسْتَحَبٌّ).\u003c/p\u003e\n\u003cp\u003eМы поняли из хадиса, что, если человек не делает мустахаб (مُسْتَحَبٌّ), то\nне будет греха, а также мы поняли то, что, если человек выполнит все\nобязательные вещи (فَرَائِضُ), то получит успехи, даже, если он не совершит\nжелательные вещи (مُسْتَحَبٌّ).\u003c/p\u003e\n\u003cp\u003eНапример, ислам обязал получать и распространять знания (даъват), и\nэто является фардом (فَرْضٌ), ислам предписал находиться в джамаате, и это\nявляется фардом (فَرْضٌ), проявлять усердие для возвышения ислама (джихад)\n- это фард (فَرْضٌ), противостоять несправедливости (зульму) является\nфардом (فَرْضٌ), не совершать грехи (удерживать себя от совершения грехов)\nтоже является фардом (فَرْضٌ) и есть другие арканы, которые являются фардом\n(فَرْضٌ), и если человек будет все это соблюдать, то обязательно получит\nуспех.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/154.mp3"
}
