{
    "id": "41764c1d-18d9-499b-93bc-d42de913cf82",
    "index": 101154,
    "dir_index": 154,
    "date": "2020-12-17",
    "title": "Что такое мустахаб, мандуб, татау' или нафиль (желательное)?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/328\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714252622466\u0026amp;usg=AOvVaw0Myuglpn5CO2SOhgZRI9Qp\" class=\"c10\"\u003ehttps://t.me/dovod000/328\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714252622938\u0026amp;usg=AOvVaw2-hAhCY19bEgNhzg2l8izy\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВопрос № 154.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто такое мустахаб (مُسْتَحَبٌّ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМустахаб (مُسْتَحَبٌّ) называют نَافِلَةٌ, مَنْدُوبٌ, تَطَوُّعٌ - это означает: дополнительное, желательное, то есть, то, что нравится Аллаху عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ исламе мустахаб (مُسْتَحَبٌّ) - это такие дела, за которые человек получает награду, а если не совершает их, то не будет греха, и в этом основная разница между фардом (فَرْضٌ) и мустахабом (مُسْتَحَبٌّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلاَمِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «خَمْسُ صَلَوَاتٍ فِي اليَوْمِ وَاللَّيْلَةِ». فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ». قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَصِيَامُ رَمَضَانَ». قَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ قَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ». قَالَ: وَذَكَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الزَّكَاةَ، قَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ». قَالَ: فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لاَ أَزِيدُ عَلَى هَذَا وَلاَ أَنْقُصُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَفْلَحَ إِنْ صَدَقَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин человек пришёл к пророку صلى الله عليه وسلم и стал спрашивать насчёт ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: «Пять салятов/намазов в течение дня (и ночи) обязательны». Тот человек спросил: «А есть ли на мне ещё какие-то обязательства (из намазов), кроме этого?» Сказал (посланник Аллаха): «Нет, если только ты захочешь совершить дополнительный салят/намаз».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ рассказал посланник Аллаха صلى الله عليه وسلم, что нужно поститься в рамадан. Этот человек спросил: «А есть ещё что-то обязательное (из постов), кроме этого?» Посланник Аллаха صلى الله عليه وسلم ответил: «Нет, если только ты захочешь поститься дополнительно».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e И рассказал посланник Аллаха صلى الله عليه وسلم ему о закяте. Он опять спросил: «А что-то, помимо этого, я обязан (выплачивать)?» Посланник Аллаха صلى الله عليه وسلم ответил: «Нет, если только ты захочешь дополнительно (дать садака)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТогда тот повернулся и ушёл со словами: «Клянусь Аллахом! Я ничего не прибавлю (к этому) и ничего не убавлю!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: «Если он сдержит слово, то обязательно достигнет успеха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 46; «Сахих» Муслим, 100; «Сунан» Абу Дауд, 3252.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلاَمِ، - Один человек пришёл к пророку صلى الله عليه وسلم и стал спрашивать насчёт ислама;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«خَمْسُ صَلَوَاتٍ فِي اليَوْمِ وَاللَّيْلَةِ» - «Пять салятов/намазов в течение дня (и ночи) обязательны».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ - Тот человек спросил: «А есть ли на мне ещё какие-то обязательства (из намазов), кроме этого?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ» - «Нет, если только ты захочешь совершить дополнительный салят/намаз»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَصِيَامُ رَمَضَانَ» - и рассказал посланник Аллаха, что нужно поститься в рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ - Этот человек спросил: «А есть ещё что-то обязательного (из постов), кроме этого?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ» - Посланник Аллаха صلى الله عليه وسلم ответил: «Нет, если только ты захочешь поститься дополнительно»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: وَذَكَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الزَّكَاةَ، - и рассказал посланник Аллаха صلى الله عليه وسلم рассказал ему о закяте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَلْ عَلَيَّ غَيْرُهَا؟ - Он опять спросил: «А что-то, помимо этого, я обязан (выплачивать)?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: «لاَ، إِلَّا أَنْ تَطَوَّعَ» - «Нет; если только ты захочешь дополнительно (дать садака)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لاَ أَزِيدُ عَلَى هَذَا وَلاَ أَنْقُصُ، - Тогда тот человек повернулся и ушёл со словами: «Клянусь Аллахом! Я ничего не прибавлю (к этому) и ничего не убавлю!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَفْلَحَ إِنْ صَدَقَ» - Посланник Аллаха صلى الله عليه وسلم сказал: «Если он сдержит слово (будет правдивым), то обязательно достигнет успеха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 46; «Сахих» Муслим, 100; «Сунан» Абу Дауд, 3252.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Этот хадис является доводом на то, что ислам сам отличает между фардом (فَرْضٌ) и мустахабом (مُسْتَحَبٌّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли из хадиса, что, если человек не делает мустахаб (مُسْتَحَبٌّ), то не будет греха, а также мы поняли то, что, если человек выполнит все обязательные вещи (فَرَائِضُ), то получит успехи, даже, если он не совершит желательные вещи (مُسْتَحَبٌّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, ислам обязал получать и распространять знания (даъват), и это является фардом (فَرْضٌ), ислам предписал находиться в джамаате, и это является фардом (فَرْضٌ), проявлять усердие для возвышения ислама (джихад) - это фард (فَرْضٌ), противостоять несправедливости (зульму) является фардом (فَرْضٌ), не совершать грехи (удерживать себя от совершения грехов) тоже является фардом (فَرْضٌ) и есть другие арканы, которые являются фардом (فَرْضٌ), и если человек будет все это соблюдать, то обязательно получит успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/154.mp3"
}
