{
    "id": "6e6b4e93-4e9c-40d6-ba5c-4f09a235883e",
    "index": 101155,
    "dir_index": 155,
    "date": "2020-12-17",
    "title": "Что такое харам (запрет)?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/329\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714253112263\u0026amp;usg=AOvVaw39dCg_RwcYXIx_hSvWgOU6\" class=\"c12\"\u003ehttps://t.me/dovod000/329\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714253112802\u0026amp;usg=AOvVaw3PCUqhwixObrj2Hg1EidxA\" class=\"c12\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c8\"\u003eВопрос № 155.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЧто такое харам (حَرَمٌ) ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХарам (حَرَمٌ)  - это значит: запретное (запрещенное). Когда человек совершает такое запрещенное дело (حَرَمٌ), то это будет грехом, и человек становится грешником, а когда человек оставляет его (حَرَمٌ), то получает награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХарамом (حَرَمٌ)  является только то, что ислам назвал «харамом» (حَرَمٌ), то есть, если Уахийю (Откровение) скажет, что это запрещенная вещь и это грех, то эта вещь будет харамом (حَرَمٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eقُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Мой Господь запретил совершать мерзкие поступки, как явные, так и скрытые, совершать грехи (ослушание), бесчинствовать без всякого права, приобщать к Аллаху сотоварищей, в пользу чего Он не ниспослал никакого доказательства, и наговаривать на Аллаха то, чего вы не знаете».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-А’раф», 33 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ  - Скажи (о, пророк): поистине, Мой Господь запретил совершать мерзкие поступки, как явные, так и скрытые,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ - (запретил) совершать грехи и ослушание, бесчинствовать без всякого права,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَن تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ – (запретил) приобщать к Аллаху сотоварищей, в пользу чего Он не ниспослал никакого довода, и наговаривать на Аллаха то, чего вы не знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ إِنَّمَا حَرَّمَ رَبِّیَ – Скажи:  мой Господь запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, решение (حُكْمٌ) моего Господа, что эти вещи являются харамом (حَرَمٌ), и это значит, что харамом (حَرَمٌ) является только то, что Аллах сделал харамом (حَرَمٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже посланник Аллаха صلى الله عليه وسلم без Откровения не имеет права назначить, что какая-то вещь будет харамом (حَرَمٌ). Если посланник Аллаха صلى الله عليه وسلم говорит, что какая-то вещь является харамом (حَرَمٌ), то это является Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل перечисляет харам (حَرَمٌ):\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eٱلۡفَوَ ٰ⁠حِشَ - это множественное число, а муфрад его является (فُحْش فَحْشاء فاحِشة\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003e), и дословный перевод القبيحُ , это значит: «худший, плохой» (безобразный, мерзкий, отвратительный, скверный, дурной).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ исламе ٱلۡفَوَ ٰ⁠حِشَ - это прелюбодеяние, то есть, все дела, которые приводят к этому или становятся причиной прелюбодеяния.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, парень или девушка, мужчина или женщина дружат, общаются перед никахом, то это относится к ٱلۡفَوَ ٰ⁠حِشَ. Например, смотреть какую-то фотографию или какое-то видео, которые становятся причиной прелюбодеяния, то это тоже относится к ٱلۡفَوَ ٰ⁠حِشَ, и это является харамом (حَرَمٌ). Любые ваши деяния, которые становится причиной прелюбодеяния, то есть, побуждают вас к прелюбодеянию, относятся к ٱلۡفَوَ ٰ⁠حِشَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто значит: становится причиной прелюбодеяния?  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто любой поступок, через который ваш нафс (страсть) побуждает вас к половому влечению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, когда какое-то видео, или разговор, или прикосновение вас заставляет думать о прелюбодеянии, то это становится فُحْش, и относится к явным (ٱلۡفَوَ ٰ⁠حِشَ مَا ظَهَرَ مِنۡهَا), то, что вы делаете открыто, и скрытым (وَمَا بَطَنَ), то, что вы делаете скрытно.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَٱلۡإِثۡمَ - это каждый грех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e وَٱلۡبَغۡیَ - и ослушание (здесь, имеется в виду ослушание амира, уходить из джамаата).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِغَیۡرِ ٱلۡحَقِّ - это значит, что прелюбодеяние (فُحْش), ослушание (ٱلۡبَغۡیَ) и грех (لإِثۡمَ), всё это без истины (بِغَیۡرِ ٱلۡحَقِّ), то есть, это не дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИ также Аллах عز و جل объясняет вам, что харамом (حَرَمٌ) является:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَن تُشۡرِكُوا۟ بِٱللَّهِ - чтобы вы шарик делали с Аллахом, то есть, (запретил) приобщать к Аллаху сотоварищей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا) - в пользу чего Он не ниспослал никакого довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что бывает такой ширк, на который есть довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что нет никакого довода на ширк, который вы совершаете.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИ также является харамом (حَرَمٌ):\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَن تَقُولُوا۟ عَلَى ٱللَّهِ مَا لَا تَعۡلَمُونَ - чтобы вы не говорили на Аллаха عز و جل то, что вы не знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмеется в виду, что вы не имеете права в религии сказать что-то без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, запрещено называть в религии что-то харамом (حَرَمٌ), на счёт чего Аллах عز و جل не вынес решение, что это харам (حَرَمٌ). Без Откровения никто не имеет права сказать на счёт какой-то вещи, что это харам (حَرَمٌ). В исламе полностью объяснено, что является харамом (حَرَمٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему что-то является харамом (حَرَمٌ), то это уже другой вопрос, и ислам это не объясняет, так как это не является целью ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что муслим, настоящий мусульманин - это тот, кто будет уважать Аллаха عز و جل, будет ценить Аллаха عز و جل, и будет подчиняться Аллаху عز و جل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل сказал, что вам запрещено فُحْش, запрещено вино, запрещено прелюбодеяние, запрещено кушать свинину, то человек будет подчиняться из-за уважения к Аллаху عز و جل, и такой человек является настоящим мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУслышав это, некоторые джахили говорят, что, значит, ислам нам не даёт возможность спросить, почему это харам (حَرَمٌ)?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет, ислам не забрал у вас это право спросить, наоборот, ислам приказывает, ислам даёт такое право, но ислам знает, какой вопрос для вас полезен, а какой нет. Ислам запрещает задавать те вопросы, которые бесполезны для вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли ислам на что-то сказал, что это харам (حَرَمٌ), то можно написать множество книг о мудрости такого решения, но это не является целью ислама. Если, например, ислам стал бы перечислять эти мудрости, то тогда Куръан был бы многотомной книгой, которую было бы тяжело изучать, и это бы усложняло изучение ислама и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли Аллах عز و جل (ислам) сказал, что та или иная вещь является харамом (حَرَمٌ), то мусульманин должен подчиняться в этом, даже если он не знает, какая в этом мудрость. И это является подчинением (طَاعَ), которое является поклонением, ведь один из компонентов поклонения - это подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/155.mp3"
}
