{
    "id": "dea46439-e46b-49be-9742-99bb45c8994e",
    "index": 100157,
    "dir_index": 155,
    "date": "2024-08-17",
    "title": "Почему мы говорим, что Ислам состоит из сорока компонентов?",
    "body": "\u003cp\u003e\u003cstrong\u003e40. Остерегаться проклятий, не проклинать кого-то - اِجْتِنَابُ\nاللَّعْنِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eلعَنَ يلعَن ، لَعْنًا ، فهو لاعِنٌ، لَعَّانٌ، - проклинал, проклинает, проклятие,\nон является проклинающим, والمفعول مَلْعون ولعينٌ - кого проклинают\u003c/p\u003e\n\u003cp\u003eلَعَنَهُ اللَّهُ : أَخْزَاهُ وَأَبْعَدَهُ مِنَ الخَيْر Аллах عَزَّ وَجَلَّ его проклинал:\nопозорил и отдалил от благого.\u003c/p\u003e\n\u003cp\u003eلَعَنَ الْكَلْبَ: طَرَدَّهُ – выгнал: для того, чтобы изгнать, прогнать кого-то,\nто тоже используется слово لَعَنَ, поэтому говорят:\u003c/p\u003e\n\u003cp\u003eلَعَنَ الرَّجُلَ: سَبَّهُ، شَتَمَهُ – оскорбил, унизил мужчину\u003c/p\u003e\n\u003cp\u003eاللَّعْنُ: الطَّرْدُ: الْإِخْرَاجُ: означает: выгонять, отделить, прогонять.\u003c/p\u003e\n\u003cp\u003eاللَّعْنَةُ: الْعَذَابُ - означает: мучения.\u003c/p\u003e\n\u003cp\u003eلَعْنَةُ اللهِ: عَذابُهُ، وَالطَّرْدُ مِنْ رَحْمَتِهِ وَخَيْرِهِ: проклятие Аллаха عَزَّ وَجَلَّ –\nэто значит: Его мучения, изгнание от Его Милости и Блага.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОпределение: Проклятие لَعْنٌ - каждое слово, которым кто-то\nделает дуа для того, чтобы у человека было мучение, чтобы он отделился и\nбыл изгнан от Милости Аллаха -  الدُّعاءُ بِالْعَذَابِ وَ بِالْإِبْعَادِ وَالطَّرْدِ مِنْ رَّحْمَةِ\nاللهِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМилостей Аллаха عَزَّ وَجَلَّ очень много и каждая вещь является Милостью\nАллаха عَزَّ وَجَلَّ, поэтому отделиться от любой Милости Аллаха عَزَّ وَجَلَّ – это и\nесть اللَّعْنُ проклятие.\u003c/p\u003e\n\u003cp\u003eНапример, кто-то кому-то делает плохое дуа и говорит, чтобы такой-то\nне получил здоровья, чтобы был больным, то это тоже اللَّعْنُ проклятие,\nпотому что здоровье – это благо и Милость Аллаха عَزَّ وَجَلَّ, а болезнь – это\nмучение.\u003c/p\u003e\n\u003cp\u003eТак же когда кто-то говорит кому-то: пусть сломается твоя рука, то\nэто тоже اللَّعْنُ проклятие, потому что сломанная рука – это наказание,\nмучение الْعَذَابُ, то есть, это отделение от Милости Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПоэтому каждое дуа, которым просят плохое дуа для человека – это\nاللَّعْنُ проклятие.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то просит для любого человека такое дуа, то это является\nбольшим грехом, и такой человек является грешником, он ослушается Аллаха\nعَزَّ وَجَلَّ и попадет в Ад.\u003c/p\u003e\n\u003cp\u003eОткровение говорит, что количество женщин в Аду было больше и\nпричиной к этому было то, что они много проклинали, то есть, много\nпросили плохих дуа.\u003c/p\u003e\n\u003cp\u003eСуть хадиса не в том, что именно женщины, а суть в том, что любой,\nкто просит плохое дуа для кого-то, то он попадет в Ад.\u003c/p\u003e\n\u003cp\u003eВ хадисе передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" إِنَّ الْمُؤْمِنَ لَيْسَ\nبِاللَّعَّانِ وَلَا الطَّعَّانِ، وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\".\u003c/p\u003e\n\u003ch6 id=\"مسند-أحمد-3948\"\u003eمسند أحمد: 3948\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от АбдуЛлаха ибн Масъуда رضي الله عنه, что посланник\nАллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Поистине мусульманину не подобает ни проклинать людей, ни\nобсуждать чужие недостатки, не подобает завязывать отношения с чужими\nженщинами или неприлично себя вести».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"муснад-ахмад-3948-хадис-сабит\"\u003eМуснад Ахмад, 3948. Хадис\nсабит.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الْمُؤْمِنَ لَيْسَ بِاللَّعَّانِ وَلَا الطَّعَّانِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Поистине, мусульманин не является\nпроклинающим и обсуждающим чужие грехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَ لَا الْفَاحِشِ وَلَا الْبَذِيءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи он не делает мерзости и не говорит\nмерзости (похабности).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eبِاللَّعَّانِ - Когда у человека есть плохая привычка просить плохое\nдуа.\u003c/p\u003e\n\u003cp\u003eالطَّعَّانِ – когда у человека есть плохая привычка критиковать и говорить\nо недостатках людей, осуждать их.\u003c/p\u003e\n\u003cp\u003eالْفَاحِشِ – это человек, который имеет привычку делать прелюбодеяние или\nгомосексуализм.\u003c/p\u003e\n\u003cp\u003eВ это входит: смотреть на женщин, детей со страстью, с половым\nвлечением, строить отношения с женщинами с половым влечением.\u003c/p\u003e\n\u003cp\u003eНапример, если человек смотрит на мальчиков с таким половым\nвлечением, то это является частью аль-ливад.\u003c/p\u003e\n\u003cp\u003eالْبَذِيءِ – человек, который оскорбляет, языком говорит мерзости.\u003c/p\u003e\n\u003cp\u003eإِنَّ الْمُؤْمِنَ لَيْسَ – говорит о том, когда у человека есть такая привычка,\nто он не является муъмином.\u003c/p\u003e\n\u003cp\u003eНо это не говорит, что он является кафиром, а суть в том, что иман –\nэто великая вещь, и если иман есть у человека, то у него не должно быть\nтакой привычки.\u003c/p\u003e\n\u003cp\u003eПоэтому нужно смотреть: может быть, он является мунафиком.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится, что проклинать кого-то – это такой грех, как\nбудто ты убил человека и это доказано из Откровения.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 47\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، حَدَّثَنَا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى\nبْنِ أَبِي كَثِيرٍ، عَنْ أَبِي قِلَابَةَ، أَنَّ ثَابِتَ بْنَ الضَّحَّاكِ، وَكَانَ مِنْ أَصْحَابِ الشَّجَرَةِ، حَدَّثَهُ\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"مَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الْإِسْلَامِ فَهُوَ كَمَا\nقَالَ، وَلَيْسَ عَلَى ابْنِ آدَمَ نَذْرٌ فِيمَا لَا يَمْلِكُ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ\nبِهِ يَوْمَ الْقِيَامَةِ، وَمَنْ لَعَنَ مُؤْمِنًا فَهُوَ كَقَتْلِهِ، وَمَنْ قَذَفَ مُؤْمِنًا بِكُفْرٍ فَهُوَ\nكَقَتْلِهِ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6047\"\u003eصحیح البخاري: 6047\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Башшар, которому передал Усман ибн Умар, ему\nпередал Али ибн аль-Мубарак от Яхьи ибн Абу Кясира, передавшего от Абу\nКыляба, что Сабит ибн ад-Даххак رضي الله عنه, он был из тех, кто давали\nприсягу под деревом, рассказал ему, что посланник Аллаха ﷺ сказал:\n\u003cstrong\u003e«Если человек будет утверждать, что его религия - не ислам, то\nбудет считаться так, как он сказал (он не будет мусульманином, а будет\nсчитаться тем, кем себя назвал). Человек не будет спрошен за те\nобещания, выполнить которые он был не властен. Того, кто покончит жизнь\nсамоубийством, будут наказывать тем же способом в Судный день.\nПроклинать верующего мусульманина равносильно убийству. Обвинить\nверующего мусульманина в неверии / в куфре равносильно\nубийству».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6047\"\u003e«Сахих» Аль-Бухари, 6047.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПередают со слов Сабита ибн ад-Даххака رضي الله عنه, который\nотносился к числу тех, кто давал клятву под деревом, что посланник\nАллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eمَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الْإِسْلَامِ فَهُوَ كَمَا قَالَ، - «Кто клялся, что он на\nрелигии, кроме ислама, то будет таким, как он сказал;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСабита ибн ад-Даххака رضي الله عنه, который относился к числу тех,\nкто давал клятву под деревом, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eمَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الْإِسْلَامِ فَهُوَ كَمَا قَالَ، - «Кто клялся, что он на\nрелигии, кроме ислама, то будет таким, как он сказал;\u003c/p\u003e\n\u003cp\u003eمَنْ حَلَفَ: حَلَفَ: أَقْسَم – кто клялся религией, кроме ислама\u003c/p\u003e\n\u003cp\u003eКогда какой-то человек клялся, сказал с убежденностью, что он иудей\nили христианин, или кто-то другой, то он будет тем, о ком сказал.\u003c/p\u003e\n\u003cp\u003eЭто является общим правилом: человек будет считаться таким, каким он\nговорит.\u003c/p\u003e\n\u003cp\u003eЕсли человек говорит, что он является муслимом, то с ним нужно\nпоступать как с муслимом.\u003c/p\u003e\n\u003cp\u003eأنَّهُ يُحكَمُ عليه بِالَّذي نَسَبَهُ لِنَفسِهِ: его будем судить, на него будем\nговорить то, к чему он себя предписывает.\u003c/p\u003e\n\u003cp\u003e وَلَيْسَ عَلَى ابْنِ آدَمَ نَذْرٌ فِيمَا لَا يَمْلِكُ،- на сыне Адама нет такого обета,\nна который он не является хозяином.\u003c/p\u003e\n\u003cp\u003eЕсли он не может выполнить это обет, обещание, то не обязательно,\nчтобы он выполнил этот обет.\u003c/p\u003e\n\u003cp\u003eوَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ، - И кто убил себя\nчем-то в этой дунья, сделал самоубийство, то с помощью этого же предмета\nон будет наказн в Судный День.\u003c/p\u003e\n\u003cp\u003eوَمَنْ لَعَنَ مُؤْمِنًا فَهُوَ كَقَتْلِهِ، - И кто проклинал муъмина, просил плохое\nдуа, то это подобно убийству этого муъмина;\u003c/p\u003e\n\u003cp\u003eوَمَنْ قَذَفَ مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ - и тот, кто обвинил муъмина в неверии,\nклеветал на муслима куфр, сказал на муслима кафир, (совершил грех,)\nподобный его убийству».\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ ثَابِتِ بْنِ الضَّحَّاكِ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"لَيْسَ عَلَى رَجُلٍ نَذْرٌ\nفِيمَا لَا يَمْلِكُ، وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا، عُذِّبَ بِهِ يَوْمَ\nالْقِيَامَةِ، وَمَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا، لَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً، وَمَنْ حَلَفَ\nعَلَى يَمِينِ صَبْرٍ، فَاجِرَةٍ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-110\"\u003eصحیح مسلم: 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Сабита ибн ад-Даххака رضي الله عنه, что пророк ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не будет спрошен человек за те обещания, выполнить которые он\nбыл не властен. Проклинать верующего мусульманина равносильно убийству.\nТого, кто убьёт себя каким-нибудь способом в этой жизни, тем же способом\nбудут наказывать в Судный день. Тому, кто приписывает себе чужое\nимущество (чужое имущество объявляет своим), Аллах не прибавит ничего,\nкроме нужды. Кто принесёт в суде ложное свидетельство —\nлжец».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-110\"\u003e«Сахих» Муслим, 110.**\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَيْسَ عَلَى رَجُلٍ نَذْرٌ فِيمَا لَا يَمْلِكُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет на мужчине обета, который он не в\nсостоянии выполнить;\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِيمَا لَا يَمْلِكُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв том, на что он не является хозяином\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи проклинать муъмина равносильно его\nубийству.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ тот, кто убил себя каким способом в этой\nдунья,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс помощью этого же будет мучаться в Судный\nДень.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто претендует на что-то, говоря ложные\nслова, чтобы приумножить своё имущество\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах не увеличит ему ничего, кроме\nнужды\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقِلَّةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнужда, недостаточность, нехватка\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ حَلَفَ عَلَى يَمِينِ صَبْرٍ، فَاجِرَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто клялся ложным свидетельством, тот\nлжец.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eفِيمَا لَا يَمْلِكُ – в том, на что он не является хозяином\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что он пожертвует такое-то имущество, если\nего ребенок вылечится, но этого имущества у него нет.\u003c/p\u003e\n\u003cp\u003eوَمَنِ ادَّعَى دَعْوَى – Кто предписал себя к чему-то или предписал к себе\nчто-то\u003c/p\u003e\n\u003cp\u003eدَعْوَى – предписание, претендовать что это принадлежит ему\u003c/p\u003e\n\u003cp\u003eلَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً، - Аллах не увеличит ему ничего, кроме нужды\u003c/p\u003e\n\u003cp\u003eНе нужно думать, что, получив что-то ложным путем, вы получите в этом\nбаракат, или в этой дунья для вас будет успокоение в этом. Аллах عَزَّ وَجَلَّ\nвам даст только общую قِلَّةً нужду, то есть, нужда в имуществе, в баракате,\nв здоровье и так далее.\u003c/p\u003e\n\u003cp\u003eوَمَنْ حَلَفَ عَلَى يَمِينِ صَبْرٍ، فَاجِرَةٍ – И кто клялся ложным свидетельством, тот\nлжец.\u003c/p\u003e\n\u003cp\u003eعَلَى يَمِينِ صَبْرٍ – когда судья просит дать клятву, то человек дает клятву\nперед судьей, и тогда другой человек терпит (صَبْرٍ), не просит.\u003c/p\u003e\n\u003cp\u003eفَاجِرَةٍ: كاذِبةٍ – ложный\u003c/p\u003e\n\u003cp\u003eДля человек, который клялся ложной клятвой, есть два наказания:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. لَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً، - Аллах не увеличит ему ничего,\nкроме нужды\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПусть человек не думает, что он станет богатым, он всегда будет\nнаходиться в нужде.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В риваяте хадиса передается:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنْ حَلَفَ عَلَى مَالِ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقِّهِ، لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-138\"\u003eصحيح مسلم: 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003e«Тот, кто припишет себе имущество мусульманина, встретит\nАллаха во гневе!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-138\"\u003e«Сахих» Муслим, 138\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ حَلَفَ عَلَى مَالِ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقِّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли кто-то поклялся на имущество\nмусульманина без истины, то есть, это имущество не является его\nправом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн встретит Аллаха, который будет во гневе\n(на него).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُسَدَّدٌ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ: حَدَّثَنَا خَالِدٌ، عَنْ أَبِي قِلَابَةَ، عَنْ ثَابِتِ بْنِ\nالضَّحَّاكِ، عَنِ النَّبِيِّ ﷺ قَالَ: «مَنْ حَلَفَ بِمِلَّةٍ غَيْرِ الْإِسْلَامِ كَاذِبًا مُتَعَمِّدًا، فَهُوَ كَمَا\nقَالَ، وَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ عُذِّبَ بِهِ فِي نَارِ جَهَنَّمَ».\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-1363\"\u003eصحیح البخاري 1363\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Сабита ибн ад-Даххака رضي الله عنه, что пророк ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Тот, кто по доброй воли поклялся, что его религия не ислам,\nхотя на самом деле он был мусульманин, считается тем, кем себя назвал.\nТого, кто убьёт себя клинком, тем же оружием будут наказывать в адском\nогне».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-1363\"\u003eСахих Аль-Бухари, 1363\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ حَلَفَ بِمِلَّةٍ غَيْرِ الْإِسْلَامِ كَاذِبًا مُتَعَمِّدًا، فَهُوَ\nكَمَا قَالَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто ложно клялся на религии, кроме ислама,\nто он стал тем, как он сказал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ عُذِّبَ بِهِ فِي نَارِ\nجَهَنَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто убил себя с помощью железа, то этим\nже его будут мучить в адском огне.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eكَاذِبًا مُتَعَمِّدًا указывает на то, что, когда он говорит, что он не\nмусульманин, даже если является мусульманином, то он становится тем, на\nкого он сам указал.\u003c/p\u003e\n\u003cp\u003eТо есть, здесь смысл такой, что в основном, нужно смотреть на то, что\nон говорит, кем бы он не был внутри, по-настоящему.\u003c/p\u003e\n\u003cp\u003eНапример, человек является мусульманином, но для какой-то миской\nцели, пользы он говорит, что он не является мусульманином, то такой\nчеловек становится кафиром, выходит из ислама. Потому что этот человек,\nна самом деле, не любит ислам, он является мунафиком.\u003c/p\u003e\n\u003cp\u003eИслам нужно любить, уважать, так как это является компонентами\nимана.\u003c/p\u003e\n\u003cp\u003eЕсли для какой-то мирской выгоды, пользы человек говорит, что он не\nмусульманин, то он является мунафиком. Из-за того, что он говорит, что\nне является мусульманином, он становится мунафиком.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَمَّا شُعْبَةُ فَحَدِيثُهُ أَنَّ رَسُولَ اللهِ ﷺ قَالَ: مَنْ حَلَفَ بِمِلَّةٍ سِوَى الْإِسْلَامِ كَاذِبًا\nفَهُوَ كَمَا قَالَ، وَمَنْ ذَبَحَ نَفْسَهُ بِشَيْءٍ ذُبِحَ بِهِ يَوْمَ الْقِيَامَةِ.\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-110\"\u003eصحيح مسلم: 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Шуъба, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Кто будет клятвенно заверять, что его религия не ислам, хотя до\nэтого был мусульманином, тот считается тем, кем себя назвал.\u003cbr /\u003e\nТого, кто убьёт себя клинком, будут резать этим оружием в Судный\nдень».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-110-1\"\u003e«Сахих» Муслим, 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ حَلَفَ بِمِلَّةٍ سِوَى الْإِسْلَامِ كَاذِبًا فَهُوَ كَمَا\nقَالَ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто клялся ложно, что он на какой-то\nрелигии, помимо ислама, то он будет таким, как он сказал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ ذَبَحَ نَفْسَهُ بِشَيْءٍ ذُبِحَ بِهِ يَوْمَ الْقِيَامَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто зарезал себя чем-то, то его будут\nрезать в Судный День.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что просить плохое дуа для кого-то равняется\nего убийству.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Как человек говорит на себя, то так мы будем к нему\nотноситься, кем бы он не был.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто является общим правилом, например, человек говорит, что он\nявляется христианином, то мы будем считать его христианином, даже если\nон делает ширк, даже если он отказывается от Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит, что они христиане, потом говорит, что\nони мушрики и кафиры.\u003c/p\u003e\n\u003cp\u003eК человеку, который называет себя мусульманином, или к человеку,\nкоторый называет себя иудеем или христианином то мы будем относиться к\nнему как к мусульманину или как к иудею, к христианину.\u003c/p\u003e\n\u003cp\u003eЕсли человек назвал себя мусульманином или иудеем или христианином,\nто мясо животного, зарезанное им, мы будем кушать, кем бы он не являлся\nвнутри самого себя. Мы будем смотреть на то, что он на себя говорит.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда человек дает обет, но потом у него нет возможности\nвыполнить это, то выполнить это не является для него ваджибом выполнить\nэтот обет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто является общим правилом в исламе:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/p\u003e\n\u003ch6 id=\"البقرة-286\"\u003eالبقرة: 286\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНе обязует Аллах человека на то, на что у него нет возможности\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-286\"\u003eСура Аль-Бакара, аят 286\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e4. Убивать себя является очень большим грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек думает, что это же его жизнь и он может делать все, что\nзахочет, то это не так.\u003c/p\u003e\n\u003cp\u003eИстина такая, что эта жизнь является аманатом, доверие от Аллаха عَزَّ\nوَجَلَّ и у человека нет полномочий на лишение жизни.\u003c/p\u003e\n\u003cp\u003eСамоубийство является харамом, какая бы не была ситуация.\u003c/p\u003e\n\u003cp\u003eВ Судный День такой человек будет убивать себя и будет получать\nмучения, например, какой-то человек совершил самоубийство с помощью\nножа, то в Судный День он будет этим же заниматься.\u003c/p\u003e\n\u003cp\u003eЭто все доказано из Откровения, а верить в то, что доказано из\nОткровения, является обязательным, сомневаться в этом является\nкуфром.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. وَمَنْ قَذَفَ مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ - И тот, кто обвинил муъмина\nв неверии, клеветал, сказал на муслима кафир, (совершил грех,) подобный\nего убийству».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, такфир человека является подобным его убийству, является\nзульмом.\u003c/p\u003e\n\u003cp\u003eНапример, убийство является зульмом, и так же такфир является\nзульмом.\u003c/p\u003e\n\u003cp\u003eЭто не говорит о том, что если человек делает такфир другому\nчеловеку, то он кафиром не становится.\u003c/p\u003e\n\u003cp\u003eИз хадиса доказано, из Откровения, что если человек делал такфир\nмусульманину, то он сам становится кафиром, и верить в это\nобязательно.\u003c/p\u003e\n\u003cp\u003eК сожалению, те люди, которые унижают Откровение, меняют смысл и\nделают таъвиль, и наоборот, слова какого-то имама, ученого или муфтия\nделают религией دِينٌ.\u003c/p\u003e\n\u003cp\u003eИстина в том, что имеется в виду: в зульме подобно убийству.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Получить чье-то имущество, должность или что-то другое\nложным путем, через обман, не является успехом, а это, на самом деле,\nявляется досадой и нуждой, недостатком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Мы поняли, что зарабатывать, приобретать что-то ложной\nклятвой является ослушанием и грехом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Зарабатывать имущество незаконным, харамным путем не дает\nуспокоение, благо и баракат.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеку, который стал богатым ложными путями, было бы лучше терпеть,\nбудучи в бедственном положении, потому что приобретение имущества\nхарамными путями является дорогой в Ад. Мучения Ада намного больше, чем\nнаслаждения, приобретенные ложными путями в этой дунья.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Нужно любить и уважать ислам, и это является обязанностью\nкаждого мусульманина, и не называл себя не мусульманином, ради какой-то\nмирской пользы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли он такое скажет, то станет мунафиком, кафиром и мушриком.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе говорится о шести больших грехах, по причине которых\nчеловек попадает в Ад:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Плохое дуа, проклинать кого-то\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Самоубийство\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Делать такфир, сказать на мусульманина, что он является\nкафиром\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ложь\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ложная клятва\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Приобретение имущества харамными путями, недозволенным\nметодом.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/155.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#40_компонентов",
        "#иджтинаб",
        "#ляън",
        "#проклинание"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/47"
    ]
}
