{
    "id": "a274481e-4242-4bb5-b7fb-e6db3bf22c1e",
    "index": 100159,
    "dir_index": 157,
    "date": "2024-08-19",
    "title": "Что Ислам говорит по поводу человека, который смеётся над кем-то и издевается?",
    "body": "\u003cp\u003e\u003cstrong\u003e42. Остерегаться насмешек, издевательств и унижения другого\nчеловека . اِجْتِنَابُ السُّخْريَّةِ والاستِهْزاءِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e۔ اِجْتِنَابُ السُّخْريَّةِ والاستِهْزاءِ: Оставить насмешки, не издеваться\nи не унижать человека\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ исламе запрещены السُّخْريَّةِ والاستِهْزاءِ, то есть, запрещено\nнасмехаться и издеваться над кем-то.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالسُّخْريَّةُ – насмешка, унижение\u003c/p\u003e\n\u003cp\u003eسَخِرَ يَسْخَرُ سُخْرِيَّةً ، فَهُوَ سَاخِرٌ ، وَالْمَفْعُولُ مَسْخُورٌ بِهِ\u003c/p\u003e\n\u003cp\u003eالسُّخْريَّةُ : التَّنبيهُ على العُيوبِ والنَّقائِصِ، على وَجهِ الْاِسْتِهَانَةِ وَالتَّحْقِيرِ –\nкогда человек говорит, упоминаем о дефектах и недостатках другого\nчеловека для того, чтобы унизить его.\u003c/p\u003e\n\u003cp\u003eاِسْتَهزَأَ  يَسْتَهْزِئُ ، اِسْتِهْزَاءً ، فَهُوَ مُسْتَهْزِئ ، وَالْمَفْعُولُ مُسْتَهْزَأ بِهِ\u003c/p\u003e\n\u003cp\u003eالسُّخْريَّة والاستِهْزاء имеют одинаковый смысл: унижение, насмехаться над\nкем-то\u003c/p\u003e\n\u003cp\u003eЭти действия являются грехом: например, смеяться над чьей-то одеждой,\nсмеяться над тем, когда человек ошибся в своей речи, издеваться над\nкаким-то качеством человека.\u003c/p\u003e\n\u003cp\u003eالسُّخْريَّة والاستِهْزاء бывают не только на словах, но и жестами, мимикой\nи телом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا يَسْخَرْ قَوْمٌ مِّنْ قَوْمٍ عَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا\nمِّنْـهُـمْ وَلَا نِسَآءٌ مِّنْ نِّسَآءٍ عَسٰٓى اَنْ يَّكُنَّ خَيْـرًا مِّنْهُنَّ\u003c/p\u003e\n\u003ch6 id=\"الحجرات11\"\u003eالحجرات:11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, в ком есть иман! Не насмехайтесь над каким-либо народом.\nВозможно, эти люди лучше вас! И также пусть женщины не издеваются над\nдругими женщинами. Возможно, эти женщины лучше тех, кто над ними\nсмеётся!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-11\"\u003eСура Аль-Худжурат, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا يَسْخَرْ قَوْمٌ مِّنْ\nقَوْمٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, те, которые имеют, не издевайтесь, не\nнасмехайтесь над другими людьми!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا مِّنْـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМожет быть те, над которыми вы\nиздеваетесь, лучше вас.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا نِسَآءٌ مِّنْ نِّسَآءٍ عَسٰٓى اَنْ يَّكُنَّ خَيْـرًا\nمِّنْهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ пусть женщины тоже не смеются, не\nиздеваются над другими женщинами, может быть они лучше вас!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что لسُّخْريَّة والاستِهْزاء является харамом, и\nКуръан запрещает так поступать.\u003c/p\u003e\n\u003cp\u003eТот, кто так поступает, ослушается Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eВ это же входит те действия человека, когда он обзывает другого\nчеловека, называет его другими именами, прозвищами, кличками и это\nназывается:\u003c/p\u003e\n\u003cp\u003eالتَّنابُزُ بالألقابِ - это\u003c/p\u003e\n\u003cp\u003eهو دعاء المرء صاحبه بما يكرهه من اسم أو صفة – когда один человек\nназывает другого человека таким именем, качеством, который ему не\nнравится.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит: осел, толстый и тому подобное.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا يَسْخَرْ قَوْمٌ مِّنْ قَوْمٍ عَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا\nمِّنْـهُـمْ وَلَا نِسَآءٌ مِّنْ نِّسَآءٍ عَسٰٓى اَنْ يَّكُنَّ خَيْـرًا مِّنْهُنَّ وَلَا تَلْمِزُوٓا اَنْفُسَكُمْ وَلَا\nتَنَابَزُوْا بِالْاَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوْقُ بَعْدَ الْاِيْمَانِ وَمَنْ لَّمْ يَتُبْ فَاُولٰٓئِكَ هُـمُ\nالظَّالِمُوْنَ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-11\"\u003eالحجرات: 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, те, в ком есть иман! Не насмехайтесь над каким-либо народом.\nВозможно, эти люди лучше вас! И также пусть женщины не издеваются над\nдругими женщинами. Возможно, эти женщины лучше тех, кто над ними\nсмеётся! И не высмеивайте недостатки друг друга и не давайте обидных\nпрозвищ. Плохо то имя, которым порочат честь, тогда как в человеке есть\nиман! И кто не раскается, тот будет грешником.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-11-1\"\u003eСура Аль-Худжурат, аят 11\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا يَسْخَرْ قَوْمٌ مِّنْ قَوْمٍ\nعَسٰٓى اَنْ يَّكُـوْنُـوْا خَيْـرًا مِّنْـهُـمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, те, у которых есть иман! Пусть одни из\nвас не издеваются над другими. Может быть те, над которыми вы\nиздеваетесь, лучше вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا نِسَآءٌ مِّنْ نِّسَآءٍ عَسٰٓى اَنْ يَّكُنَّ خَيْـرًا\nمِّنْهُنَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ пусть женщины тоже не смеются, не\nиздеваются над другими женщинами, может быть они лучше вас!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَلْمِزُوٓا اَنْفُسَكُمْ وَلَا تَنَابَزُوْا\nبِالْاَلْقَابِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не говорите о недостатках друг друга и\nне зовите друг друга обидными прозвищами (кличками)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِئْسَ الِاسْمُ الْفُسُوْقُ بَعْدَ الْاِيْمَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПлохое имя такое, такое которое порочит\nчеловека, у которого есть иман\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eНапример, когда человека, у которого есть иман, будут обзывать такими\nименами, как фасик, мунафик, кафир и так далее.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ لَّمْ يَتُبْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ если кто-то не покается после этого, то\nон будет из числа грешников.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eلسُّخْريَّة والاستِهْزاء и التنَابَزُوْا بِالْاَلْقَابِ является харамом, грехом.\u003c/p\u003e\n\u003cp\u003eЭто относится к каждому слову, которое будет унижением для человека\nили для того, чтобы насмехаться над человеком, в котором есть\nдискриминация (сказать: черный, джахиль, хайуан и так далее).\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ\u003c/p\u003e\n\u003ch6 id=\"الهمزة-1\"\u003eالهمزة: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eДа будет наказан каждый, кто насмехается и издевается над людьми!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хумаза-аят-1\"\u003eСура Аль-Хумаза, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСильное мучение для каждого человека,\nкоторый говорит о недостатках другого человека или злословит про\nнего.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТе, которые говорят о недостатках других людей или делают غِيْبَةٌ про\nдругих людей.\u003c/p\u003e\n\u003cp\u003eВ эти слова «هُمَزَةٍ لُّمَزَةٍ» входит и لسُّخْريَّة والاستِهْزاء.\u003c/p\u003e\n\u003cp\u003eКогда человек говорит о недостатках другого человека для того, чтобы\nиздеваться над ним, унизить его, то это называется هَمْزٌ и لَمْزٌ и это\nявляется لسُّخْريَّة والاستِهْزاء.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِنَّ الَّـذِيْنَ اَجْرَمُوْا كَانُـوْا مِنَ الَّـذِيْنَ اٰمَنُـوْا يَضْحَكُـوْنَ\u003c/p\u003e\n\u003ch6 id=\"المطففین-29\"\u003eالمطففین: 29\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, грешники насмехались над верующими.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-мутаффифин-аят-29\"\u003eСура Аль-Мутаффифин, аят 29\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ الَّـذِيْنَ اَجْرَمُوْا كَانُـوْا مِنَ الَّـذِيْنَ اٰمَنُـوْا\nيَضْحَكُـوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, те, которые совершили грех,\nослушались, делали преступление, смеялись над муъминами, над теми,\nкоторые имели иман.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, они смеялись, издевались над теми, у которых был иман и тех,\nкоторые издеваются над мусульманами, Куръан назвал преступниками,\nгрешниками.\u003c/p\u003e\n\u003cp\u003eНужно знать, что говорить для того, чтобы унизить человека, то это и\nесть لسُّخْريَّة والاستِهْزاء, и ислам это запрещает.\u003c/p\u003e\n\u003cp\u003eПо причине этого греха человек совершает много и других грехов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Высокомерие\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИздеваться, насмехаться над кем-то, указывать на недостатки других и\nтак далее, то это и есть высомерие  \u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал:  \u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-91\"\u003eصحیح مسلم: 91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Не войдёт в Рай тот, в чьём сердце будет с частичку\nвысокомерия!»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-91\"\u003e«Сахих» Муслим, 91\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДелать кому-то تَحْقِيرٌ, то есть, унизить кого-то, издеваться, смеяться\nнад кем-то – это и есть высокомерие, потому что человек издевается над\nдругим человеком, когда он унижает его.\u003c/p\u003e\n\u003cp\u003eПоэтому шутить над кем-то, издеваться над ним очень опасно.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Зульм\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНасмехаться над кем-то, издеваться над причиняет человеку боль и это\nзульм.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Нехороший нрав\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Насмехаться, издеваться над кем-то является причиной\nразногласий, ссор и конфликтов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАиша رضي الله عنها сказала:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَحَكَيْتُ لَهُ إِنْسَانًا، فَقَالَ: مَا أُحِبُّ أَنِّي حَكَيْتُ إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا\".\u003c/p\u003e\n\u003ch6 id=\"سنن-أبي-داود-4875\"\u003eسنن أبي داود: 4875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ я изображала перед ним одного человека, и пророк ﷺ мне\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Я не стал бы изображать кого бы то ни было, даже если бы я\nполучил за это и то, и то».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сунан-абу-дауд-4875\"\u003eСунан Абу Дауд, 4875\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَحَكَيْتُ لَهُ إِنْسَانًا، فَقَالَ: مَا أُحِبُّ أَنِّي حَكَيْتُ إِنْسَانًا وَأَنَّ لِي كَذَا وَكَذَا  - А\n(однажды) я (стала изображать, копировать, повторять) перед ним одного\nчеловека (передразнивая его), и (пророк ﷺ) сказал: «Не хочу я, чтобы\nпередо мной изображали кого бы то ни было, даже если (дадут) мне за это\nто-то и то-то!».\u003c/p\u003e\n\u003cp\u003eحَكَى : أتَى بِمِثْلِهَا: так же копировать, то есть, когда человек\nпередразнивает, пародирует, копирует другого человека\u003c/p\u003e\n\u003cp\u003eПолучается, что при копировании человека тоже может быть\nунижение.\u003c/p\u003e\n\u003cp\u003eБывают люди, которые говорят о недостатках другого человека и потом\nговорят, что просто пошутили.\u003c/p\u003e\n\u003cp\u003eЭта шутка مُزَاحٌ тоже является харамом, потому что в этом есть\nالاستِهْزاء, есть унижение تَحْقِيرٌ.\u003c/p\u003e\n\u003cp\u003eШутить مُزَاحٌ, насмехаться над кем-то является признаком лицемерия.\u003c/p\u003e\n\u003cp\u003eПро лицемеров Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا\nمَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-14\"\u003eالبقرة: 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ когда они встречают верующих, говорят: «Мы уверовали», а когда\nостаются одни со своими шайтанами, говорят: «Мы с вами, мы ведь только\nпоиздевались».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-14\"\u003eСура Аль-Бакара, аят 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКаждый человек не понимает ваших шуток, как вы себя ведете.\u003c/p\u003e\n\u003cp\u003eБывают люди, которые шутят и этим причиняют боль, вред другому\nчеловеку.\u003c/p\u003e\n\u003cp\u003eЛюди имеют различные настроения, у кого-то есть настроение пошутить\nнад кем-то, а у другого такого настроения нет.\u003c/p\u003e\n\u003cp\u003eПоэтому в хадисе говорится, что не берите у кого-то хоть что-то, даже\nв шутку\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 54\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ حَدَّثَنَا يَحْيَى، عَنْ ابْنِ أَبِي ذِئْبٍ ح وَحَدَّثَنَا سُلَيْمَانُ بْنُ عَبْدِ\nالرَّحْمَنِ الدِّمَشْقِيُّ، حَدَّثَنَا شُعَيْبُ بْنُ إِسْحَاق، عَنْ ابْنِ أَبِي ذِئْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ\nالسَّائِبِ بْنِ يَزِيدَ، عَنْ أَبِيهِ عَنْ جَدِّهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،\nيَقُولُ: \"لَا يَأْخُذَنَّ أَحَدُكُمْ مَتَاعَ أَخِيهِ لَاعِبًا وَلَا جَادًّا، وَقَالَ سُلَيْمَانُ: لَعِبًا وَلَا\nجِدًّا، وَمَنْ أَخَذَ عَصَا أَخِيهِ فَلْيَرُدَّهَا\"\u003c/p\u003e\n\u003ch6 id=\"سنن-ابي-داؤد-5003-مسند-احمد-17940-جامع-الترمذي-2160\"\u003eسنن ابي\nداؤد: 5003؛ مسند احمد: 17940؛ جامع الترمذي: 2160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Мухаммад ибн Башшар, которому передал Яхья от ибн Абу Зиъба;\nа также этот хадис передал Сулейман ибн Абду-Рахман ад-Димашкийю,\nкоторому передал Шуайб ибн Исхак от ибн Абу Зиъба, передавшего от\nАбдуЛлаха ибн Саиба ибн Язида, который передал от своего отца, а тот от\nсвоего, который слышал, как посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Пусть не берёт никто из вас вещи своего брата ни в шутку, ни\nпо-настоящему».\u003c/strong\u003e\u003cbr /\u003e\nСуляйман повторял: \u003cstrong\u003e«Ни в шутку, ни по-настоящему. И если кто\nвзял посох, пусть его вернёт!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6\nid=\"сунан-абу-давуд-5003-муснад-ахмад-17940-джамиу-ат-тирмизи-2160\"\u003eСунан\nАбу Давуд, 5003; Муснад Ахмад, 17940; Джамиу Ат-Тирмизи, 2160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَقُولُ:\" – Посланник Аллаха ﷺ сказал:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يَأْخُذَنَّ أَحَدُكُمْ مَتَاعَ أَخِيهِ لَاعِبًا وَلَا\nجَادًّا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПусть не берет один из вас вещи своего\nбрата хоть в шутку, хоть всерьез.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَتَاعَ – обычные вещи: тапочки, одежда и\nтому подобное\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَالَ سُلَيْمَانُ: لَعِبًا وَلَا جِدًّا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ сказал Сулейман: хоть в шутку, хоть по\nсерьезному.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ أَخَذَ عَصَا أَخِيهِ فَلْيَرُدَّهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ кто взял посох своего брата, пусть\nвернет его.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИслам – это такая великая религия دِينٌ, что смотрит и заботиться о\nчеловеке, когда он не понимает шуток.\u003c/p\u003e\n\u003cp\u003eПричинять кому-то боль является харамом, так же пугать кого-то не\nдозволено, даже если вы это делаете в шутку, то это будет харам, потому\nчто ваши шутки причиняют боль.\u003c/p\u003e\n\u003cp\u003eИмам ат-Тирмизи говорит про этот хадис и пишет главу:\u003c/p\u003e\n\u003cp\u003eباب مَا جَاءَ لاَ يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا:\u003c/p\u003e\n\u003cp\u003eГлава о том, что непозволительно (не дозволено) мусульманину пугать\nдругого мусульманина.\u003c/p\u003e\n\u003cp\u003eКогда человек пугает свою супругу разводом, то это является харамом,\nпотому что это причиняет ей боль.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 55\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ ، حَدَّثَنَا دَاوُدُ يَعْنِي ابْنَ قَيْسٍ ، عَنْ أَبِي\nسَعِيدٍ مَوْلَى عَامِرِ بْنِ كُرَيْزٍ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ: \" لَا تَحَاسَدُوا، وَلَا تَنَاجَشُوا، وَلَا تَبَاغَضُوا، وَلَا تَدَابَرُوا، وَلَا يَبِعْ بَعْضُكُمْ\nعَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا الْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ، وَلَا\nيَخْذُلُهُ، وَلَا يَحْقِرُهُ التَّقْوَى هَاهُنَا، وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ، بِحَسْبِ امْرِئٍ مِنَ\nالشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\n\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2564\"\u003eصحیح مسلم: 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АбдуЛлах ибн Масляма ибн Кáънаб, которому передал Давуд ибн\nКайс от Абу Саида, вольноотпущенника Амира ибн Курайза, передавшего от\nАбу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не завидуйте, не перебивайте цену у другого покупателя, не\nпроявляйте ненависти друг к другу, не оставляйте друг друга, не\nвмешивайтесь в ход купли-продажи. Будьте братьями, о, рабы Аллаха!\nМусульманин - брат мусульманину. Не причиняйте друг другу вреда, не\nбросайте друг друга, не издевайтесь друг над другом. Такъуа /\nАллахобоязненность, она вот здесь, - и он показывал себе на грудь и\nповторял этот жест трижды. - Достаточно вреда совершить человеку, если\nон будет унижать своего брата-мусульманина. Любому мусульманину запретны\nкровь, имущество и честь другого мусульманина!\u003c/strong\u003e»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2564\"\u003eСахих Муслим, 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا تَحَاسَدُوا، وَلَا تَنَاجَشُوا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне завидуйте друг другу, не перебивайте\nцену друг другу\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, когда какой-то человек покупает дом, например, за один\nмиллион, а другой приходит и специально (без желания покупки) говорит\nхозяину дома, что заплатит полтора миллиона для того, чтобы первый\nчеловек увеличил свою сумму до полутора миллиона\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَجَشَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнабивать цену обманным путем, делает это\nспециально и это является харамом\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне заключайте торговлю, вмешиваясь в\nсделку\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eТо есть, когда один человек договаривается купить что-то, то не\nмешайте ему, не вмешивайтесь\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَبَاغَضُوا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не проявляйте ненависть по отношению\nдруг к другу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَدَابَرُوا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне нарушайте права друг друга, не\nоставляйте выполнение прав друг друга\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, те, которые поклоняются Аллаху, будьте\nбратьями.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМусульманин является братом мусульманину,\nи не делает зульм другому,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَخْذُلُهُ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне оставляет его\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا يَحْقِرُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне издевается над ним\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالتَّقْوَى هَاهُنَا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллахобоязненность бывает здесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи указал на свою грудь три раза.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ\nالْمُسْلِمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eДостаточно человеку совершить вред, когда\nон будет унижать своего брата мусульманина\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ، وَمَالُهُ،\nوَعِرْضُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКаждому мусульманину запретны кровь,\nимущество и честь другого мусульманина.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eلَا تَحَاسَدُوا، - не завидуйте друг другу, не проявляйте зависти\u003c/p\u003e\n\u003cp\u003eالْحَسَدُ تَمَنِّي زَوالِ النِّعَمِ عنِ الآخَرِين – зависть; это когда человек желает\nчтобы не было какого-то блага у другого человека\u003c/p\u003e\n\u003cp\u003eТо есть, мечтать о том, чтобы не было блага у другого человека, у\nкоторого есть какое-то благо.\u003c/p\u003e\n\u003cp\u003eНапример, у Ахмада есть дом, а Махмуду не нравится, что у Ахмада есть\nтакой дом и Махмуд хочет, чтобы у Ахмада не было этого дома, чтобы\nчто-то случилось с этим домом.\u003c/p\u003e\n\u003cp\u003eЗависть является очень большим грехом, потому что это на самом деле,\nвозражение Аллаху عَزَّ وَجَلَّ, то есть, человек не доволен тем, что Аллах عَزَّ\nوَجَلَّ наделил какого-то человека такими благами.\u003c/p\u003e\n\u003cp\u003eПоэтому, когда мусульманин смотрит, что у отца, брата, вообще у\nкого-то есть имущество, должность, талант и тому подобное благо, то\nпусть не мечтает и не говорит, чтобы не было бы у него этого блага.\u003c/p\u003e\n\u003cp\u003eوَلَا تَنَاجَشُوا: и не увеличивайте, не перебивайте цену друг другу\nобманным путем  \u003c/p\u003e\n\u003cp\u003eتَناجَشُوا – это تَفاعُل от слова النَّجْش\u003c/p\u003e\n\u003cp\u003eالنَّجْشُ – это إثَارَةٌ - побуждать\u003c/p\u003e\n\u003cp\u003eإثارةُ الشَّيءِ بِالمَكْرِ وَالمُخادَعةِ: побуждать к какой-то вещи хитрым и\nобманным путем\u003c/p\u003e\n\u003cp\u003eالنَّجْش – это когда человек обманным путем увеличивает цену\u003c/p\u003e\n\u003cp\u003eجوش دلانا، بھڑکانا، ابھارنا یعنی - возбуждать, разжигать,\nпровоцировать\u003c/p\u003e\n\u003cp\u003eВ одном хадисе передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا ابْنُ عُمَرٍ، قَالَ: نَهَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّجْشِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-2142-صحيح-مسلم-1516\"\u003eصحيح البخاري: 2142، صحيح مسلم:\n1516\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Ибн Умара رضي الله عنه: \u003cstrong\u003e«Пророк ﷺ запретил\nперебивать цену у другого покупателя».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2142-сахих-муслим-1516\"\u003eСахих Аль-Бухари, 2142;\nСахих Муслим, 1516\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالنَّجْش: أَنْ يَزِيدَ فِي ثَمَنِ السِّلْعَةِ مَنْ لَا يُرِيدُ شِرَاءَهَا، بَلْ لِيَخْدَعَ غَيرَهُ: когда\nувеличивают цену товара тот человек, который даже не хочет покупать этот\nтовар, но это для того, чтобы обмануть другого.\u003c/p\u003e\n\u003cp\u003eВместо وَلَا تَنَاجَشُوا приводится وَلَا يَزِدِ.\u003c/p\u003e\n\u003cp\u003eЭто определение доказано из хадиса, в котором говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَزِدِ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1413\"\u003eصحیح مسلم: 1413\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ пусть никто не взвинчивает (не увеличивает) стоимость покупки\nсвоему брату.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1413\"\u003eСахих Муслим, 1413\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНапример, Ахмад что-то продает и Махмуд хочет это купить за тысячу,\nно приходит Халид и говорит Ахмаду, что купит у Ахмада эту вещь за\nтысячу двести. Он это говорит не потому, что действительно хочет купить,\nа для того, чтобы обмануть Махмуда, чтобы таким образом Махмуд\nпочувствовал, что за тысячу ему не удастся купить, и нужно будет платить\nбольше, то есть, таким образом ему увеличивают цену обманным путем.\u003c/p\u003e\n\u003cp\u003eوَلَا تَبَاغَضُوا: - и не проявляйте ненависти по отношению друг к\nдругу\u003c/p\u003e\n\u003cp\u003eتباغضَ يتباغض ، تباغُضًا ، فهو مُتباغِض\u003c/p\u003e\n\u003cp\u003eتباغض القومُ: أبْغَضَ بعضُهم بعضًا: проявил ненависть по отношению друг к\nдругу\u003c/p\u003e\n\u003cp\u003eتباغض النَّاسُ: كَرِهَ  بعضُهم بَعْضًا: возненавидели некоторые некоторых\u003c/p\u003e\n\u003cp\u003eالتَّبَاغُض:  الكُرْه: ненависть\u003c/p\u003e\n\u003cp\u003eوَلَا تَدَابَرُوا: не нарушайте права друг друга, выполняйте те права,\nкоторые должны выполнять\u003c/p\u003e\n\u003cp\u003eНе нарушайте права родителей, выполняйте их права; не нарушайте права\nдетей, выполняйте их; не нарушайте права родственников, выполняйте их\nправа и так далее.\u003c/p\u003e\n\u003cp\u003eدَابَرَ يَتَدَابَرَ ، تَدَابُرًا ، فَهُوَ مُتَدَابِرٌ\u003c/p\u003e\n\u003cp\u003e دَابَرَ: أعْرَضَ، جَفَا، مَالَ عَنْهُ: отвернуться, не выполнить права,\nигнорировать\u003c/p\u003e\n\u003cp\u003eدَابَرَ: شَقَّ: отрезать, ломать\u003c/p\u003e\n\u003cp\u003eدَابَرَ رَحِمَهُ: قَطَعَها – сломал родственные отношения\u003c/p\u003e\n\u003cp\u003eВ общем: мусульмане должны любить друг друга, они должны выполнять\nпредписанные права друг друга.\u003c/p\u003e\n\u003cp\u003eТе, которые бросили джамаат, те, которые прервали отношения между\nсобой, с родственниками совершили харам.\u003c/p\u003e\n\u003cp\u003eТе, которые выполняют права друг друга, действуют по этому\nхадису.\u003c/p\u003e\n\u003cp\u003eЕсли какой-то мусульманин является нуждающимся, находится в трудном\nположении, то нужно помочь ему выполнить его нужду, а если не выполнить,\nто это будет تَدَابُرًا, это будет нарушение прав.\u003c/p\u003e\n\u003cp\u003eЭтот смысл доказан из другого риваята, в котором передается:\u003c/p\u003e\n\u003cp\u003eВместо وَلَا تَدَابَرُوا приводится وَلَا تَقَاطَعُوا – не ломайте, не режьте\nотношения (с родственниками, с мусульманами)\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"لَا تَحَاسَدُوا، وَلَا تَبَاغَضُوا،\nوَلَا تَقَاطَعُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2559\"\u003eصحیح مسلم: 2559\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Анаса رضي الله عنه, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не завидуйте, не враждуйте, не порывайте ваших отношений и\nбудьте братьями, о, поклоняющиеся Аллаху!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2559\"\u003eСахих Муслим, 2559\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَلَا تَقَاطَعُوا – не ломайте, не обрубайте, не прерывайте, не\nнарушайте\u003c/p\u003e\n\u003cp\u003eНе ломайте братство, не прерывайте связи между собой, то есть, не\nуходите из джамаата; не нарушайте, не прерывайте родственные\nотношения\u003c/p\u003e\n\u003cp\u003eوَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ،  - не заключайте торговлю, вмешиваясь в\nсделку, в покупку другого человека\u003c/p\u003e\n\u003cp\u003eوَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا  - О, те, которые поклоняются Аллаху, будьте\nбратьями.\u003c/p\u003e\n\u003cp\u003eالْمُسْلِمُ أَخُو الْمُسْلِمِ - Мусульманин является братом мусульманину,\u003c/p\u003e\n\u003cp\u003eلَا يَظْلِمُهُ،   - и не делает зульм другому,\u003c/p\u003e\n\u003cp\u003eوَلَا يَخْذُلُهُ، - не оставляет его (без помощи)\u003c/p\u003e\n\u003cp\u003eخَذَلَ  يَخْذُلُ ، خَذْلاً\u003c/p\u003e\n\u003cp\u003e خَذَلَ صَدِيقَهُ :  تَخَلَّى عَنْ نُصْرَتِهِ وَإِعَانَتِهِ: оставить его без помощи\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСмысл этого предложения такой, что обязанность мусульманина\nпомогать друг другу, как родные братья помогают друг другу, и не\nоставляли друг друга в трудном положении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли кто-то попал в трудное положение, то все вместе должны помочь\nрешить этот вопрос, и если есть какой-то зульм над кем-то, то все вместе\nостановили это зульм.\u003c/p\u003e\n\u003cp\u003eЕсли в каком-то месте есть какой-то зульм, а остальные не решают этот\nвопрос, не останавливают этот зульм, то это не является исламским\nвоспитанием.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИсламское воспитание такое:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязанность всех мусульман находиться в одном джамаате,\nостанавливать зульм в любом месте. То есть, нужно, чтобы джамаат был\nтаким сильным, чтобы могли остановить любой зульм, любую войну и может\nспасти мусульман.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eوَلَا يَحْقِرُهُ - не издевается, не унижает другого мусульманина\u003c/p\u003e\n\u003cp\u003eالتَّقْوَى هَاهُنَا، - Аллахобоязненность бывает здесь\u003c/p\u003e\n\u003cp\u003eوَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ، - и указал на свою грудь три раза.\u003c/p\u003e\n\u003cp\u003eЭто предложение согласно урфу и в этом есть великое воспитание: чтобы\nлюди не изображали поверхностно, не делали просто вид (внешний).\u003c/p\u003e\n\u003cp\u003eНекоторые люди просто думают, что ислам – это изображать какой-то\n(внешний) вид: какой-то головной убор, чалма на голове, одевать\nособенную одежду и считают это دِينٌ.\u003c/p\u003e\n\u003cp\u003eНа самом деле, ислам – это не название какой-то одежды,\u003c/p\u003e\n\u003cp\u003e. а ислам – это великое воспитание, которое влияет на сердце\nчеловека, которое само обратно влияет на поведение и действия человека,\nостанавливает человека от грехов: от высокомерия, от зависти, от\nпоказухи, от ненависти, от исрафа, чтобы человек защитил свой язык.\u003c/p\u003e\n\u003cp\u003eВ хадисе указывается на то, что очень важно, чтобы человек очистил\nсвой внутренний мир, а когда человек просто одевает какие-то одежды и\nсчитает, что это является исламом, или просто языком говорит какие-то\nслова, как зикр и так далее, то это будет лицемерием.\u003c/p\u003e\n\u003cp\u003eКогда человек не воспитывает свое сердце, то он будет любить эту\nдунья, у него будут больше расходов, будет делать исраф, поэтому такой\nчеловек будет тратить на себя общее имущество, для этого будет просить у\nлюдей.\u003c/p\u003e\n\u003cp\u003eПоэтому человеку очень важно работать над своим сердцем.\u003c/p\u003e\n\u003cp\u003eبِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ - Достаточно человеку совершить\nвред, когда он будет унижать своего брата мусульманина\u003c/p\u003e\n\u003cp\u003eЭтого плохого человеку достаточно, когда он унижает своего брата\nмусульманина\u003c/p\u003e\n\u003cp\u003eكُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ، وَمَالُهُ، وَعِرْضُهُ  – Каждому мусульманину\nзапретны (харам) кровь, имущество и честь другого мусульманина.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" لَا تَبَاغَضُوا وَلَا\nتَحَاسَدُوا وَلَا تَدَابَرُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ\nفَوْقَ ثَلَاثِ لَيَالٍ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-6076\"\u003eصحیح البخاري: 6076\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Анаса رضي الله عنه, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Не проявляйте ненависти по отношению друг к другу (не\nвраждуйте), не завидуйте, не нарушайте права друг друга и будьте\nбратьями, о, поклоняющиеся Аллаху! Не дозволено мусульманину оставить\nсвоего брата более чем на три дня (сказано: «ночи»).»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6076\"\u003eСахих Аль-Бухари, 6076\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eأَنْ يَهْجُرَ: هَجَرَ : تَرَك – оставить\u003c/p\u003e\n\u003cp\u003eОткровение не говорит: как оставить; это все по урфу, имеется в виду\nлюбая вещь, которая является تَرْكٌ.\u003c/p\u003e\n\u003cp\u003eОставлять больше трех дней является харамом.\u003c/p\u003e\n\u003cp\u003eНапример, один человек поругается с другим человеком и перестанет\nразговаривать с ним, то это и есть هِجْرَانٌ оставление.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا كَمَا أَمَرَكُمُ اللَّهُ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2559-1\"\u003eصحیح مسلم: 2559\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ будьте братьями, о, поклоняющиеся Аллаху,\u003cbr /\u003e\n(и дальше сказано) как Аллах приказал»!\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2559-1\"\u003eСахих Муслим, 2559\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\"\nإِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ، وَلَا تَحَسَّسُوا وَلَا تَجَسَّسُوا وَلَا تَنَاجَشُوا وَلَا\nتَحَاسَدُوا وَلَا تَبَاغَضُوا وَلَا تَدَابَرُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\".\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-6066\"\u003eصحيح البخاري: 6066\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ\nсказал: \u003cstrong\u003e«Предостерегаю вас от домыслов. Поистине домыслы - самая\nбольшая ложь. Не шпионьте и не выискивайте чужие недостатки, не\nперебивайте цену у другого покупателя, не завидуйте, не враждуйте, не\nоставляйте друг друга и будьте, рабы Аллаха, братьями!»\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6066\"\u003eСахих Аль-Бухари, 6066\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПредупреждаю вас не приближайтесь к\nпредположениям, поистине, предположения являются самыми ложными\nречами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَحَسَّسُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне делайте التَّحسُّسُ, не шпионьте; когда\nчеловек изучает личную жизнь другого человека, ищет информацию про его\nличную жизнь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَجَسَّسُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне делайте التَّجسُّسُ, не ищите недостатки,\nгрехи\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَنَاجَشُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне перебивайте цену в целью повышения цены\nдля другого покупателя\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَحَاسَدُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне завидуйте друг другу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَبَاغَضُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне проявляйте ненависти\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَدَابَرُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне нарушайте и не оставляйте права друг\nдруга\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи будьте братьями, о, поклоняющиеся\nАллаху!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e التَّحسُّسُи التَّجسُّسُ отличаются тем, что التَّحسُّسُ – это собирать личную\nинформацию о частной жизни, а التَّجسُّسُ – это когда собирать такую\nинформацию и новости, которые относятся к его грехам или о его планах\nпротив врагов.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلاَ تَنَافَسُوا\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2563\"\u003eصحيح مسلم: 2563\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Не соревнуйтесь друг с другом - у кого что лучше…»\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2563\"\u003eСахих Муслим, 2563\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eتَنَافَسَ الفَرِيقَانِ: تَسَابَقَا، رَغِبَ كُلٌّ مِنْهُمَا فِي الفَوْزِ: соревнуются две\nгруппы, опережая друг друга, и каждый хотел получить успех.\u003c/p\u003e\n\u003cp\u003eوَلَا تَنَافَسُوا - это не говорит: не соревнуйтесь друг с другом в хороших\nделах.\u003c/p\u003e\n\u003cp\u003eКуръан приказывает мусульманам опережать друг друга в хороших делах,\nсоревноваться в этом.\u003c/p\u003e\n\u003cp\u003eوَلَا تَنَافَسُوا - не соревнуйтесь друг с другом, то имеется в виду такое\nсоревнование, которое станет причиной совершения плохого.\u003c/p\u003e\n\u003cp\u003eНапример, человек хочет получить какой-то важный пост и в этом\nсоревнуется с другими, и для этого обманывает других и тому\nподобное.\u003c/p\u003e\n\u003cp\u003eНе опережайте друг друга в таких делах, в которых будет зависть,\nвысокомерие, обман, разногласия и так далее, или это соревнование станет\nпричиной для совершения этих грехов.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса передается:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَخْطُبُ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ حَتَّى يَنْكِحَ أَوْ يَتْرُكَ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-5144\"\u003eصحیح البخاري: 5144\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«И пусть никто не сватается, когда посватался его брат, пока они с\nэтой женщиной не поженятся или не расстанутся».\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-5144\"\u003eСахих Аль-Бухари, 5144\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eالخِطْبَةُ : طَلَبُ الْمَرْأَةِ لِلزَّوَاجِ: когда отправляют сообщение, приходят для\nтого, чтобы жениться на какой-то женщине.\u003c/p\u003e\n\u003cp\u003eНапример, Ахмад пришел и сказал, что хочет жениться на Фатиме, при\nэтом Фатима еще не сказала ни «да», ни «нет», она думает над этим, то\nникто не имеет права, чтобы кто-то еще сделал الخِطْبَةُ Фатиме в это\nвремя.\u003c/p\u003e\n\u003cp\u003eВ одном риваяте хадиса есть добавка:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ اللَّهَ لَا\nيَنْظُرُ إِلَى صُوَرِكُمْ، وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ، وَأَعْمَالِكُمْ\".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-2564-1\"\u003eصحیح مسلم: 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередаётся от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ\nсказал: \u003cstrong\u003e«Поистине, Аллах не смотрит на вашу внешность или на ваш\nдостаток, но смотрит на ваши сердца и дела».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2564-1\"\u003eСахих Муслим, 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. وَلَا يَحْقِرُهُ - не издевается, не унижает другого\nмусульманина.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что одному мусульманину нельзя издеваться,\nсмеяться над другим мусульманином, и если он это делает, то такой\nявляется мунафиком, как на это указывает Куръан.\u003c/p\u003e\n\u003cp\u003eبِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ  - Достаточно человеку\nсовершить вред, когда он будет унижать своего брата мусульманина\u003c/p\u003e\n\u003cp\u003eЭтого плохого человеку достаточно, когда он унижает своего брата\nмусульманина.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что унижать какого-то мусульманина – это такой\nгрех, которого достаточно, даже если у него будет греха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ислам не является только названием индивидуальных\nпоклонений.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВместе с индивидуальными поклонениями обязует человека выполнять все\nправа и находиться в джамаате, потому что невозможно остановить зульм и\nфасад без джамаата.\u003c/p\u003e\n\u003cp\u003eОстановить зульм и фасад – это обязанность джамаата.\u003c/p\u003e\n\u003cp\u003eИ в этом хадисе тоже говорится о правах и о джамаате: если у человека\nбудет воспитание согласно этому хадису, то такое воспитание важно для\nджамаата и такой человек будет очень полезным в джамаате.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا – и будьте братьями, о,\nпоклоняющиеся Аллаху!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто приказ ислама!\u003c/p\u003e\n\u003cp\u003eЭто является целью ислама, основным законом ислама. мусльманин\nмужчина должен быть братом другим мусульманам мужчинам и женщинам, и\nодна мусульманка должна быть сестрой для мусульман и мусульманок. Пока\nвсе мусульмане не будут между собой братьями и сестрами, то он не смогут\nпротивостоять зульму и фасаду.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا – и будьте братьями, о,\nпоклоняющиеся Аллаху!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто приказ о джамаате, в котором обязательно нужно находиться.\u003c/p\u003e\n\u003cp\u003eБывает такое, что языком человек говорит, что мы все братья, но перед\nАллахом عَزَّ وَجَلَّ говорить только языком недостаточно. Аллах عَزَّ وَجَلَّ знает\nдействительно ли вы являетесь братьями.\u003c/p\u003e\n\u003cp\u003eВы будете братьями тогда, когда вы будете находиться в одном\nджамаате, когда будете вместе с другими и будете помогать друг\nдругу.\u003c/p\u003e\n\u003cp\u003eЭтот приказ Аллаха عَزَّ وَجَلَّ указывает на то, что мусульмане должны\nспасать друг друга от зульма и фасада.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Одной из целей ислама является أَمْنٌ безопасность, чтобы\nжизнь, имущество и честь человека были в безопасности, и это является\nвоспитанием ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТаким образом ислам готовит и воспитывает общество.\u003c/p\u003e\n\u003cp\u003eكُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ، وَمَالُهُ، وَعِرْضُهُ  – Каждому мусульманину\nзапретны (харам) кровь, имущество и честь другого мусульманина.\u003c/p\u003e\n\u003cp\u003eОбщество, в котором будут соблюдаться эти три вещи действительно\nбудет находиться в безопасности.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Если вы обратите внимание на ислам, то увидите, что в\nисламе часто говорится о том, чтобы жизнь, имущество и честь были в\nбезопасности.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому ислам запрещает убивать, говорит, что наказывайте тех, кто\nубивает, ислам призывает наказывать тех, кто ворует, кто делает\nпрелюбодеяние.\u003c/p\u003e\n\u003cp\u003eТаком общество, в котором будут эти три вещи, будет настоящим\nчеловеческим обществом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. التَّقْوَى هَاهُنَا، - Аллахобоязненность бывает здесь وَيُشِيرُ إِلَى\nصَدْرِهِ ثَلَاثَ مَرَّاتٍ، - и указал на свою грудь три раза.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что Откровение разговаривает с людьми человеческим\nстилем и общество понимает, что хорошее и плохое делает сердце. То есть,\nлюди понимают, что хорошее от плохого различает сердце, поэтому\nОткровение тоже разговаривает с людьми в их стиле.\u003c/p\u003e\n\u003cp\u003eЕсли бы Откровение поменяло стиль разговора с людьми, то люди бы не\nпоняли смысл.\u003c/p\u003e\n\u003cp\u003eИслам дает такой урок, что первой вещью являются мысли человека, то\nесть, человек нужно поменять свои мысли, чтобы он не был высокомерным,\nзавистливым, не стремился к любви к этой дунья, чтобы не было жадности,\nчтобы человек очистил себя изнутри, чтобы внутри него был ихляс.\u003c/p\u003e\n\u003cp\u003eЧеловек должен понять, для чего он пришел в эту жизнь на этой земле,\nчтобы он знал цель своей жизни, и чтобы у него был такой иман, что его\nцелью является получение Довольства Аллаха عَزَّ وَجَلَّ . Человек должен иметь\nтакой иман, что получить свою цель он сможет только единственным путем:\nтолько через ислам.\u003c/p\u003e\n\u003cp\u003eКогда человек получает правильное понимание ислама и правильно\nдействует по исламу, то он получает Довольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eПравильное понимание ислама – это такое понимание , которое объясняет\nислам, Откровение.\u003c/p\u003e\n\u003cp\u003eДля понимания دِينٌ нельзя уходить из دِينٌ, а если человек уходит от\nэтого, то он попадает в заблуждение. Пока такое понимание и такое\nубеждение не будет у человека, то его поведение не исправится.\u003c/p\u003e\n\u003cp\u003eПоэтому ислам говорит, что пока у человека не исправится сердце, то\nвоспитание и его дела не исправятся.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Ислам – это не название какой-то одежды, головного убора\nдля мужчины или платка на голове для мужчины, или длинной рубашки и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам – это, на самом деле, когда человек исправит свои мысли и свои\nдействия.\u003c/p\u003e\n\u003cp\u003eДоводом на это является то, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ، وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ،\nوَأَعْمَالِكُمْ\u003c/p\u003e\n\u003ch6 id=\"سحيح-مسلم-2564\"\u003e«سحيح» مسلم: 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине Аллах не смотрит на вашу внешность или на ваш достаток, но\nсмотрит на ваши сердца и дела.\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2564-2\"\u003eСахих Муслим, 2564\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, Аллах عَزَّ وَجَلَّ  смотрит на ваши намерения и на ваши дела, и не\nсмотрит на ваш внешний вид.\u003c/p\u003e\n\u003cp\u003eИ, наоборот, когда человек считает دِينٌ такие вещи, как головной убор,\nдлинное платье и платок для мужчин и думает, что за это он получит\nнаграду, то это является нововведением.\u003c/p\u003e\n\u003cp\u003eДля мужчины отращивать бороду, постригать усы, а для женщины одевать\nджильбаб и химар является دِينٌ, потому что Откровение приказывает это\nделать. Конечно, это тоже относится к внешности, но это те дела, на\nкоторые указывает Откровение. Аллах عَزَّ وَجَلَّ  смотрит на эти дела.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. В этом хадисе говорится о некоторых харамных вещах,\nостерегаться которых является обязательным:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. وَلَا تَحَاسَدُوا – не завидуйте друг другу.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЗависть является очень большим грехом, харамом является для человека,\nкогда он не может терпеть чье-то благо, когда ему не нравится, что\nкто-то достигает определенных успехов, благ, определенного имущества или\nкакой-то должности.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e2. وَلَا تَنَاجَشُوا – не перебивайте цену в целью повышения цены\nдля другого покупателя.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНельзя совершать обман с целью увеличения цены другому покупателю,\nэто будет харамом.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e3. وَلَا تَبَاغَضُوا – не проявляйте ненависти по отношению друг к\nдругу, это является харамом.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e4. وَلَا تَدَابَرُوا – не нарушайте и не оставляйте права друг\nдруга.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eОбязательно нужно выполнять права и нужно не оставлять выполнение\nэтих прав. В это входит поддержание родственных отношений, нахождение в\nджамаате, несоблюдение этого является харамом. Вместо этого и такое тоже\nесть:\u003c/p\u003e\n\u003cp\u003eوَلَا تَقَاطَعُوا – не ломайте, не обрубайте, не прерывайте, не\nнарушайте\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e5. وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ، - не заключайте торговлю,\nвмешиваясь в сделку, в покупку другого человека.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЧеловек хочет что-то купить, а другой своим влиянием (деньгами,\nсвязями и тому подобное) перебивает его торговлю, то это является\nхарамом и зульмом.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e6. لَا يَظْلِمُهُ، - и не делает зульм другому. Зульм харам и\nон бывает множества видов.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e7. وَلَا يَخْذُلُهُ، - не оставляет человека без\nпомощи.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eКогда человек находиться в нужде, то всем обязательно ему оказать\nпомощь, и оставлять его является харамом. Например, в каком-то месте\nидет война, есть зульм, то всем нужно приложить усилия, чтобы остановить\nэтот зульм, эту войну. Остановить зульм является приказом ислама, и\nоставить людей в зульме является трусостью. Если человек видит зульм и\nпромолчит, то это является трусостью и ислам это запрещает.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса доказано, что мусульмане не могут оставлять другого\nмусульманина в слабости, в бедности, в притесненном положении, в трудный\nмомент, и это урок ислама.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e8. وَلَا يَحْقِرُهُ - не издевается, не унижает другого\nмусульманина.\u003c/strong\u003e Унижать другого человека является большим грехом.\nتَحْقِيرٌ бывает словами, жестами или деяниями.\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eУнижение кого-то является высокомерием, зульмом и харамом.\u003c/p\u003e\n\u003cp\u003eبِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ - Достаточно человеку совершить\nвред, когда он будет унижать своего брата мусульманина\u003c/p\u003e\n\u003cp\u003eДаже одного этого греха достаточно для человека, когда он унижает\nсвоего брата, чтобы находиться среди плохих людей.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e9. دَمُهُ، - его кровь. То есть, проливать кровь мусульманина\nявляется харамом, и Куръан указывает на то, что проливать кровь, убивать\nлюбого человека является харамом.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНо когда в хадисе приходит слово «муслим», то это указывает на\nдостоинство мусульманина, но на самом деле, запрещено убивать любого\nчеловека.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e10. وَمَالُهُ، - имущество человека для других является\nхарамом.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eТо есть, брать имущество человека без его согласия, или взять\nимущество неправильным методом является харамом.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e11. وَعِرْضُهُ - нападать на честь человека является харамом.\nВ это входит изнасилование, прелюбодеяние и тому подобное, потому что\nэто и есть нападение на честь человека.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e12. وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ – не\nдозволено мусульманину оставлять своего брата больше трех ночей.\nНапример, когда он не разговаривает более трех ночей, то это\nхарам.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e13. Сражаться и враждовать между собой является\nхарамом.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e14. Разногласить, делиться на различные группировки\nявляется харамом, потому что все мусульмане являются\nбратьями.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e15. إِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ، - Предупреждаю вас\nне приближайтесь к предположениям, поистине, предположения являются\nсамыми ложными речами.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eПредположение – это когда у человека нет точной информации, нет\nясности. Поэтому пока не будет полной ясности, на основе каких-то\nсомнений говорить что-то является харамом.\u003c/p\u003e\n\u003cp\u003eПусть человек не думает, что это же, всего лишь, предположение и\nникто еще ничего не сказал, но истина такая, что само предположение\nявляется самой лживой речью.\u003c/p\u003e\n\u003cp\u003eЭто предостерегает, строго запрещает от предположений.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e16. وَلَا تَحَسَّسُوا – не делайте التَّحسُّسُ, не\nшпионьте.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНе собирайте чью-то личную информацию, про которую человек не хочет,\nчтобы узнали, это причиняет ему боль, и это является зульмом, поэтому\nхарам.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e17. وَلَا تَجَسَّسُوا – не делайте التَّجسُّسُ, не ищите недостатки,\nгрехи. Нельзя эти грехи показывать людям.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e18. وَلَا تَنَافَسُوا – в мирских богатствах, удобствах не\nопережайте друг друга, не соревнуйтесь в этом. Это направляет человека\nна погибель и уничтожение, потому что таким образом человек забывает о\nцели своей жизни и это соревнование никогда не заканчивается. Человек не\nпришел для того, чтобы стать богатым, а человек пришел для человечности,\nчтобы быть полезным для других, а не тот, который богатый и живет\nкомфортной жизнью для себя.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНужно знать, что в мирском развитии опережать других является\nобязанностью мусульман, набирать силу развития для ислама, а то, что\nзапрещено – это опережение друг друга в личных удобствах и комфортах, а\nне в развитии ислама. когда становится много удобств, то человеку нужно\nвыходить из зоны комфорта, и это называется زُهْدٌ и ислам приказывает\nэто.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e19. وَلَا يَخْطُبُ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ حَتَّى يَنْكِحَ أَوْ يَتْرُكَ - «И пусть\nникто не сватается, когда посватался его брат, пока они с этой женщиной\nне поженятся или не расстанутся».\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eПока эта женщина не примет решения, то другой человек пусть ждет и не\nсватается.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e20. Когда люди нападают на жизнь, имущество и честь людей,\nто это общество портится, там не будет безопасности.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eИслам требует, чтобы в обществе соблюдалась безопасность жизни, чести\nи имущества человека, поэтому нарушать эту безопасность является\nхарамом.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/157.mp3",
    "tags": [
        "#Ислам",
        "#компоненты_Ислама",
        "#42_компонента",
        "#иджтинаб",
        "#остережение",
        "#ассухрия",
        "#истихзаъ",
        "#насмехаться",
        "#издевательство",
        "#высмеивание"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/54",
        "/islam_kamil_hadiths/part_2/55"
    ]
}
