{
    "id": "e5d960ea-e960-4882-81b9-43ebcfa42a03",
    "index": 101158,
    "dir_index": 158,
    "date": "2020-12-17",
    "title": "Что такое хукм в религии, и кто может его устанавливать?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/332\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714254574080\u0026amp;usg=AOvVaw1Ux7eJMjsVDq0Kj2Wmr3C5\" class=\"c9\"\u003ehttps://t.me/dovod000/332\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714254574474\u0026amp;usg=AOvVaw3O59kp9ycp5GM4KqsOsZkQ\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c14\"\u003eВопрос № 158.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЧто такое хукм в религии и кто может его устанавливать?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ арабском языке: аль-муфрад (المُفْرَدُ) - это единственное число, например, мужчина رَجُلٌ. В арабском языке есть двойственное число: аль-мусанна (المُثَنَّى) или ат-таснийа (التَّثْنِية), например, رَجُلانِ، رَجُلَيْنِ - двое мужчин, и когда больше двух (множественное число больше двух), то это называется аль-джамъа (الجَمْعُ), например, книги كُتُبٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово «الحُكْمُ» - это единственное число, а множественное число «الأحكام», также вы знаете, что у слова бывает языковой (لُغَةٌ - язык) смысл «لُغَوِيٌّ», и есть понятие «إصْطِلاَحٌ» - как это слово используют люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак, например, в шариате, в религии используется какой-то термин, возьмем, слово «صَوْمٌ»: в языке (لُغَةٌ) имеет значение «воздержание», а в религии «صَوْمٌ» - это когда человек воздерживается от еды, питья и совокупления с утра до вечера. Также, например, слово «زَكَاةٌ» в языке (لُغَوِيٌّ) имеет значение «очищение», а в шариате - это «отдавать определенную часть из определенного имущества определенным людям».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ слове «الحكم» языковое значение (لُغَوِيٌّ) - это «решение», а в исламе слово «الحكم» значит: решать, что будет фардом, халялем, харамом, макрух, мустахаб и так далее, и что будет религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, мы говорим, что совершать два ракаъата утром - это фард, то есть, хукм «الحكم» этих двух ракаатов - это фард, или, когда мы говорим, что если человек зашёл в мечеть, то читает два ракаата, а хукм «الحكم» этих двух ракаатов - это мустахаб (нафль, сунна).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже мы говорим, что высокомерие, зависть, показуха, зульм, фасад, воровство является харамом, то есть хукм этих вещей «запретное», харам (مَمْنُوعٌ), задавать много вопросов является макрухом. Также мы говорим, что одежда и все, что касается мирских вопросов, является мубах, то есть, хукм мирских вещей, в основе, является мубах, то есть, дозволенное, пока ислам не устанавливает, что определенная одежда (вещь) является фардом или харамом. Например, ислам говорит, что фардом является одевать такую одежду, которая закрывает аурат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что в исламе устанавливать хукм «الحكم» насчет какой-то вещи может только Аллах عزّ وجلّ, и для человека это не дозволено, то есть, человек по своему желанию не имеет права устанавливать какой-то хукм, то есть, сказать на какую-то вещь, что это является харамом или халялем или фардом, или является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eإِنِ ٱلۡحُكۡمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعۡبُدُوۤا۟ إِلَّاۤ إِیَّاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХукм принадлежит только Одному Аллаху. Он приказал, чтобы вы поклонялись только Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХукм означает решение относительно какой-то вещи, и хукм бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e Хукм насчет мирских вопросов.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек имеет право устанавливать хукм (решать насчет) мирских вопросов.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eХукм в религии.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом вопросе (в религии) человек не имеет права выносить какой-то хукм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ религиозных вопросах будет только тот хукм, который ниспослал Аллах عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَ جَلَّ говорит в Коране:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الْكَافِرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе, кто не устанавливает хукм (которые не принимают решений), согласно тому, что ниспослал Аллах, то такие являются неверующими (кафирами).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Маида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы знаем, что этот аят был ниспослан, когда иудеи сами устанавливали (придумывали) некоторые законы, и делали эти законы частью религии, то есть, от себя что-то добавили в религию, и по этому поводу был ниспослан этот аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто говорит о том, что в религии любое решение устанавливает только Аллах عزّ وجلّ, то есть, в религии любое решение должно устанавливаться согласно тому, что ниспослал Аллах عزّ وجلّ, и никто, кроме Аллаха عزّ وجلّ, не имеет права внести что-то в религию, менять религию или устанавливать какой-то хукм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, путешествовать на самолете - это мирской вопрос (дунья), если кто-то скажет, что путешествовать на самолете - это будет фард, то есть, религия, то делает хукм в религии, и это является куфр акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА если человек считает, что путешествовать на самолете - это мубах, не религия, что это мирской вопрос и придумает законы, согласно которым этот транспорт будет работать, то это дозволено, и это не куфр, и даже не грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, никто не имеет права устанавливать хукм в религии, кроме Аллаха عزّ وجلّ, поэтому, когда мы говорим «الحَاكِم» только Аллах عزّ وجلّ, то это значит, что в религии хукм устанавливает только Аллах عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/158.mp3"
}
