{
    "id": "ed93b849-63ed-4326-8942-e87f629a945a",
    "index": 101160,
    "dir_index": 160,
    "date": "2021-10-25",
    "title": "Можно ли что-то кроме откровения назвать религией?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/340\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714255839084\u0026amp;usg=AOvVaw1FzgK1nG4kNgHI9rfBsVrA\" class=\"c2\"\u003ehttps://t.me/dovod000/340\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714255839372\u0026amp;usg=AOvVaw364iIpUP0CbDhgXDH-DiEm\" class=\"c2\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 160\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМожно ли назвать религией что-то, помимо Откровения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eКак мы сказали, ислам ниспослан свыше и это означает, что его структура – это Уахийю, Откровение. Ислам - это религия, и никто не имеет права причислить что-либо к религии, кроме Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха назначил что-либо халялем или харамом, то, на самом деле, он делал это по велению Аллаха عزّ وجلّ, сам Мухаммад ﷺ не имел права изменять религию!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсё, что Аллах назначал в религии, это делалось посредством Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَا یَنطِقُ عَنِ ٱلۡهَوَىٰۤ * إِنۡ هُوَ إِلَّا وَحۡیࣱ یُوحَىٰ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ он (пророк) не говорит от себя, – это то, что внушается ему через Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «ан-Наджм», аяты 3-4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли у Мухаммада, посланника Аллаха ﷺ нет таких полномочий, чтобы назначать что-то в религии, и это дело только Аллаха, то становится ясно, что религия – это Уахийю, это только ниспосланные Куръан и Сунна, и тем более, никакой имам, слова учёного, иджтихад религией стать не могут!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли религия ниспослана, то её на этой Земле создать нельзя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلۡ مَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ وَمَاۤ أَدۡرِی مَا یُفۡعَلُ بِی وَلَا بِكُمۡ إِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ وَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: я не первый из посланников/и до меня были посланники, и я не знаю, что ждёт меня (от Аллаха) или вас, я лишь следую тому, что мне внушается/ Откровению. Я всего лишь предупреждающий увещеватель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ахкяф», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРелигия – это следование («иттибаъ» إتِّباعٌ ), религию составляет только Уахийю, и эту религию сохраняет Аллах عزّ وجلّ в облике Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eٱتَّبِعُوا۟ مَاۤ أُنزِلَ إِلَیۡكُم مِّن رَّبِّكُمۡ وَلَا تَتَّبِعُوا۟ مِن دُونِهِۦۤ أَوۡلِیَاۤءَ قَلِیلࣰا مَّا تَذَكَّرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСледуйте тому, что вам ниспослано от вашего Господа, и не следуйте иным покровителям. Мало чего вы понимаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Аъраф», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь сказано «тому, что вам ниспослано», а это Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e И в хадисе сказано, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: « أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ  сказал: «Знайте, что Аллах Даровал мне Книгу, а также ещё нечто, подобное ей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад бин Ханбаль, 16722; «Сунан» Абу Давуд, 4604. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что ислам составляют только две вещи: Куръан и Сунна, и третьего нет. Что же касается таких понятий, как иджмаъ, кыяс, урф, языковое использование, перевод, ташрих или тафсир, то это не религия, а её объяснение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНикто не отрицает кыяс, идьжмаъ, объяснения учёных, всё это нужно, но всему соответствует своё место, и это не сама религия, и, следовательно, не может служить основанием или доводом для религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСам человек не может правильно понять Куръан и Сунну, иначе он непременно попадёт в заблуждение, ему обязательно нужно учиться у какого-нибудь учителя. Все великие учёные – имам Аль Бухари, имам Муслим, имам Аш-Шафии, имам Ат-Тирмизи, имам Абу Дауд, имам Ан-Насаи и многие другие, кто жили до них и после них, наши учителя, но и их слова не могут стать худжа, доводом для религии. Что бы они не называли харамом, то харамом это не станет, имам может быть прав, а может ошибаться; пока он не приведёт явный довод из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧастая ошибка - когда принимают мнение учёного или его выводы за доводы для религии и считают религией не только Куръан и Сунну, а ещё и идьжмаъ и кыяс. Это ошибка!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлова имама – это ташрих, объяснение, и оно может быть правильным или же ошибочным. Правильно то, что иджмаъ нужно принимать, но нужно знать, что не бывает такого иджмаъ, которое не основывалось бы в своих выводах на Куръане и Сунне, обязательно! Пусть те, которые отстаивают свою позицию считать основанием и доводом для религии идьжмаъ, покажут нам хоть один случай, когда иджмаъ не опиралось на Куръан и Сунну, такого не бывает!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, есть иджмаъ в том, что пять салятов в течение суток обязательно и об этом говорит Куръан и Сунна. Есть идьжмаъ о том, что свинина и употребление спиртного - это харам и это также подтверждено Куръаном и Сунной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому нужно знать, что раз Довольство Аллаха عزّ وجلّ можно получить только через ислам, нужно строго придерживаться его основ, структуры, а это только две вещи: Куръан и Сунна. Следуя чему бы то ни было, что не подтверждают Куръан или Сунна, невозможно добиться Довольства Аллаха عزّ وجلّ: шиизм, суфизм, таклид или нововведения не приведут человека к желаемому результату!  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/160.mp3"
}
