{
    "id": "ae7491bd-6ce9-4053-b0d9-eeef3d903c0a",
    "index": 101161,
    "dir_index": 161,
    "date": "2021-10-27",
    "title": "Обязательно ли считать харамом то, что учёный назвал харамом?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eпри копировании — указывать источник: \u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/166\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714256502773\u0026amp;usg=AOvVaw0RCqnvNgbyt_WLq_igdGUq\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/166\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714256503440\u0026amp;usg=AOvVaw2JSQGBr1EPZnoOxjefpGVD\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 161\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательно ли считать харамом то, на что ученый скажет харам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то ученый скажет на какую-то вещь харам, то это не значит, что эта вещь будет харамом. Необходимо, чтобы человек узнал, почему это вещь является харамом. Если из Уахийю, Откровения доказано, что эта вещь харам, то это харам, если же не доказано из Откровения, то не будет харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакая-то вещь не станет харамом из-за того, что какой-то ученый считает его харамом, также какая-то вещь не станет ваджибом, если какой-то ученый скажет, что она ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек считает какую-то вещь харамом только потому, что какой-то ученый сказал на нее харам, то это будет ширком. В Куръане говорится, что таким образом поступали иудеи и христиане (яхуды и насара), и когда их ученые говорили на какую-то вещь харам, то они считали ее харамом, или когда их ученые вводили что-то новое в религию, то они считали ее религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане, что они сделали своих ученых маъбудами, объектами поклонения (أَرْبَابٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱتَّخَذُوۤا۟ أَحۡبَارَهُمۡ وَرُهۡبَـٰنَهُمۡ أَرۡبَابࣰا مِّن دُونِ ٱللَّهِ وَٱلۡمَسِیحَ ٱبۡنَ مَرۡیَمَ وَمَاۤ أُمِرُوۤا۟ إِلَّا لِیَعۡبُدُوۤا۟ إِلَـٰهࣰا وَ ٰ⁠حِدࣰا لَّاۤ إِلَـٰهَ إِلَّا هُوَ سُبۡحَـٰنَهُۥ عَمَّا یُشۡرِكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱتَّخَذُوۤا۟ أَحۡبَارَهُمۡ وَرُهۡبَـٰنَهُمۡ أَرۡبَابࣰا مِّن دُونِ ٱللَّهِ - они взяли своих ученых и монахов أَرۡبَابࣰا مِّن دُونِ ٱللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَرۡبَابٌ - это множественное число, единственное число ربّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eربّ - это маъбуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, они сделали своих ученых объектами поклонения مِّن دُونِ ٱللَّهِ, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱلۡمَسِیحَ ٱبۡنَ مَرۡیَمَ - и они начали поклоняться Масиху (Исе) сыну Марьям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَاۤ أُمِرُوۤا۟ إِلَّا لِیَعۡبُدُوۤا۟ إِلَـٰهࣰا وَ ٰ⁠حِدࣰا - а ведь им было приказано поклоняться Одному Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّاۤ إِلَـٰهَ إِلَّا هُوَ - нет достойного поклонения кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسُبۡحَـٰنَهُۥ - пречист Он!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَمَّا یُشۡرِكُونَ - От тех, кого вы придаете Ему в сотоварищи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что в истории есть много вещей, на которые ученые сказали, что это харам, и дали такую фатву. Например, раньше многие ученые считали, что видео снимать является харамом, и потом эти же ученые поменяли свои мнения. Также много ученых считали, что азан давать через микрофон является харамом, и, впоследствии, они сами начали использовать микрофон. Есть такие фатвы, которые запрещали автомобили, самолеты и так далее, и есть фатвы ученых, в которых они говорят, что в школах учиться нельзя, что физику, химию и биологию изучать харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА не так давно ученые говорили, что нельзя связываться с банком, что это харам, что брать там деньги и положить туда деньги с прибылью является харам, и впоследствии ученые поняли этот вопрос, что это вовсе не харам и поменяли свои мнения. И таких примеров очень много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нужно знать, что если какие-то ученые сказали на какую-то вещь харам, то это не становится харамом, ведь на это нужен довод и доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ученые говорят, что если в каком-то бизнесе вместе не будут и прибыль и убыток, то это харам, и убыток они добавили как обязательное условие. Они говорят, что когда будет иногда прибыль, иногда убыток, то это будет нормальным бизнесом, но на это нет никакого довода, но так написано в их книгах. Также ученые говорят, что если в каком-то бизнесе не будет риска, то это будет харам, но это не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже ученые говорят, что получать имущество через имущество является рибаъ, харам, хотя, на самом деле, об этом не сказано ни в каком-то аяте или хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, человек, у которого нет знания будет спрашивать у ученых, потому Куръан приказывает спрашивать у ученых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسۡـَٔلُوۤا۟ أَهۡلَ ٱلذِّكۡرِ إِن كُنتُمۡ لَا تَعۡلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСпросите у знающих, если вы сами не знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 43.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо в этом аяте не говорится о том, что спросите у ученых и если они вам скажут, то делайте это и этого достаточно, принимайте их слова без довода и доказательства, нет. Является обязательным, чтобы вы требовали у них довод и доказательства, почему эта вещь является харамом, почему ваджиб и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлова ученых нельзя принимать, пока они не докажут свои слова из Откровения, потому что это приближает вас к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عزّ وجلّ не говорит о том, чтобы спрашивали ученых и делали то, что они скажут, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسۡـَٔلُوۤا۟ أَهۡلَ ٱلذِّكۡرِ : спросите у тех ученых, которые вам приведут довод из Откровения, Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَهۡلَ ٱلذِّكۡرِ - это имеется в виду Откровение, Уахийю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам вообще не разрешает, чтобы принимали слова учёных без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلۡ هَاتُوا۟ بُرۡهَـٰنَكُمۡ إِن كُنتُمۡ صَـٰدِقِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи, принесите свой довод, если вы правдивы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 64.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоначалу люди всегда спрашивают у ученых, а ученые могут их обманывать, и могут сказать, что есть довод, есть такой-то аят или хадис и это может будет неправильно, но за это они ответят сами, а не вы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/161.mp3"
}
