{
    "id": "5f5818f6-3c26-4f5c-b381-33fae4085d75",
    "index": 101162,
    "dir_index": 162,
    "date": "2021-10-29",
    "title": "Станет ли это ширком — посчитать харамом то, чего Аллах не запрещал?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/167\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714257028844\u0026amp;usg=AOvVaw3gG9eooqnerjmY_GpsKKaq\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/167\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714257029301\u0026amp;usg=AOvVaw0wUBsu-c4ZHK5_YtDm_-eh\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 162\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБудет ли ширком, назвать что-то харамом, если Аллах عَزَّ وجَلَّ не назвал это харамом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что ширк - это большой грех, ширк - это значит: доля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Сахих» аль-Бухари, хадис 2523 сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ أَعْتَقَ شِرْكًا لَهُ فِي مَمْلُوكٍ .. »\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ибн Умара رضي الله عنهما, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Кто откажется от своей доли во владении рабом…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ أَعْتَقَ - кто освободил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشِرْكًا - долю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ - для него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي - в\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَمْلُوكٍ - Раб\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот же хадис «Сахих» аль-Бухари, 2524 передает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ أَعْتَقَ نَصِيبًا لَهُ فِي مَمْلُوكٍ ..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Кто откажется от своей доли во владении рабом…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ أَعْتَقَ - кто освободил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَصِيبًا - долю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ - для него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي - в\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَمْلُوكٍ - Раб\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте شِرْكًا, а в другом نَصِيبًا, то есть, ширк - это «насыб», а «насыб» - это доля. Значит, ширк - это доля, а шарик - это отдать кому-то долю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДелать шарик с Аллахом - это давать какую-то долю из того, что предназначено для Аллаха, кому-то другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам объясняет, что для Аллаха только четыре вещи, и если из этих четырех вещей кто-то делает кого-то шарик с Аллахом, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛичность Аллаха\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКачество Аллаха\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДела Аллаха, деяния Аллаха\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПоклонение Аллаху\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздать религию - это дела Аллаха عَزَّ وجَلَّ, которые принадлежат только Аллаху عَزَّ وجَلَّ. И принимать какую-то вещь как религия является абсолютным подчинением, которое является поклонением, и мы знаем семь компонентов поклонения. Один из этих компонентов - это абсолютное подчинение. Если вы, например, считаете, что свинина (хинзир) - это харам, то вы совершаете абсолютное подчинение Аллаху عَزَّ وجَلَّ, то есть, когда вы считаете какую-то вещь, что это харам, то это и есть пример абсолютного подчинения. Когда Аллах ‎عَزَّ وجَلَّ решил, что данная вещь является харамом и вы считаете это харамом, то вы абсолютно подчиняетесь Аллаху عَزَّ وجَلَّ. И только Аллах ‎عَزَّ وجَلَّ решает какая вещь будет харамом, а какая вещь не является харамом. Когда Аллах ‎عَزَّ وجَلَّ решит, то он нам сообщает это через Куръан или через слово пророка Мухаммада ‎ﷺ. Поэтому надо знать, что когда пророк Мухаммад ‎ﷺ назначил какую-то вещь харамом, то это он не от себя назвал харамом, а, на самом деле, это ему пришло в Откровении. Всё, что он говорил насчёт религии, то он не говорил это по своим желаниям и по своим страстям, а он это делал через Откровение. В общем, делать какую-то вещь религией или харамом - это дела Аллаха ‎عَزَّ وجَلَّ, и это является абсолютным подчинением, которое является поклонением, а поклонение принадлежит только одному Аллаху عَزَّ وجَلَّ, поэтому если кто-то думает, что какой-то учёный, или какой-то иджтихад или чьё-то мнение тоже может сделать какую-то вещь харамом, то этот человек делает шарик с Аллахом عَزَّ وجَلَّ. Такой человек делает шариком с Аллахом عَزَّ وجَلَّ того, про кого он думает, что через его слова эта вещь становится харамом. Ислам нам четко и ясно сказал, что в религии хукм выносит только Аллах عَزَّ وجَلَّ, то есть, создать религию - это дело только Аллаха عَزَّ وجَلَّ.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то думает, что помимо Аллаха عَزَّ وجَلَّ кто-то другой тоже может создать религию, то он его делает шарик с Аллахом عَزَّ وجَلَّ, и это ширк. Если какую-то вещь Аллах عَزَّ وجَلَّ не сделал харамом, а человек делает его харамом, то это ширк акбар, который Аллаху عَزَّ وجَلَّ вообще не нравится. Человек не имеет сказать на какую-то вещь харам, если Аллах عَزَّ وجَلَّ не сказал, что это харам, это и есть уважение к Аллаху عَزَّ وجَلَّ. Мы уважаем Аллаха عَزَّ وجَلَّ абсолютно, а это уважение в том, что у нас такое убеждение, что какую-то вещь мы будем считать харамом только тогда, когда Господь Миров (ربّ العالمين)  ‎ скажет, что это харам, это Его право, но если кто-то берет это право и даёт кому-то другому, то он его делает шарик с Аллахом عَزَّ وجَلَّ в делах и поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он совершает два ширка, если он считает, что какой-то учёный или чьи-то слова могут делать что-то харамом.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОн совершает ширк в поклонении, потому что это является абсолютным подчинением, и полным и абсолютным уважением (та’зым).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОн делает ширк в Делах Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах ‎عَزَّ وجَلَّ в Коране говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَدۡ خَسِرَ ٱلَّذِینَ قَتَلُوۤا۟ أَوۡلَـٰدَهُمۡ سَفَهَۢا بِغَیۡرِ عِلۡمࣲ وَحَرَّمُوا۟ مَا رَزَقَهُمُ ٱللَّهُ ٱفۡتِرَاۤءً عَلَى ٱللَّهِ قَدۡ ضَلُّوا۟ وَمَا كَانُوا۟ مُهۡتَدِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, потерпели убыток те, которые убили своих детей по глупости, без всякого знания и запретили они то, что Аллах даровал им [некоторых животных], измышляя на Аллаха ложь. Вот уже они заблудились и не были они идущими (верным) путем!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ан’ам», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدۡ خَسِرَ ٱلَّذِینَ قَتَلُوۤا۟ أَوۡلَـٰدَهُمۡ - поистине в убытке те, которые убили своих детей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَفَهَۢا بِغَیۡرِ عِلۡمࣲ - по глупости без знаний\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحَرَّمُو - и считает харам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا رَزَقَهُمُ ٱللَّهُ - то чем Аллах их наделил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱفۡتِرَاۤءً عَلَى ٱللَّهِ - сочиняя ложь на Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَدۡ ضَلُّوا۟ - они попали в заблуждение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَا كَانُوا۟ مُهۡتَدِینَ - и они не получат руководство\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят рассказывает о мушриках, которые жили в Макке, и они запретили себе некоторых животных, назвали этих животных بَحِيرَةُ, السَّائِبَةُ и так далее и Ислам назвал это ширком. Это говорит о том, что в этой религии никто не имеет права определить какую-то вещь, что это будет харам, и никто не имеет права назначить что-то религией. Если кто-то назвал какую-то вещь харам, которую Аллах ‎عَزَّ وجَلَّ не сказал, что это харам, то это будет ложь на Аллаха عَزَّ وجَلَّ, как сказано в этом аяте, поэтому надо быть очень осторожным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть сотни вещей, которые люди считают харамом на основе каких-то аналогий (кыйяс) или на основе каких-то высказываний и так далее. Надо знать, что есть много таких вещей, которые в Исламе не являются харамом, а ученые назвали харамом только на основе своего мнения или мнения других людей. Это не является благочестием и не является благим делом, когда кто-то усердствует, чтобы максимум запретить людям что-то. Благочестие или благие дела - это когда вы будете считать харамом именно то, что Аллах عَزَّ وجَلَّ сделал, назначил, определил насчёт какой-то вещи что, это будет харам, потому что это и есть подчинение, это есть уважение. А то, что Аллах ‎عَزَّ وجَلَّ не определил и не сказал насчёт какой-то вещи, что это харам, то вы не будете считать это харамом, и это и есть уважение, и это есть подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что мнение учёных не является доводом и доказательством, даже если это вещь будет очень известной, и многие учёные скажут, что это харам, и это не является доводом. Есть много таких вещей, которые ученые назвали харамом, но на это нет никакого довода из Куръана и Сунны. Если на какую-то вещь, на которую Аллах عَزَّ وجَلَّ не сказал, что это харам, а человек говорит, что это харам, то это такой же грех, как, например, если человек скажет насчет прелюбодеяния, вина или убийства, что это халяль, дозволено.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек скажет, что через иджтихад или через фатвы ученых какая-то вещь тоже становится харамом, то тогда зачем, вообще, нужно Откровение?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение для этого и ниспослано, чтобы объяснить нам что является харамом, а что не харам, и то, что доказано из Откровения - это называется далиль, это называется доказательство (худжа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقُولُوا۟ لِمَا تَصِفُ أَلۡسِنَتُكُمُ ٱلۡكَذِبَ هَـٰذَا حَلَـٰلࣱ وَهَـٰذَا حَرَامࣱ لِّتَفۡتَرُوا۟ عَلَى ٱللَّهِ ٱلۡكَذِبَ إِنَّ ٱلَّذِینَ یَفۡتَرُونَ عَلَى ٱللَّهِ ٱلۡكَذِبَ لَا یُفۡلِحُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не говорите ложь (не сочиняйте ложь своими языками), сказав, что это халяль и это харам для того, чтобы сочинить на Аллаха ложь. Поистине, те, которые сочиняют ложь на Аллаха никогда не получат успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقُولُوا۟ لِمَا تَصِفُ أَلۡسِنَتُكُمُ - не говорите, не сочиняйте ложь своими языками\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلۡكَذِبَ - ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَـٰذَا حَلَـٰلࣱ وَهَـٰذَا حَرَامࣱ - сказав что это халяль и это харам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِّتَفۡتَرُوا۟ عَلَى ٱللَّهِ ٱلۡكَذِبَ - для того чтобы сочинить на Аллаха ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ ٱلَّذِینَ - поистине те которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eیَفۡتَرُونَ عَلَى ٱللَّهِ ٱلۡكَذِبَ - сочиняют на Аллаха ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا یُفۡلِحُونَ - никогда не получат успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», 116 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/162.mp3"
}
