{
    "id": "5a695bf1-baf5-4fc5-a016-dc9b54d8c4ab",
    "index": 101017,
    "dir_index": 17,
    "date": "2020-12-11",
    "title": "Что такое иман?",
    "body": "\u003cp\u003e\u003cstrong\u003eИман означает якын (يَقِينٌ), то есть, не проявлять сомнения, не\nсомневаться в том, что доказано из Откровения (وَحْىٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ أُولَئِكَ\nعَلَى هُدًى مِّن رَّبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآيات-4---5\"\u003eسورة البقرة، الآيات 4 - 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, которые веруют в то, что ниспослано тебе (о, Мухаммад) и (веруют\nв то) что ниспослано до тебя, и в Вечной жизни они убеждены. Они на\nруководстве (данному им) от их Господа, и они – обретшие счастье (в этом\nмире и в Вечной жизни).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-4---5\"\u003eСура Аль-Бакара, аяты 4 - 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن\nقَبْلِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ те, которые «يُؤْمِنُونَ» (от слова иман)\nуверовали в то, что ниспослано тебе и ниспослано до тебя.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, те, которые уверовали в Откровение (وَحْىٌ), которое было\nниспослано пророку Мухаммаду صلى الله عليه وسلم, и в те Откровения\n(وَحْىٌ), которые были ниспосланы до пророка Мухаммада صلى الله عليه\nوسلم.\u003c/p\u003e\n\u003cp\u003eوَبِالْآخِرَةِ هُمْ يُوقِنُونَ – И в Последнем Дне (Судный День) они\nубеждены.\u003c/p\u003e\n\u003cp\u003eСудный День (يَوْمَ القِيَامَةِ ) (или الْآخِرَةِ) – это когда все люди умрут, и\nпотом Аллах عزَّ و جلَّ всех оживит заново, будет произведен расчет, хорошие\nлюди попадут в Рай, а плохие люди попадут в Ад.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُولَئِكَ عَلَى هُدًى مِّن رَّبِّهِمْ وَأُولَئِكَ هُمُ\nالْمُفْلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэти люди на руководстве от их Господа, и\nэти люди получают успехи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, иман нужен для получения успеха!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَبِالْآخِرَةِ هُمْ يُوقِنُونَ – это иман (الإيمان بالآخرة), то есть,\nвера в Судный День и это بِالْآخِرَةِ يَقِينٌ. Это указывает на то, что иман\n(الإيمان) – это якын (يَقِينٌ), то есть, не сомневаться в том, что\nниспослано (доказано) из Откровения (وَحْىٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eيُوقِنُونَ – (здесь) якын (يَقِينٌ) убежденность.\u003c/p\u003e\n\u003cp\u003eТот человек, который уверовал в то, что доказано из Откровения (وَحْىٌ)\nназывается верующий (مُؤْمِنٌ).\u003c/p\u003e\n\u003cp\u003eА тот, который проявляет сомнения и не верует, называется кафир\n(كَافِرٌ).\u003c/p\u003e\n\u003cp\u003eНужно знать, что иман имеет степени, и поэтому, когда мы указываем на\nстепени, то дела человека, которые приближают человека к Аллаху عزَّ و جلَّ,\nтоже входят в иман. Иман – это не только убежденность (якын (يَقِينٌ), но и\nдела (عَمَلٌ) тоже.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПосланник Аллаха صلى الله عليه و سلم сказал, что иман – это\nкогда человек уверовал в Аллаха عزَّ و جلَّ, в Его ангелов, в Его Писания\n(Книги), в посланников, в Судный День и в Предопределение (قَدَرٌ), в\nкотором предписано хорошее и плохое (болезни и другие\nпроблемы).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e(Предопределение – это не совсем правильный перевод на русский\nязык).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ посланник Аллаха صلى الله عليه وسلم сказал, что ислам – это\nкогда человек свидетельствует, что لا إِلَهَ إِلَّا اللَّه (нет божества,\nдостойного поклонения, кроме Аллаха) и مُحَمَّدًا رَسُولُ اللهِ (Мухаммад -\nпосланник Аллаха), совершает намаз, держит пост в месяц Рамадан,\nвыплачивает закят и совершает хадж (если есть на это\nвозможность).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗдесь посланник Аллаха صلى الله عليه وسلم говорит о важных арканах\n(столпах, компонентах) имана и ислама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто важные вещи в исламе и имане (это не\nопределение).\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/17.mp3"
}
