{
    "id": "85d5eb95-f9de-45e2-8924-57ec62a161d4",
    "index": 101018,
    "dir_index": 18,
    "date": "2020-12-11",
    "title": "Для чего были отправлены пророки?",
    "body": "\u003cp\u003e\u003cstrong\u003eПророк النَّبِىءُ (نَبِىٌّ ; أَنْبِيَاءُ) – это человек, который получает\nОткровение (وَحْىٌ), то есть, исламские знания и передает эти знания\nдругим.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПророк Аллаха (نَبِيُّ اللَّهِ) - это أَيْ صَاحِبُ نُبُوَّةٍ أَرْسَلَهُ اللَّهُ إِلَى\nعِبَادِهِ – тот, кто получает пророчество.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, что Аллах عزَّ و جلَّ ниспослал его для Своих рабов, чтобы\nпосланник (пророк) Аллаха передал эти знания из Откровения (وَحْىٌ).\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ\nوَسِرَاجًا مُّنِيرًا وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُم مِّنَ اللَّهِ فَضْلًا كَبِيرًا\u003c/p\u003e\n\u003ch6 id=\"الأحزاب-45---47\"\u003eالأحزاب 45 - 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, Пророк! Поистине, Мы послали тебя свидетелем, вестником (который\nрадует верующих Раем) и (предостерегающим) увещателем (который\nпредупреждает неверующих и грешников о том, что их ожидает наказание в\nАду, если они не покаются), призывающим к Аллаху с Его дозволения и\nподобным освещающему светочу (глядя на который руководствуются те,\nкоторые желают идти Истинным путем)! И обрадуй же верующих, что им\n(уготовано) от Аллаха великая щедрость!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ахзаб-аяты-45---47\"\u003eСура Аль-Ахзаб, аяты 45 - 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا النَّبِيُّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, пророк!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы послали тебя свидетелем (شَاهِدًا),\nобрадующим и увещевающим.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَرْسَلْنَاكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eотправили (назначили) тебя, то есть,\nпророк получает Откровение (وَحْىٌ) от Аллаха عزَّ و جلَّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЧеловек не может сам себя назначить пророком (посланником).\u003c/p\u003e\n\u003cp\u003eИ дальше Аллах عزَّ و جلَّ дает определение пророку, то есть, объясняет\nдля чего он отправлен (назначен):\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eCвидетелем - شَاهِدًا.\u003c/strong\u003e Это значит, что когда посланник\nАллаха донесет религию, то, после этого, он будет свидетельствовать, что\nон полностью передал религию.\u003c/p\u003e\n\u003cp\u003eБыть свидетелем это очень большая ответственность. Если бы посланник\nАллаха صلى الله عليه وسلم не передал нам полностью религию, которую он\nполучил от Аллаха, то тогда его свидетельство бы не принималось.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что посланник Аллаха صلى الله عليه وسلم нам\nполностью передал религию!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...Обрадующим - مُبَشِّرًا.\u003c/strong\u003e Нужно обрадовать тех людей,\nкоторые уверовали (у которых есть иман) и совершали хорошие дела, что\nони попадут в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...Увещевающим - نَذِيرًا.\u003c/strong\u003e Предупреждать тех людей,\nкоторые не уверовали, совершали грехи, что они попадут в Ад (мучения и\nнаказания).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...Призывающим к Аллаху с Его дозволения - وَدَاعِيًا إِلَى اللَّهِ\nبِإِذْنِهِ.\u003c/strong\u003e Посланник Аллаха صلى الله عليه وسلم был призывающим к\nАллаху.\u003c/p\u003e\n\u003cp\u003eПосле пророка Мухаммада صلى الله عليه وسلم никто не получит\nпророчества, поэтому каждый мусульманин должен изучать ислам и\nпреподавать ислам. \u003cstrong\u003eКаждый мусульманин является призывающим к\nАллаху (دَاعِيًا إِلَى اللَّهِ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عز و جل говорит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...С Его дозволения (разрешение, иджаза) - بِإِذْنِهِ.\u003c/strong\u003e То\nесть, Аллах дал это разрешение (иджаза), чтобы призывали к Нему.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что на даъват дает разрешение (иджаза) Аллах عزَّ\nو جلَّ!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля того, чтобы делать даъват не нужно другого разрешения\n(иджаза) от кого-то, потому что сказано: с дозволения Аллаха\n(بِإِذْنِهِ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому каждый человек должен быть призывающим к Аллаху (دَاعِيًا إِلَى\nاللَّهِ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...И сияющей лампой - وَسِرَاجًا مُّنِيرًا.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, пророк является «сияющей лампой», это значит, что он, сам по\nсебе, является доводом, у него есть свой «свет» (Откровение (وَحْىٌ). И\nпосланник Аллаха является источником этого света, и довод берется от\nпророка. Все остальные, которые будут изучать ислам, будут призывать к\nАллаху عزَّ و جلَّ, они будут брать этот «свет» у пророка Мухаммада صلى الله\nعليه وسلم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...И обрадуй верующих (тех, у кого есть иман) - وَبَشِّرِ\nالْمُؤْمِنِينَ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e...Что для них есть от Аллаха большое (великое) достоинство -\nبِأَنَّ لَهُم مِّنَ اللَّهِ فَضْلًا كَبِيرًا.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/18.mp3"
}
