{
    "id": "e6aed170-487f-4fc7-bad1-76ee6d976f17",
    "index": 101002,
    "dir_index": 2,
    "date": "2020-12-11",
    "title": "Что означает слово \"махлюк\" (созданное, сотворенное)?",
    "body": "\u003cp\u003e\u003cstrong\u003eМахлю́к مَخْلُوقٌ – это то, что создано, множественное число\nمَخْلُوقَاتٌ «махлю́ка́т».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо, что создал Ха́лик: человек, животные, растения, воздух,\nвода, земля, небо – это все махлю́к.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах создал человека, значит Аллах – Ха́лик, а человек – махлюк.\u003c/p\u003e\n\u003cp\u003eВсе создания, которые вы видите и слышите, созданы из четырёх\nвещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Материя – مَادَّةٌ, «matter». Это то, что имеет объем, то что\nзанимает место.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКнига, которая лежит на столе и занимает место является материей;\nстол, на котором лежит эта книга, ваша комната, дом, фрукты и т.д., –\nэто все материя. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Энергия – طَاقَةٌ, «energy». Это способность выполнять\nработу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, ребенок не может поднять стол, а когда он вырастет, то\nподнимет его, потому что у взрослого человека силы больше, значит\nэнергия – это مَخْلُوقٌ махлюк. Свет, голос, тепло, температура, разум – это\nвсе энергия. Чтобы понять разницу между материей и энергией приведем\nпримеры: например, ваши руки – это материя, а работа рук – это энергия;\nмозг – это материя, а думать, размышлять, изучать – это энергия; уши –\nэто материя, а звуки, которые вы слышите – это энергия, на самом деле,\nуши принимают звук и передают его дальше в мозг, человек слышит мозгом.\nВсе то, что вы видите, говорите является энергией.\u003c/p\u003e\n\u003cp\u003eСолнце является материей, а свет и тепло, которые оно нам дает – это\nэнергия. Лампа, которая висит у вас в доме является материей, а свет,\nкоторый она излучает –  это энергия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Время – وَقْتٌ, «time». Период в котором происходит какое-то\nдействие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, ребенку 4 года, эти года, которые он прожил являются\nвременем. Часы, которые ученик проводит в школе – это время. Для каждой\nвещи есть свое время. Время проходит само по себе. Никто не может\nостановить время, и время никого не ждёт. Для того, чтобы достичь\nуспехов, необходимо правильно использовать свое время, люди, которые не\nиспользуют правильно свое время не достигают успехов. Поэтому правильно\nиспользованное время – это залог успеха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Место – مَكَانٌ, «space».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДом, комната, город, страна, планеты, небеса – все имеет место. То\nесть, махлюк (создания), которых вы видите, слышите и чувствуете созданы\nиз четырех вещей: материя, энергия, время и место.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eقُلِ ٱللَّهُ خَٰلِقُ كُلِّ شَىْءٍ\u0026gt; \u0026gt; قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003ch6 id=\"الرعد-16\"\u003eالرعد: 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: Аллах - Создатель каждой вещи.\u003c/p\u003e\n\u003ch6 id=\"сура-ар-рад-аят-16\"\u003eСура Ар-Ра'д, аят 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, все кроме Аллаха и Его Качеств, все остальное является\nмахлюк. Созданий очень много: земля, на которой мы живем, солнце и т.д.—\nэто махлюк.\u003c/p\u003e\n\u003cp\u003eЗемля – это планета, а Солнце – это звезда. Помимо земли Аллах عزّ و\nجلّ создал много других планет, есть такие, которые намного больше земли.\nИ помимо Солнца Аллах عزّ و جلّ создал много звезд. Солнце ближе всего к\nземле, другие звезды находятся далеко от земли. Солнце намного больше,\nчем наша планета. То есть, Солнце является звездой, а Земля – планетой,\nразличие между ними в том, что у планеты нет своего света, есть\nискусственный свет, который создают люди из огня и электричества. А у\nзвезды есть свой свет, мы видим, что ночью звезды сияют.\u003c/p\u003e\n\u003cp\u003eНаша планета получает свет от Солнца, днем мы все видим, а ночью\nнет. \u003c/p\u003e\n\u003cp\u003eИ второе отличие между планетой и звездой в том, что у планеты нет\nсвоего тепла, наша планета получает тепло от солнца. Третье отличие\n— \u003c/p\u003e\n\u003cp\u003eзвезда притягивает к себе планету. \u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ создал Солнце, чтобы оно давало планете свет и тепло.\nкоторое дает нам его. И также Солнце притягивает к себе Землю, используя\nопределенную силу и удерживает ее на своей орбите, это необходимо для\nтого, чтобы планета не сошла с орбиты.\u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане говорит, что в Судный День солнце будет\nсвернуто и земля сойдет с орбиты:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eإِذَا ٱلشَّمْسُ كُوِّرَتْ — Когда солнце будет свернуто (будет\nвыброшено),\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eوَإِذَا ٱلْجِبَالُ سُيِّرَتْ — когда горы будут сдвинуты с\nмест…\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Ат-Такъуир»,  аяты 1,3.\u003c/p\u003e\n\u003cp\u003eВ этих аятах есть указание на то, что солнце имеет влияние на нашу\nпланету, поэтому создать – это одно, но еще нужно поддерживать,\nконтролировать и вести эту систему. Далее, в других вопросах ин ша\nАллах, мы будем говорит о том, что Аллах عزّ و جلّ является رَبٌّ «Робб».  رَبُّ\nالعَالَمِين – Господь миров, Он ведет эту систему, потому что она сама не\nможет работать без контроля, а это в Руках Аллаха, Он является الْقَيُّوم –\nАль-Каййу́м (Вседержитель).\u003c/p\u003e\n\u003cp\u003eНам необходимо тепло, если не будет тепла, то не будет жизни. На\nнашей планете есть очень много льдов, если все растает, случится потоп и\nвсе люди умрут. Для того, чтобы предотвратить этот потоп существует\nзима, то есть, если несколько лет подряд продлится лето, то произойдет\nпотоп, а если всегда будет зима, то Солнце не будет давать достаточно\nтепла. Тогда от недостатка тепла не будет растений, животных и человека.\nПотому что животные питаются растениями и другими животными, человек в\nсвою очередь в основном питается животными и растениями. Также, Солнце\nнаходится на определённом расстоянии от нашей планеты.\u003c/p\u003e\n\u003cp\u003eНапример, если наша Земля приблизится к Солнцу, то она сгорит, а если\nотдалится от Солнца, то Земля замерзнет, и не будет на ней жизни.\nПоэтому Аллах عز و جل расположил Землю на определенном расстоянии от\nСолнца. Аллах создал такую систему, Он является Создателем, Творцом, رَبّ\nالْعَالَمِين Господом Миров, Он «اَلْقَيُّوم» контролирует, ведет и ухаживает\n(«رَبٌّ» رُبُوبِيَّةٌ «تَرْبِيَةٌ») за этой системой. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВсю эту систему создал Аллах, и поэтому Аллах является الخالق\nАль-Халик (Творец), а все сотворенное является махлюк\nمَخْلُوقٌ!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/2.mp3",
    "tags": [
        "#махлюк",
        "#создание",
        "#созданное",
        "#творение",
        "#сотворенное"
    ]
}
