{
    "id": "51e8215e-1151-47da-b3d1-179f9242a3e4",
    "index": 100004,
    "dir_index": 2,
    "date": "2023-11-03",
    "title": "Кто наш Господь?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَلْحَـمْدُ لِلّـٰهِ رَبِّ الْعَالَمِيْنٍ\u003c/p\u003e\n\u003ch6 id=\"الفاتحة-1\"\u003eالفاتحة: 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВся хвала принадлежит Аллаху, Господу миров.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фатиха-аят-1\"\u003eСура Аль-Фатиха, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَلْحَـمْدُِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВся хвала\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِلّـٰهُِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпринадлежит Аллаху\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَبِّ الْعَالَمِيْنٍَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eГосподу миров\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНаш Господь - Аллах. رَبٌّ Робб имеет общий охватывающий смысл, и в смысл слова رَبٌّ входит الْخَالِق Аль-Халик, Создатель, المالك Аль-Малик, хозяин. Аллах عزوجل создал все и является хозяином всего. Помимо этого в значение слова رَبٌّ входит то, что Аллах عزوجل ведет всю эту систему, Он создал разные причины и инструменты, под контролем которого работает система.\u003c/p\u003e\n\u003cp\u003eالْعَالَمِيْنَ - это множественное число. عَالَمٌ - это махлюк. Аллах является Господь махлюка, всего того, что создано.\u003c/p\u003e\n\u003cp\u003eرَبُّ الْعَالَمِيْنَ (роббуль ’аламин) означает, что Аллах создал все, Он ведет все и создал разные причины и инструменты, под контролем которого работает система: солнце, звезды, вся система, universe. Вся система работает: дождевая система, то, что меняется день и ночь, меняются сезоны, жара, холод, и для каждой системы есть свои причины и инструменты. Поэтому Аллах является رَبُّ الْعَالَمِيْنَ (роббуль ’аламин). Например, солнце дает свет, тепло и энергию. По этой причине есть жизнь на этой земле. Солнце - это система и также это причина. Тот, кто ведет эту систему, является رَبٌّ Робб, Господь. Поэтому, Он رَبُّ الْعَالَمِيْنَ. День и ночь меняются, и для этого Аллах عزوجل создал движения на этой планете. Это является سَبَبٌ (сабаб), причиной. И Тот, кто создал этот سَبَبٌ (сабаб), причину, является رَبُّ الْعَالَمِيْنَ.\u003c/p\u003e\n\u003cp\u003eВ этой вселенной есть миллионы систем и без Господа миров никакая система не сможет работать. Вести всю эту систему является важнейшим делом, поэтому, когда мы говорим, что Аллах является Аль-Халик, то это означает, что Он все создал. Когда мы говорим, что Аллах является الرَبّ Ар-Робб, это значит, что после того, как Он создал все, то Он ведет всю эту систему. Если солнце перестанет выполнять свою функцию, то жизни на земле не будет. Создателем системы, под контролем Которого работает солнце, и Создателем той силы, которая заставляет работать солнце, является رَبُّ الْعَالَمِيْنَ (роббуль ’аламин), Аллах عزوجل.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/2.mp3",
    "video": "https://youtube.com/watch?v=qTPVIS_1Vz4",
    "tags": [
        "#Ар-Робб",
        "#Аль-Халик",
        "#Создатель"
    ]
}
