{
    "id": "66eb8cdb-dc2b-468a-ac7a-8acb45b7bb3c",
    "index": 101020,
    "dir_index": 20,
    "date": "2020-12-11",
    "title": "Чем отличаются Кур'ан и Сунна?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/188\" class=\"uri\"\u003ehttps://t.me/dovod000/188\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №20.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ чем отличие Куръана и сунны?\u003c/p\u003e\n\u003cp\u003eОтвет:\u003c/p\u003e\n\u003cp\u003eПророк Мухаммад صلى الله عليه وسلم получал вахъи (Откровение) в двух формах:\u003c/p\u003e\n\u003cp\u003e1. Куръан, который он получал через ангела Джибриля عليه السلام. Сегодня мы видим Куръан в форме книги.\u003c/p\u003e\n\u003cp\u003e2. Сунна – хадис, также является вахъи и религией, но способ его ниспослания был другим: иногда посланник  получал хадис от Аллаха عزّ و جلّ напрямую, иногда во сне, а иногда через ангела. И это есть – сунна.\u003c/p\u003e\n\u003cp\u003eКак Куръан и ислам – религия, также и хадис является религией. Человек не имеет права сказать, что принимает то, что доказано из Куръана, а то, что доказано из хадиса не принимает.  Принимать то, что доказано из хадиса точно такой же фард, как принимать то, что доказано из Куръана.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎لَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ\u003c/p\u003e\n\u003cp\u003e‎لَّقَدْ كَانَ لَكُمْ – Поистине, был для вас\u003c/p\u003e\n\u003cp\u003e‎فِي رَسُولِ اللَّهِ – в посланнике Аллаха,\u003c/p\u003e\n\u003cp\u003e‎أُسْوَةٌ حَسَنَةٌ – хороший пример.\u003c/p\u003e\n\u003cp\u003eСуре «Аль-Ахзаб», аят 21.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ говорит, что в посланнике صلى الله عليه وسلم для вас хороший пример. Имеется в виду, что он для нас является идеальным примером в религии. Любые слова и дела, которые доказаны от пророка, мы должны принимать и считать религией.\u003c/p\u003e\n\u003cp\u003eКакое различие между Куръаном и сунной?\u003c/p\u003e\n\u003cp\u003e1. Куръан – это слово Аллаха, которое Он عزّ و جلّ передал через Джибриля عليه السلام пророку Мухаммаду صلى الله عليه وسلم и каждый аят сохранился в его памяти.\u003c/p\u003e\n\u003cp\u003eХадис – не является словом Аллаха. Но это вахъи (Откровение) от Аллаха, которое проявлялось в виде слов или действий пророка. Например, сподвижник рассказал, что посланник Аллаха совершал вуду (омовение) или намаз таким-то образом – это является хадис. То есть, Откровение от Аллаха, действие пророка и слова сподвижника  – это хадис. Сподвижники – это ученики пророка.\u003c/p\u003e\n\u003cp\u003eКуръан – это Откровение от Аллаха, слово Аллаха.\u003c/p\u003e\n\u003cp\u003e2. В намазе мы читаем суры, но если вместо суры мы прочитаем хадис, то намаз не будет действительный и это станет нововведением.\u003c/p\u003e\n\u003cp\u003e3. Куръан от начала до конца является Откровением. А что касается хадисов, то есть такие, которые не являются Откровением и религией. Например, действия пророка относительно его одежды, еды и т.д., – это хадисы, но это не Откровение от Аллаха, это не дин (религия). Аллах عزّ و جلّ не сказал какую еду кушать, какую одежду носить, какие дома строить и т.д.\u003c/p\u003e\n\u003cp\u003e4. В Куръане нет ни одного недостоверного слова. А хадисы бывают ضَعِيفٌ «даиф» слабые по ошибке приписанные к пророку, и مَوْضُوعٌ «мавду́ъ» ложные преднамеренно приписанные пророку. Но это не говорит о том, что все основные хадисы под сомнением, – нет. Есть достоверные хадисы, слабые и ложные.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/20.mp3"
}
