{
    "id": "9ac8ffcf-81f9-428c-9705-1bbfce73914e",
    "index": 101021,
    "dir_index": 21,
    "date": "2020-12-11",
    "title": "Хадис о говорящем волке",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/189\" class=\"uri\"\u003ehttps://t.me/dovod000/189\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №21.\u003c/p\u003e\n\u003cp\u003eИстория о том, как волк разговаривает?\u003c/p\u003e\n\u003cp\u003eОтвет:\u003c/p\u003e\n\u003cp\u003eДля того, чтобы дети хорошо понимали ислам, необходимо во время обучения рассказывать им рассказы, истории. \u003c/p\u003e\n\u003cp\u003eТот рассказ, о котором мы будем говорить сейчас и те истории, которые упомянем в дальнейшем, относятся как раз к теме имана. Для начала надо знать, что рассказы бывают трёх видов:\u003c/p\u003e\n\u003cp\u003e1. Хабар خَبَرٌ — это информация, которую сообщает человек, она может быть правдивой или ложной. \u003c/p\u003e\n\u003cp\u003e2. Иншаъ إنْشاءٌ — это сочинение, то есть, это не хабар. Человек сочиняет какую-то историю. Это не ложь, так как сочинивший إنْشاءٌ не утверждает, что это было на самом деле. Но это сочинили для того, чтобы дети могли, например, учить язык или понять урок. Отличие иншаъ от хабара такое, что хабар может быть правильным и неправильным, истиной и не истиной, а иншаъ не бывает истиной и не истиной. Иншаъ - это сочинение, этого не было на самом деле, и его придумали специально для какой-то пользы. Например, можно сочинить какой-то рассказ, чтобы дети выучили язык или поняли какой-то урок. Потому что это не относится ко лжи, это иншаъ (сочинение). \u003c/p\u003e\n\u003cp\u003e3. Рассказы. Это те рассказы, которые доказаны из Куръана и сунны, в которых нет сомнения. Те рассказы, которые мы сейчас проходим не являются какой-то сказкой и так далее, они доказаны из достоверных хадисов. \u003c/p\u003e\n\u003cp\u003eВ одном хадисе приведён рассказ о том, как волк разговаривал. Все ученые и мухаддисины единогласны в том, что этот хадис является достоверным. Мухаддисины - это специалисты, которые разбираются в достоверности или недостоверности того или иного хадиса. \u003c/p\u003e\n\u003cp\u003eИтак, один пастух пас своих животных: баранов, коз. Однажды пришёл волк и забрал у него козу, но пастух побежал за волком и отобрал у него своё животное. Тогда волк заговорил с пастухом на человеческом языке: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«Разве ты не боишься Аллаха/ есть в тебе такъуа? Забираешь у меня ризк/ мой надел, которым наделяет меня Аллах?!» \u003c/p\u003e\n\u003cp\u003eПастух с удивлением сказал: «Как удивительно! Волк сидит на своём хвосте и разговаривает со мной человеческим языком!..».\u003c/p\u003e\n\u003cp\u003eВолк сказал: «А хочешь, я расскажу тебе нечто ещё более удивительное? \u003c/p\u003e\n\u003cp\u003eПришёл Мухаммад صلّى الله عليه وسلّم в Ясриб и  рассказывает людям о том, что было раньше».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭто было то время, когда Мухаммад صلى الله عليه وسلم переселился из Макки в Мадину.\u003c/p\u003e\n\u003cp\u003eЯсриб - это прежнее название города Мадина, пророк صلّى الله عليه وسلّم жил и умер в этом городе, там находится его могила. То есть, нашего пророка зовут Мухаммад صلّى الله عليه وسلّم. Он родился в городе Макка, где находится дом Аллаха - Кааба, куда мусульмане едут, чтобы совершить хадж. Потом пророк Мухаммад صلّى الله عليه وسلّم переселился в Мадину. \u003c/p\u003e\n\u003cp\u003eПастух услышав это, погнал своих животных в Мадину. \u003c/p\u003e\n\u003cp\u003eПришел к Мухаммаду صلّى الله عليه وسلّم и рассказал о том, что волк сообщил ему о приходе пророка. Мухаммад صلّى الله عليه وسلّم сказал: «Правду сказал этот человек», то есть пророк подтвердил слова пастуха…\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот рассказ мы будем изучать в хадисе. Хадис написан на арабском языке, те, кто не понимают язык могут слушать просто перевод.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис ТК №2. \u003c/p\u003e\n\u003cp\u003e‎ثَنَا الْقَاسِمُ بْنُ الْفَضْلِ الحَرَّانِي عَنْ أَبِي نَضْرَةَ الْعَبْدِيَّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ:\u003c/p\u003e\n\u003cp\u003e‎عَدَا الذِّئْبُ عَلَى شَاةٍ فَأَخَذَهَا فَطَلَبَهُ الرَّاعِى فَانْتَزَعَهَا مِنْهُ فَأَقْعَى الذِّئْبُ عَلَى ذَنَبِهِ قَالَ: أَلاَ تَتَّقِى اللَّهَ تَنْزِعُ مِنِّى رِزْقاً سَاقُهُ اللَّهُ إِلَىَّ؟ فَقَالَ: يَا عَجَبِى ذِئْبٌ  مُقْعٍى عَلَى ذَنَبِهِ يُكَلِّمُنِى كَلاَمَ الإِنْسِ . فَقَالَ الذِّئْبُ: أَلاَ أُخْبِرُكَ بِأَعْجَبَ مِنْ ذَلِكَ ؟ مُحَمَّدٌ — صلى الله عليه وسلم — بِيَثْرِبَ يُخْبِرُ النَّاسَ بِأَنْبَاءِ مَا قَدْ سَبَقَ. قَالَ: فَأَقْبَلَ الرَّاعِى يَسُوقُ غَنَمَهُ حَتَّى دَخَلَ الْمَدِينَةَ فَزَوَاهَا إِلَى زَاوِيَةٍ مِنْ زَوَايَاهَا ثُمَّ أَتَى رَسُولَ اللَّهِ — صلى الله عليه وسلم — فَأَخْبَرَهُ . فَأَمَرَ رَسُولُ اللَّهِ — صلى الله عليه وسلم- فَنُودِىَ: الصَّلاَةُ جَامِعَةٌ . ثُمَّ خَرَجَ فَقَالَ لِلرَّاعِى: « أَخْبِرْهُمْ » . فَأَخْبَرَهُمْ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: « صَدَقَ وَالَّذِى نَفْسِى بِيَدِهِ لاَ تَقُومُ السَّاعَةُ حَتَّى يُكَلِّمَ السِّبَاعُ الإِنْسَ وَيُكَلِّمَ الرَّجُلَ عَذَبَةُ سَوْطِهِ وَشِرَاكُ نَعْلِهِ وَيُخْبِرَهُ فَخِذُهُ بِمَا أَحْدَثَ أَهْلُهُ بَعْدَهُ ».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередал АльКасим ибн АльФадль АльХарранийю от Абу Надра АльАбдийи, который передал от Абу Саида АльХудрийи, который рассказал: «Напал волк на барашка (или на козу) и схватил его; погнался за ним пастух и забрал у него это животное. Волк сел на свой хвост и сказал: «Разве ты не боишься Аллаха/ есть в тебе такъуа? Забираешь у меня ризк/ мой надел, которым наделяет меня Аллах?!» Пастух сказал: «О, чудо! Волк сидит на своём хвосте и разговаривает со мной человеческим языком!..» Волк сказал: «А хочешь, я расскажу тебе нечто ещё более удивительное? Мухаммад صلى الله عليه وسلم в Ясрибе (в Мадине) передаёт людям то, что случалось в прежние времена!»  Пошёл пастух, гоня с собой своё животное, в Мадину, оставил его в загоне и пришёл к посланнику Аллаха صلى الله عليه وسلم и рассказал ему (обо всём случившемся). \u003c/p\u003e\n\u003cp\u003eПророк распорядился дать азан на салят/ на намаз, а после он вышел и сказал этому пастуху: «Расскажи им». Он им и рассказал. Посланник Аллаха صلى الله عليه وسلم сказал: «Он сказал правду. Клянусь Аллахом, в чьих Руках моя душа! Не наступил Час/ Судный День без того, что начнут разговаривать с человеком хищники, станет разговаривать рукоятка хлыста, шнурки от ботинок, и собственное бедро начнёт сообщать о том, что делали члены семьи в его отсутствии/ что делалось у него дома в его отсутствии»!\u003c/p\u003e\n\u003cp\u003e«Муснад» Ахмад, 11809; Аль-Баззар, 2431; «аль-Мустадрак аля сахихейн» Аль-Хаким, 8442. Хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАбу Саид аль-Худри сподвижник, ученик пророка, который передавал от него хадисы. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАбу Саид Аль Худрий сказал:\u003c/p\u003e\n\u003cp\u003e‎عَدَا الذِّئْبُ — напал волк\u003c/p\u003e\n\u003cp\u003e‎عَلَى شَاةٍ — на барашка (или на козу)\u003c/p\u003e\n\u003cp\u003e‎شاة — мелкий рогатый скот: козы, бараны. \u003c/p\u003e\n\u003cp\u003e‎فَأَخَذَهَا — забрал (одного барана или одну козу).\u003c/p\u003e\n\u003cp\u003e‎فَطَلَبَهُ الرَّاعِى — Побежал за ним пастух,\u003c/p\u003e\n\u003cp\u003e‎فَانْتَزَعَهَا مِنْهُ — забрал у него (козу или барана).\u003c/p\u003e\n\u003cp\u003e‎فَأَقْعَى  الذِّئْبُ — Сел волк\u003c/p\u003e\n\u003cp\u003e‎عَلَى ذَنَبِهِ — на свой хвост\u003c/p\u003e\n\u003cp\u003e‎قَالَ:— сказал:\u003c/p\u003e\n\u003cp\u003e‎ أَلاَ تَتَّقِى اللَّهَ —  Разве ты не боишься Аллаха/ есть в тебе такъуа? \u003c/p\u003e\n\u003cp\u003e‎تَنْزِعُ مِنِّى رِزْقاً — ты забираешь мой ризк,\u003c/p\u003e\n\u003cp\u003e‎سَاقُهُ اللَّهُ إِلَىَّ؟ — которым Аллах наделил меня? \u003c/p\u003e\n\u003cp\u003e‎فَقَالَ: — Пастух сказал:\u003c/p\u003e\n\u003cp\u003e‎يَا عَجَبِى — «Как это удивительно!\u003c/p\u003e\n\u003cp\u003e‎ذِئْبٌ — волк,\u003c/p\u003e\n\u003cp\u003e‎مُقْعٍى — сидящий\u003c/p\u003e\n\u003cp\u003e‎عَلَى ذَنَبِهِ — на своём хвосте,\u003c/p\u003e\n\u003cp\u003e‎يُكَلِّمُنِى — разговаривает со мной\u003c/p\u003e\n\u003cp\u003e‎كَلاَمَ الإِنْسِ — человеческим языком.\u003c/p\u003e\n\u003cp\u003e‎فَقَالَ الذِّئْبُ:— (Волк) сказал:\u003c/p\u003e\n\u003cp\u003e‎أَلاَ أُخْبِرُكَ — «Хочешь я сообщу тебе \u003c/p\u003e\n\u003cp\u003e‎بِأَعْجَبَ مِنْ ذَلِكَ؟ — нечто более удивительное, чем это?\u003c/p\u003e\n\u003cp\u003e‎مُحَمَّدٌ صلى الله عليه وسلم بِيَثْرِبَ — Мухаммад صلى الله عليه وسلم в Ясрибе\u003c/p\u003e\n\u003cp\u003e‎يُخْبِرُ  النَّاسَ — рассказывает людям\u003c/p\u003e\n\u003cp\u003e‎بِأَنْبَاءِ — информацию \u003c/p\u003e\n\u003cp\u003e‎مَا قَدْ سَبَقَ — о том, что было раньше (о пророках, о других людях, которые жили до этого)\u003c/p\u003e\n\u003cp\u003e‎قَالَ: — сподвижник رضى الله عنه говорит:\u003c/p\u003e\n\u003cp\u003e‎فَأَقْبَلَ الرَّاعِى يَسُوقُ غَنَمَهُ — пастух погнал свой скот, \u003c/p\u003e\n\u003cp\u003e‎حَتَّى دَخَلَ الْمَدِينَةَ — прибыл в Мадину,\u003c/p\u003e\n\u003cp\u003e‎فَزَوَاهَا — оставил его (скот)\u003c/p\u003e\n\u003cp\u003e‎ إِلَى زَاوِيَةٍ مِنْ زَوَايَاهَا — в назначенном месте (в загоне),\u003c/p\u003e\n\u003cp\u003e‎ثُمَّ أَتَى رَسُولَ اللَّهِ — صلى الله عليه وسلم — потом пришёл к пророку\u003c/p\u003e\n\u003cp\u003e‎فَأَخْبَرَهُ — рассказал об этом ему.\u003c/p\u003e\n\u003cp\u003e‎ فَأَمَرَ رَسُولُ اللَّهِ — صلى الله عليه وسلم- فَنُودِىَ: الصَّلاَةُ جَامِعَةٌ — пророк распорядился дать азан для коллективного намаза;\u003c/p\u003e\n\u003cp\u003e‎ثُمَّ خَرَجَ فَقَالَ لِلرَّاعِى: — потом пророк صلى الله عليه وسلم вышел и сказал пастуху\u003c/p\u003e\n\u003cp\u003e‎ « أَخْبِرْهُمْ » — «Сообщи им об этом»,\u003c/p\u003e\n\u003cp\u003e‎فَأَخْبَرَهُمْ — пастух рассказал им (о том, что случилось).\u003c/p\u003e\n\u003cp\u003e‎فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: — Посланник Аллаха сказал:\u003c/p\u003e\n\u003cp\u003e‎صَدَقَ — «Он сказал правду\u003c/p\u003e\n\u003cp\u003e‎وَالَّذِى نَفْسِى بِيَدِهِ — и клянусь Аллахом, в Чьей Руке моя душа,\u003c/p\u003e\n\u003cp\u003e‎لاَ تَقُومُ السَّاعَةُ — Судный день не наступит,\u003c/p\u003e\n\u003cp\u003e‎حَتَّى يُكَلِّمَ السِّبَاعُ الإِنْسَ — пока хищники не заговорят с людьми,\u003c/p\u003e\n\u003cp\u003e‎وَيُكَلِّمَ الرَّجُلَ — и пока не будет разговаривать с человеком\u003c/p\u003e\n\u003cp\u003e‎عَذَبَةُ سَوْطِهِ — рукоятка его кнута\u003c/p\u003e\n\u003cp\u003e‎سَوْط - это то, чем раньше подгоняли животных. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПолучается, Судный день не наступит до тех пор, пока кнут или его рукоятка не заговорят с человеком. Что это значит:\u003c/p\u003e\n\u003cp\u003e1. Эти знамение от Аллаха, когда вещи будут разговаривать с человеком без физического способа. \u003c/p\u003e\n\u003cp\u003e2. Сегодня мы видим, что некоторые материальные вещи разговаривают с человеком, например: камера, телефон и другое. \u003c/p\u003e\n\u003cp\u003eПророк صلى الله عليه وسلم указывал нам на то, что неодушевленные предметы будут разговаривать, хотя в его время не было таких понятий. И это довод на то, что пророк получил эту информацию из Откровения, и также довод на то, что Мухаммад  صلى الله عليه وسلم является посланником Аллаха, Ислам — истинной религией, а Аллах — нашим Создателем. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَشِرَاكُ نَعْلِهِ — пока шнурки от обуви (не будут разговаривать),\u003c/p\u003e\n\u003cp\u003e‎وَيُخْبِرَهُ — и пока не сообщит человеку\u003c/p\u003e\n\u003cp\u003e‎فَخِذُهُ — его бедро,\u003c/p\u003e\n\u003cp\u003e‎ بِمَا أَحْدَثَ أَهْلُهُ — что делали его домочадцы \u003c/p\u003e\n\u003cp\u003e‎بَعْدَهُ — в его отсутсвие. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз этой истории мы поняли, что Мухаммад صلى الله عليه وسلم является посланником Аллаха, Ислам - истинной религией и Аллах عزّ وجلّ — Наш Создатель.\u003c/p\u003e\n\u003cp\u003eЭтот хадис передаётся в «Муснад» Ахмад, 11809; Аль-Баззар, 2431; «аль-Мустадрак аля сахихейн» Аль-Хаким, 8442. Хадис сахих.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/21.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/2"
    ]
}
