{
    "id": "47786432-e072-4eca-b871-7955eccf458c",
    "index": 101023,
    "dir_index": 23,
    "date": "2020-12-11",
    "title": "Разница между понятиями \"дин\" и \"дунья\"",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/191\" class=\"uri\"\u003ehttps://t.me/dovod000/191\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №23.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто такое дунья. Какова разница между понятиями «дин» и «дунья»? \u003c/p\u003e\n\u003cp\u003eОтвет.\u003c/p\u003e\n\u003cp\u003eОдин из переводов слово «дунья» — это мирская жизнь. Это слово часто встречается в Куръане. Поэтому, если вы поймёте смысл слова «дунья», то вы поймёте много слов из Куръана. Слово «дунья» имеет много значений, одно из них такое — это то, что не является дин. \u003c/p\u003e\n\u003cp\u003eРазница заключается в том, что дин — это вахъи (Откровение); а то, что не сказано в Откровении — это дунья. Здесь под словом дунья не имеется ввиду планета, на которой мы живем. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСура «аль А’ля», аят 14: \u003c/p\u003e\n\u003cp\u003e‎قَدْ أَفْلَحَ مَن تَزَكَّى — Поистине, получил успех тот, кто очистился,\u003c/p\u003e\n\u003cp\u003e‎وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى — поминал имя своего Господа и совершал намаз.\u003c/p\u003e\n\u003cp\u003e‎بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا — Но наоборот, вы (о, люди) предпочитаете мирскую жизнь \u003c/p\u003e\n\u003cp\u003e‎وَالْآخِرَةُ خَيْرٌ وَأَبْقَى — хотя Последняя жизнь — лучше и дольше.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ Господь миров сказал: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eА посредством того, что Аллах даровал тебе, стремись к Последней обители, но не забывай о своей доле в этом мире! Твори добро, подобно тому, как Аллах сотворил добро для тебя, и не стремись распространять нечестие на земле, ведь Аллах не любит распространяющих нечестие».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَابْتَغِ فِيمَا آتَاكَ اللَّهُ — и стремись тем, что даровал тебе Аллах \u003c/p\u003e\n\u003cp\u003e‎الدَّارَ الْآخِرَةَ — к «последнему дому» (Раю) \u003c/p\u003e\n\u003cp\u003eЭто значит, что то имущество, которым Аллах наделил человека, нужно тратить ради Аллаха, чтобы попасть Рай. То есть, не нужно тратить все своё имущество на мирские вещи, а надо стремиться посредством этого имущества к ахырату. \u003c/p\u003e\n\u003cp\u003e‎وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا — но не забывай о своей доле в этом мире! \u003c/p\u003e\n\u003cp\u003eЗдесь четко различается ахырат и дунья. \u003c/p\u003e\n\u003cp\u003e‎وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ — и совершайся благодеяния, подобно тому, как Аллах сотворил благо для тебя.\u003c/p\u003e\n\u003cp\u003eАллах даровал тебе время, имущество, здоровье, поэтому нужно использовать это все, в том числе и для Ислама. \u003c/p\u003e\n\u003cp\u003e‎وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ — и не совершай фасад на земле.\u003c/p\u003e\n\u003cp\u003e‎إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ — Аллах не любит тех, кто совершает фасад (нечестие).\u003c/p\u003e\n\u003cp\u003eСура «аль Касас», аят 77.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРазница между дин и дунья такая, что дин — это то, что ниспослано с неба от Аллаха, а дунья — это махлюк (творение), не является Откровением. \u003c/p\u003e\n\u003cp\u003eНапример, те знания, которые человек получает про растения, являются мирскими, эти знания не являются Откровением. Но когда мы читаем про намаз, то это не мирские знания, это дин. То есть, Откровение — это дин, а все остальное — дунья. Например, вы помогаете своей маме по хозяйству: режете лук, моете посуду — это все дунья. А читать намаз — это дин.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/23.mp3"
}
