{
    "id": "ec6f4f8c-8247-418d-8685-29200514dd97",
    "index": 100025,
    "dir_index": 23,
    "date": "2023-11-10",
    "title": "Разница между прямым путём и заблуждением",
    "body": "\u003cp\u003e\u003cstrong\u003eАль-худа الهُدًى\u003c/strong\u003e – руководство является антонимом для\n\u003cstrong\u003eад-даляля الضَلاَلَةٌ\u003c/strong\u003e – заблуждения. Истина такая, что\nкогда человек направляется к какой-то цели, к какому-то месту и выберет\nпуть, который действительно приведет туда, то он на الهُدًى аль-худа, на\nруководстве. Когда же человек идет по пути, который не приведет к\nнамеченной цели, то он на الضَلاَلَةٌ ад-даляля, на заблуждении.\u003c/p\u003e\n\u003cp\u003eВ Откровении часто говорится про الهُدًى аль-худа и الضَلاَلَةٌ ад-даляля.\nПравильный \u003cstrong\u003eсмысл слова الهُدًى аль-худа – это когда человек\nправильно направляется к своей намеченной цели\u003c/strong\u003e. \u003cstrong\u003eالضَلاَلَةٌ\nад-даляля означает, что метод и путь неправильный\u003c/strong\u003e. Результатом\nчеловека, который идет на руководстве является успех, то есть он получит\nсвою цель, а не успех - это когда человек не получит свою цель.\u003c/p\u003e\n\u003cp\u003eКогда человек выбирает неправильный путь, الضَلاَلَةٌ ад-даляля, то он не\nдоходит до цели своей жизни.\u003c/p\u003e\n\u003cp\u003eИстина такая, что цель жизни человека - это получить довольство\nАллаха. После этого, если каждый человек будет идти по правильному пути,\nкоторый приведет к довольству Аллаха, то этот человек находится на\nالهُدًى, на руководстве. Если же человек использует для этой цели какой-то\nнеправильный путь, то он на الضَلاَلَةٌ, заблуждении.\u003c/p\u003e\n\u003cp\u003eУ этого человека либо цель неправильная, либо он не хочет довольства\nАллаха или у него неправильный метод.\u003c/p\u003e\n\u003cp\u003eПоэтому эти две вещи: \u003cstrong\u003eцель и путь\u003c/strong\u003e, являются важными\nв жизни человека.\u003c/p\u003e\n\u003cp\u003eМногие люди используют какой-то иной путь для того, чтобы получить\nдовольство Аллаха, но их путь неправильный, является الضَلاَلَةٌ\nзаблуждением. У индусов была традиция, что когда муж умирал, то жену\nтакже убивали. Этот обычай называется «сати» и они это делали для того,\nчтобы получить довольство Творца, Который конечно же не доволен этим. Те\nлюди, которые поклоняются идолам говорили, что они это делают для того,\nчтобы получить довольство Аллаха. Но Аллах недоволен этим. Поэтому\nчеловеку нужно знать и выбрать правильный путь и метод. Нужно знать, что\nправильный путь - это путь всех пророков. Если бы каждый путь и метод\nбыл правильным для достижения довольства Аллаха, то для чего тогда\nприходили пророки? Пророки приходили для того, чтобы научить, каким\nобразом можно получить довольство Аллаха и как поклоняться Аллаху.\u003c/p\u003e\n\u003cp\u003eВажный момент такой, что недостаточно любить Аллаха, потому что одна\nтолько любовь ничего не даст, потому что Аллах является Ас-Сомад, не\nнуждающийся, Аль-Гани. Если человек будет только любить Аллаха, то Он\nнакажет его, пока у него вместе с любовью не будет страха, طَاعَةٌ\nподчинения, дуа, надежды, таваккуль (сильное убеждение на Аллаха, то что\nрезультат в Руках Аллаха) и تَعْظِيمٌ (та’зым) (уважения). Поэтому, вместе с\nлюбовью к Аллаху надо подчиняться Аллаху, и это по другому называется\nИслам. Тот, кто подчиняется Аллаху, является муслимом. Каждый пророк был\nмуслимом и их дином был Ислам.\u003c/p\u003e\n\u003cp\u003eНекоторые люди обманывают себя и говорят: «ну и что случится, если\nметод неправильный, главное намерение же правильное, сердце чистое,\nлюбовь есть» и так далее. Это, таким образом шайтан обманывает\nчеловека.\u003c/p\u003e\n\u003cp\u003eЧтобы у человека была связь с Аллахом عزوجل, Господь миров требует от\nнего семь вещей, семь компонентов поклонения, и если не будет хоть\nодного, то его поклонение будет недействительным. Здесь нужно проявлять\nсерьезность и со всей серьезностью нужно подчиниться Аллаху.\u003c/p\u003e\n\u003cp\u003eВ общем, \u003cstrong\u003eправильный путь - это Откровение, которое является\nالهُدًى руководством, и помимо этого любой религиозный путь является\nالضَلاَلَةٌ, заблуждением.\u003c/strong\u003e Поэтому, بِدْعَةٌ (бидъа) нововведение\nявляется заблуждением, потому что они не доказаны из Откровения. В\nрелигии каждая вещь, которая не доказана из Откровения, является بِدْعَةٌ\nбидъа и каждая бидъа является заблуждением.\u003c/p\u003e\n\u003cp\u003eПоэтому необходимо, чтобы человек шел по Откровению, чтобы правильно\nпонял Откровение, чтобы был правильный метод. И для правильного\nпонимания нельзя выходить из Откровения.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالٓمٓ (1)\u003cbr /\u003e\nذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينََ (2)\u003c/p\u003e\n\u003ch6 id=\"البقرة-12\"\u003eالبقرة: 1–2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАлиф, лям, мим.\u003cbr /\u003e\nЭто писание, в котором нет сомнения, является руководством для тех, кто\nостерегается грехов.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-12\"\u003eСура Аль-Бакара, аяты 1–2\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالٓمٓ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАлиф, лям, мим.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَلِكَ الْكِتَابُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто великая Книга,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا رَيْبَ فِيه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнет никакого сомнения в ней,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eهُدًى لِّلْمُتَّقِين\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eруководство для тех, кто остерегается\nгрехов.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل указывает на то, что Откровение, которое\nниспослал Аллах является هُدًى руководством, и это указывает на то, что\nесли человек хочет идти по руководству, то пусть изучает эту Книгу и\nдействует по этой Книге.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/23.mp3",
    "video": "https://youtube.com/watch?v=EMXC8hqAEgE",
    "tags": [
        "#худа",
        "#прямой_путь",
        "#даляля",
        "#заблуждение"
    ]
}
