{
    "id": "21b2959c-1ebb-452c-abb9-88c811f03dcb",
    "index": 101024,
    "dir_index": 24,
    "date": "2020-12-11",
    "title": "Что представляет из себя человеческий разум?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/192\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714190472664\u0026amp;usg=AOvVaw3pWmtZ0dxJ7NixE4c6E9or\" class=\"c4\"\u003ehttps://t.me/dovod000/192\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714190473125\u0026amp;usg=AOvVaw1Fw9U67RatVTTWCO8oX_Wk\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7 c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос №24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c5\"\u003eЧто такое عَقْلٌ разум?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово عَقْلٌ – разум в Курьане встречается много раз, поэтому важно понять его смысл, если вы поняли смысл этого слова, вы поняли много слов из Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, наихудшими из живых существ перед Аллахом являются глухие и немые, которые не способны понимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الصُّمُّ – глухие; те, которые не слышат истину,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الْبُكْمُ – и немые; те, которые не говорят истину,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الَّذِينَ لَا يَعْقِلُونَ – которые не используют свой разум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-анфаль», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое разум? Это определенное действие в мозге человека: способность размышлять, познавать вещи и разбираться в них, понимать речь, понимать, в чем польза, а в чем вред. Разум удерживает человека от совершения плохих поступков. Человек, у которого нет разума, не способен контролировать свои действия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосредством разума человек понимает, кто его родители и как с ними нужно обходиться. Например, если кто-то заболел, разум подсказывает, что его нужно лечить и т.д. Также разум подсказывает человеку, что может  причинить ему вред, и он начинает опасаться этих вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазумный человек знает, что нужно учиться, чтобы достичь успехов, а тот, у кого разум слабый, просто тратит свое время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, человек, у которого есть разум, уважает своих родителей и старших, помогает людям. Он знает, чем он отличается от животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Аллах عزّ و جلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الدَّوَابِّ – наихудшие из всех живых существ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عِندَ اللَّهِ – перед Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الصُّمُّ – глухие; не имеются в виду физически глухие люди, а те, которые не слышат истину, не изучают ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الْبُكْمُ – и немые; те, которые не говорят истину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الَّذِينَ لَا يَعْقِلُونَ – у которых нет разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТ.е., разум подсказывает человеку, что нужно учиться слушать и говорить истину, потому что в этом заключается успех. А те, которые не слышат и не говорят истину, обречены на провал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль Анфаль», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек является مُكَلَّفٌ ответственным. Он отвечает за свои дела, потому что у него есть разум. Животные не отвечают за свои действия перед Аллахом, потому что у них нет разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек понимает, что вся эта система не могла появиться сама по себе без Создателя. Например, если вам кто-то скажет, что какой-то магазин появился без создателя, то ваш разум не примет это, а раз маленький магазин не может работать сам по себе, разве Вселенная может? Нет, это невозможно. Есть الخالق Аль-Ха́лик (Создатель), который все создал. Господь миров (رَبُّ العَالَمِين) ведет всю эту систему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎رَبُّ العَالَمِين – Аллах. Поэтому в каждом намазе мы говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَٰلَمِينَ — Хвала Аллаху, Господу миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек задается вопросом: Если Аллах عزّ و جلّ его создал, то для чего Он его создал, для какой цели и как узнать эту цель?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ в Откровении говорит для чего Он создал человека. Человек сам не способен узнать это, об этом он может узнать только из Откровения. Разум человека подсказывает ему, что есть Создатель, который сотворил людей для какой-то цели, но разум не знает подробностей, поэтому нужно обратиться к Откровению. Аллах عزّ و جلّ ниспослал Откровение, чтобы объяснить человеку цель его жизни, и что для него обязательно, а что запретно. И обязанностью человека является подчинить свой разум Откровению, которое сообщает нам большую информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/24.mp3"
}
