{
    "id": "056a868a-a545-4b04-9f6b-5659b75424e1",
    "index": 101028,
    "dir_index": 28,
    "date": "2020-12-11",
    "title": "Доказательства сохранности Кур'ана и Сунны",
    "body": "\u003cp\u003e\u003cstrong\u003eКуръан и сунна находятся под защитой, они مَحْفُوظٌ «махфу́з» -\nзащищены. Это значит, что Куръан и сунна остаются в том же виде и в той\nже форме, как их оставил пророк Мухаммад صلى الله عليه وسلم . Это важный\nвопрос. Мы должны быть убеждёнными в том, что Куръан и достоверные\nхадисы, которые есть у нас сегодня, это именно то, что оставил пророк\nМухаммад صلى الله عليه وسلم , они не сочинены и не изменены\nлюдьми!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан – книга Аллаха. Сунна – это хадисы, которые записали разные\nучёные. Наиболее известные среди них – «Сахих» аль-Бухари, это самая\nдостоверная книга, затем – «Сахих» Муслима, затем другие книги.\u003c/p\u003e\n\u003cp\u003eЧтобы понять, как могли вкрасться какие-то изменения в текст, надо\nзнать, что для этого возможно только три варианта, другой возможности\nнет. Говоря об искажении каких-то текстов, как записаны хадисы в таких\nкнигах, как «Сахих» Аль-Бухари, «Сахих» Муслима, «Джамиу» Ат-Тирмизи,\n«Сунан» ан-Насаи, «Сунан» Ибн Маджа, «Муснад» Ахмада и другие, то\nсуществуют три вероятности:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Если в эти книги люди позже добавили, дописали что-то от\nсебя, внесли недостоверную, непроверенную информацию.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, если кто-то скажет, что в книге «Муснад» Ахмада кто-то\nпозже вписал ту историю про волка, который разговаривал с человеком, то\nэто будет неправдой, ложью, потому что сохранён оригинал этой книги, с\nкоторым есть полное сходство! Поэтому этот вариант, что после автора\nлюди внесли изменения, отпадает.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек говорит, что автор – имам Аль-Бухари, имам\nМуслим и т.д. – сами сочинили эти хадисы…\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Хадис был кем-то выдуман или искажён ещё до\nавтора.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНи один из этих вариантов не может случиться! И после автора что-то\nвыдумать и прибавить ложь невозможно, потому что эти книги в оригинале\nсохранены, и есть и всегда были такие люди, которые их знают наизусть! и\nкогда мы проверяем, сравниваем те книги, которые сегодня есть, с\nоригиналом, то видим, что они полностью совпадают. Поэтому невозможно\nчто-то добавить.\u003c/p\u003e\n\u003cp\u003eЕсть определенные книги, где записаны хадисы. Есть такие книги, в\nкоторых написаны недостоверные хадисы, и все об этом знают, и знают, что\nбыли люди, которые написали ложь. Мы же говорим именно про те книги, в\nкоторых собраны достоверные хадисы. А таких хадисов всего лишь несколько\nтысяч.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто касается второго варианта – сам автор сочинил ложь – тоже\nневерно, потому что автор был не один, их было много, и они жили в\nразное время, и записывали не от одного человека.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОдин какой-то человек мог сочинить и написать ложь, такое возможно;\nно в данной ситуации автор не один, и не двое, а их много, и они\nпередают от разных людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТретий вариант – что может быть до автора кто-то уже ложь\nсочинил, а автор так и записал – это тоже невозможно. Потому что хадисы\nпередавал не один человек, а многие.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУчеников пророка было более ста тысяч, а хадисов не так и много;\nслова и действия пророка صلى الله عليه وسلم , которые передаются, это\nвсего лишь несколько тысяч хадисов. Число достоверных хадисов не доходит\nи до десяти тысяч. Есть риваяты (варианты, версии одного хадиса), но это\nдругое: один хадис могут передавать двести человек; но именно\nдостоверных сообщений, передающих слова пророка, или описывающих его\nдействия, намного меньше десяти тысяч.\u003c/p\u003e\n\u003cp\u003eУчеников пророка было около ста тысяч, их учеников уже стало сотни\nтысяч, а достоверных хадисов всего лишь несколько тысяч. И не один\nчеловек передаёт эти хадисы, не один-единственный ученик пророка صلى\nالله عليه وسلم , и после него не один человек передаёт, а очень много;\nсотни учёных было, которые передавали эти хадисы, не один.\u003c/p\u003e\n\u003cp\u003eТак что, если бы у пророка صلى الله عليه وسلم был один ученик,\nкоторый передал своему ученику, и потом с его слов автор книги эти слова\nбы записал, то можно было думать, что может быть, это он сам сочинил; но\nученик был не один, и тех, кто передавали после сподвижников, было\nмного, тех, кто изучали, слушали, учили эти хадисы. И так эти хадисы\nдошли до нас!\u003c/p\u003e\n\u003cp\u003eТо есть, между автором и пророком было очень много людей,\nпередававших хадисы, а самих хадисов намного, намного меньше.\u003c/p\u003e\n\u003cp\u003eНапример, есть хадис:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eسَمِعْتُ عَلِيًّا، يَقُولُ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لاَ تَكْذِبُوا عَلَيَّ، فَإِنَّهُ\nمَنْ كَذَبَ عَلَيَّ فَلْيَلِجِ النَّارَ»\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАлиرضي الله عنه передаёт, что пророкصلى الله عليه وسلم сказал: «Не\nприписывайте мне лжи! Поистине, кто припишет мне ложь, войдёт в Огонь/ в\nАд!»\u003c/p\u003e\n\u003ch6\nid=\"сахих-аль-бухари-сахих-муслим-муснад-ахмад-имам-ат-тирмизи\"\u003e«Сахих»\nАль-Бухари, «Сахих» Муслим, «Муснад» Ахмад, имам Ат-Тирмизи\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУченик пророка, Али говорит, что пророк сказал: «Не приписывайте мне\nложь, то, чего я не говорил, а если кто-то так сделает, тот попадёт в\nАд!»\u003c/p\u003e\n\u003cp\u003eСмотрите: пророк صلى الله عليه وسلم сказал эти слова, и это услышал\nАли رضي الله عنه , но не он один это слышал – около шестидесяти\nсподвижников передают этот хадис, а уже от них сотни табиинов, учеников\nсподвижников, передают, а потом – тысячи учёных знали этот хадис, и\nпотом его записал автор сборника хадисов. Оригинал книги сохранён. Как\nможно после этого сказать, что там написана ложь?!\u003c/p\u003e\n\u003cp\u003eСподвижники учили хадисы наизусть, записывали их, других учили, сами\nвыполняли; каждый приказ пророка صلى الله عليه وسلم они выполняли. И всё\nэто записано в истории.\u003c/p\u003e\n\u003cp\u003eНикто не может сказать, что запрет на свинину был добавлен позже в\nКуръан и в хадисы, потому что свидетелей этому не один, а много-много. С\nсамого начала ниспосланий Откровений оригинал сохраняется. И также никто\nне может сказать, что запрет на спиртное не был Ниспослан, а позже был\nкем-то добавлен… Потому что в такой ситуации невозможно ничего добавить!\nИ также невозможно утверждать, что это не в Откровении было Ниспослано\nразрешение жениться на более, чем одной женщине, а позже кто-то\nдописал…\u003c/p\u003e\n\u003cp\u003eНикто не может утверждать, что не Абу Бакр رضي الله عنه стал халифом\nпосле смерти пророка صلى الله عليه وسلم . Потому что это факт! Никто не\nможет отрицать, что пророк сказал совершать пять намазов ежедневно, или\nчто так не было при его жизни, и что это позже сочинили… Невозможно это\nутверждать, потому что это факт! Поэтому нельзя говорить, что те хадисы,\nкоторые вся умма считает достоверными, на самом деле ложь…\u003c/p\u003e\n\u003cp\u003eИ вообще, для того, чтобы какой-то текст сделался недостоверным,\nвозможно только одно из трёх:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Любо ложь сочинил до автора, а он записал.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Либо сам автор написал неправду.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Либо после автора его книги были искажены.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧетвертого варианта быть не может. И ни один из этих трёх не мог\nпроизойти с теми хадисами, которые у нас есть, теми, достоверность\nкоторых доказана.\u003c/p\u003e\n\u003cp\u003eМы знаем, и в Куръане об этом написано, что пророк Мухаммад صلى الله\nعليه وسلم – пример для людей до Судного Дня. Это указывает на то, что\nАллах عزّ وجلّ сохраняет его хадисы (его слова и действия) до Судного\nДня.\u003c/p\u003e\n\u003cp\u003eМы указали на три варианта:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. После автора кто-то ложь сочинил.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот вариант неправильный, потому что сегодня существует\nоригинал книги, которую написал сам автор.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Автор сам сочинил ложь. Например, может быть не было этого\nвсего, что мы передаём?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой, что автор не мог этого сочинить, потому что он\nне один. Это уже другой вопрос, что все авторы были великими людьми, и\nчто они даже не могли подумать, чтобы сочинить ложь, мы здесь говорим о\nфактах. Автор не один.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы это говорим для человека, который не убежден в том, что\nсподвижники были хорошими людьми, что авторы были хорошими людьми, и\nневозможно, чтобы они сочинили эти хадисы, те, которые достоверны.\nТакого быть не может. Это говорится для таких людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Может быть до автора сочинили ложь?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет, это тоже невозможно, потому что людей, которые\nпередавали хадисы, было много, не один.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА главный довод для тех, кто убеждён, это аят из Куръана, в котором\nАллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хиджр-аят-9\"\u003eСура Аль-Хиджр, аят 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eпоистине, Мы Ниспослали зикр/ Куръан и сунну/ Откровения, и Мы это\nсохраняем!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хиджр-аят-9-1\"\u003eСура Аль-Хиджр, аят 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы ниспослали Откровение,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّا لَهُ لَحَافِظُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Мы его защищаем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже в Куръане Аллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ كَفَرُوا بِالذِّكْرِ لَمَّا جَاءَهُمْ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ لَّا يَأْتِيهِ الْبَاطِلُ مِن\nبَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ\u003c/p\u003e\n\u003ch6 id=\"سورة-فُصِّلَت-الآيات-41---42\"\u003eسورة فُصِّلَت، الآيات 41 - 42\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e«Поистине те, кто отрицают/ не уверовали в Откровение, когда они\nузнали о нём, а это великая Книга (Куръан) (41) Ложь не может\nподступиться к ней/ ничто не может исказить её! Это Ниспослано от\nМудрого, Достохвального!» (42).\u003c/p\u003e\n\u003ch6 id=\"сура-фуссылят-аят-41---42\"\u003eСура Фуссылят, аят 41 - 42\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الَّذِينَ كَفَرُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине те, которые отрицают, которые не\nуверовали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِالذِّكْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв Откровение,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمَّا جَاءَهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда оно пришло к ним,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّهُ لَكِتَابٌ عَزِيزٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи это сильная/ великая книга (Куръан)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّا يَأْتِيهِ الْبَاطِلُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне может подступиться к ней الْبَاطِلُ\n«батыль» - ложь.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНе может прийти какой-то человек или шайтан и изменить это! любой\nالْبَاطِلُ «батыль» невозможен!\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن بَيْنِ يَدَيْهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eни спереди.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eК Куръану, к Откровению не может подойти никакой الْبَاطِلُ , который мог\nбы изменить его, ни спереди,\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا مِنْ خَلْفِهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eни сзади.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что вообще никак не может человек подступиться к\nКуръану, чтобы изменить это Откровение.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто ниспослание от Мудрого,\nДостохвального!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что никаких изменений не может быть в\nОткровении.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/28.mp3"
}
