{
    "id": "6847d4e7-61a3-498e-8492-b7e224e76eef",
    "index": 101029,
    "dir_index": 29,
    "date": "2020-12-11",
    "title": "Хадис про муртадда",
    "body": "\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/203\" class=\"uri\"\u003ehttps://t.me/dovod000/203\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 29 \u003c/p\u003e\n\u003cp\u003eЧто стало с тем человеком, который при жизни пророка صلى الله عليه وسلم бросил ислам, стал مُرْتَدٌ «муртадом»: вероотступником \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eМуртад (مُرْتَدٌّ – вероотступник) – это человек, который принимает ислам и потом его бросает, совершает куфр.\u003c/p\u003e\n\u003cp\u003eУ арабов есть такое племя – бану Наджар; и человек из этого племени принял ислам. Он понял ислам, выучил какую-то часть из Куръана, но по разным мирским причинам – ненависть, зависть, высокомерие и подобное – он бросил ислам, ушел из джамаата мусульман и присоединился к христианам. Христиане обрадовались ему, потому что он был важным человеком.\u003c/p\u003e\n\u003cp\u003eХристиане – это те люди, которые ходят в церковь и поклоняются там, считают, что пророк Иисус является сыном Аллаха…\u003c/p\u003e\n\u003cp\u003eМногие христиане не знают про религию Аллаха, но этот человек понял истину, понял, что ислам – это истинная религия, он провёл время с пророком Мухаммадом صلى الله عليه وسلم , иногда даже он записывал Куръан, когда приходило Откровение к пророку! и после всего этого он отказался от ислама и стал христианином… По этой причине многие христиане стали сомневаться в истинности пророка и религии ислам.\u003c/p\u003e\n\u003cp\u003eАллах разгневался на этого человека и убил (уничтожил) его. Христиане сильно расстроились из-за этого, приготовили ему могилу ( قَبْرٌ «кабр» - место, где хоронят людей) и похоронили. Ночью Аллах приказал могиле, чтобы она выбросила этого человека наружу (на поверхность земли). Когда люди пришли утром, то увидели тело этого человека. Они сильно удивились и снова его похоронили. Следующей ночью Аллах опять приказал могиле выбросить этого человека на поверхность земли. А наутро люди опять увидели его тело возле могилы.\u003c/p\u003e\n\u003cp\u003eОни опять очень сильно удивились и вновь похоронили его в землю, в могилу. На третью ночь Аллах вновь приказал могиле выкинуть этого человека на поверхность земли… Люди поняли, что это наказание от Аллаха, и поэтому не стали его больше хоронить.\u003c/p\u003e\n\u003cp\u003eЭто история случилась с человеком, который бросил ислам, это признак наказания, знак, чтобы люди поняли, что ислам это истинная религия, нужно принимать ислам и нельзя его бросать!\u003c/p\u003e\n\u003cp\u003eЭто на самом деле хадис, который передает «Сахих» аль-Бухари и «Сахих» Муслим. Из этого рассказа мы поняли, что Аллах عزَّ وجلَّ существует, нужно в Него верить, ислам это истинная религия, нужно её принимать, и Мухаммад صلى الله عليه وسلم является истинным пророком, в которого нужно верить.\u003c/p\u003e\n\u003cp\u003eСейчас мы будем изучать этот хадис.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис – это слова, дела, ситуации, произошедшие с пророком صلى الله عليه وسلم. В хадисе содержится сам текст, который передаётся, определённые слова, это называется مَتْنٌ «матн». Для того, чтобы сохранить и передать матн нужен какой-то способ, один из способов – это إسْنَادٌ «иснад» или سَنَدُ «санад»: цепочка передатчиков. Это люди, которые передают этот хадис. \u003c/p\u003e\n\u003cp\u003eИ также есть مَخْرَجٌ «махрадж» — это книги, в которых записаны эти хадисы. Эти книги написаны и сохранены.\u003c/p\u003e\n\u003cp\u003eسَنَدُ الحَدِيثِ (санад хадиса) — это طَرِيقُ المَتْنِ «тарику ль-матн»: путь, которым передаётся текст (матн), само сообщение. Те люди, которые нам сообщают этот хадис, цепочка этих передатчиков, называется санад, тарик: путь. Мухаддисины – люди, которые нам передают хадисы, специалисты по хадисам, считают, что «санад» и «иснад» одно и то же.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«Санад» или «иснад» имеет три перевода:\u003c/p\u003e\n\u003cp\u003e1. العِمَادُ – основа, база, фундамент (سَنَّدَ يُسَنِّدُ تَسْنِيداً فَهُوَ مُسَنِّدٌ ومفعول مُسَنَّدٌ)\u003c/p\u003e\n\u003cp\u003eسَنَّدَ الشَّيْءَ أَيْ «саннада что-то» означает: جَعَلَ لَهُ عِمَاداً – заложить основу, подготовить фундамент. \u003c/p\u003e\n\u003cp\u003eДля всего нужен фундамент, и санад – это фундамент тем словам, которые передаются. Когда кто-то приписывает что-то пророку, для этого нужна основа, база, фундамент – санад. Если санад (سَنَدُ) отсутствует, значит, у этих слов нет никакой основы. Поэтому те люди, которые занимаются хадисами, говорят про хадис, у которого нет иснада: « لا أصل لهُ - нет у него основы ( أَصْلٌ «асль»).\u003c/p\u003e\n\u003cp\u003e2. الإِعْتِمَادُ «аль-иътимад» – доверие. Те люди, которые передают хадис, бывают заслуживающими доверия и незаслуживающими его, и мы опираемся на их достоверность или учитываем недостоверность. Это также называется санад.\u003c/p\u003e\n\u003cp\u003e3. Достигать, подниматься. Когда говорят «سَنَّدَ فِي الجَبَلِ», это означает رَقِيَ، صَعَدَ : поднялся. То есть, автор поднимает эти слова через цепочку передатчиков до пророка, приписывают пророку صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУ этого хадиса, хадис № 3 в «Тибьяну ль-Куръан», который передаёт имам Муслим в своей книге «Сахих» Муслима, такой санад: имам Муслим говорит: \u003c/p\u003e\n\u003cp\u003e«حَدَّثَنِي مُحَمَّدُ بْنُ رَافِعٍ، حَدَّثَنَا أَبُو النَّضَرِ، حَدَّثَنَا سُلَيمَانُ، وَهُوَ بْنُ المُغِيرَةِ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ», — это санад (سَنَدٌ): «Мне передал Мухаммад ибн Рафиа, которому передал Абу Надр, ему передал Сулейман ибн Муг̇ира от Сабита, который передал от Анаса ибн Малика».\u003c/p\u003e\n\u003cp\u003eМежду имамом Муслимом и пророком пять человек: Мухаммад, Абу Надр, Сулейман, Сабит и Анас رضي الله عنه . \u003c/p\u003e\n\u003cp\u003eИмам Муслим передаёт от своего учителя — مُحَمَّدُ بْنُ رَافِعٍ Мухаммада ибн Рафиа, который передаёт от своего учителя — أَبُو النَّضَرِ Абу Надра,  он передаёт от своего учителя — سُلَيمَانُ Сулеймана, который передаёт от своего учителя — ثَابِتٍ Сабита, который передаёт от своего учителя — أَنَسِ بْنِ مَالِكٍ Анаса ибн Малика.\u003c/p\u003e\n\u003cp\u003e«عَنْ» означает «от», «حَدَّثَنَا» означает «нам рассказал этот хадис такой-то». \u003c/p\u003e\n\u003cp\u003eАнас  رضي الله عنه был учеником пророка صَلَّى الله عليه وسلم , умер в 93 году по хиджре, а имам Муслим رحمه الله , автор «Сахих» Муслима, один из тех, кто собрал хадисы пророка صلى الله عليه وسلم , родился в 206 году по хиджре. Получается, что между ними есть 113 лет разницы; эти 113 лет кто сохранял этот хадис? Это те люди, которые были между Анасом и имамом Муслимом, четыре человека: Мухаммад ибн Рафиа, Абу Надр, Сулейман и Сабит.  \u003c/p\u003e\n\u003cp\u003eАнас رضي الله عنه умер в 93 хиджре, и этот хадис услышал от него его ученик Сабит, который умер в 127 году по хиджре, от него этот хадис услышал его ученик Сулейман, который умер 165 году хиджры, и от него этот хадис услышал его ученик Абу Надр Хашим, который умер 207 году хиджры, и от него этот хадис услышал его ученик Мухаммад Рафиа, который умер 245 году по хиджре, и от него этот хадис услышал его ученик Имам Муслим, который и есть автор книги «Сахих» Муслима, где сегодня мы находим этот хадис, а сам имам Муслим умер в 261 году по хиджре. \u003c/p\u003e\n\u003cp\u003eВот эта цепочка называется санад или иснад. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДалее – матну ль-хадис: сам текст хадиса. \u003c/p\u003e\n\u003cp\u003eАнас ибн Малик رضي الله عنه , ученик пророка صَلَّى الله عليه وسلم , передаёт саму ситуацию, которая произошла с пророкомصلى الله عليه وسلم  ; то, что происходило с пророком صَلَّى الله عليه وسلم , а также его слова или его дела называются хадисом. \u003c/p\u003e\n\u003cp\u003eحَدَّثَنِي مُحَمَّدُ بْنُ رَافِعٍ، حَدَّثَنَا أَبُو النَّضْرِ، حَدَّثَنَا سُلَيْمَانُ وَهُو ابْنُ الْمُغِيرَةِ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: \" كَانَ مِنَّا رَجُلٌ مِنْ بَنِي النَّجَّارِ قَدْ قَرَأَ الْبَقَرَةَ وَآلَ عِمْرَانَ وَكَانَ يَكْتُبُ لِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقَ هَارِبًا حَتَّى لَحِقَ بِأَهْلِ الْكِتَابِ، قَالَ: فَرَفَعُوهُ، قَالُوا: هَذَا قَدْ كَانَ يَكْتُبُ لِمُحَمَّدٍ فَأُعْجِبُوا بِهِ، فَمَا لَبِثَ أَنْ قَصَمَ اللهُ عُنُقَهُ فِيهِمْ، فَحَفَرُوا لَهُ فَوَارَوْهُ، فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا، ثُمَّ عَادُوا فَحَفَرُوا لَهُ، فَوَارَوْهُ فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا، ثُمَّ عَادُوا فَحَفَرُوا لَهُ، فَوَارَوْهُ فَأَصْبَحَتِ الْأَرْضُ قَدْ نَبَذَتْهُ عَلَى وَجْهِهَا، فَتَرَكُوهُ مَنْبُوذًا \".\u003c/p\u003e\n\u003cp\u003eПередал Мухаммад ибн Рафиа, которому передал Абу Надр, ему передал Сулейман ибн Муг̇ира от Сабита, который передал от Анаса ибн Малика, и он рассказал: «Среди нас был один мужчина из бану Наджар, он читал «аль-Бакара» и «Алю Имран», и он писал для посланника Аллаха صلى الله عليه وسلم  (записывал Откровение), и он оставил нас и сбежал, и присоединился к людям писания. Он стал пользоваться у них уважением, они сказали: «Он записывал Откровения для Мухаммада!» Им это очень понравилось/ они радовались этому, но вскоре Аллах сломал ему хребет (шею)/ он умер. \u003c/p\u003e\n\u003cp\u003eОни выкопали ему могилу и похоронили его. Земля выбросила его наружу. Они вернулись и опять похоронили его. Земля опять выбросила его наружу. Они вернулись и похоронили его. Земля опять выбросила его наружу. И они оставили его незахороненным».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2781; «Сахих» Аль-Бухари, 3617. Это тахриджу ль-хадис.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВы поняли что тахриджу ль-хадис – это те книги, в которых мы находим этот хадис. Человек, который принимает ислам, а потом бросает, называется муртад. Могила выбросила тело этого муртада… Этот довод указывает на то, что ислам – это истинная религия, и Мухаммад صلّى الله عليه وسلم является посланником Аллаха, и нет помимо ислама какой-то другой истинной религии. \u003c/p\u003e\n\u003cp\u003eОбратите внимание: этот человек принял христианство; если бы христианство было истинной религией, то Аллах عز و جل его не наказывал бы так! Это явный довод, указывающий на то, что христианство не является религией Аллаха, не является религией Исы عليه السلام! Это религия, которую придумали люди после Исы عليه السلام , и в ней есть вещи, которые передаются от Исы عليه السلام , что-то, чему обучал Иса عليه السلام, и то, что люди сами от себя добавили. \u003c/p\u003e\n\u003cp\u003eНадо знать, что если до Куръана, до Мухаммада صَلَّى الله عليه وسلم кто-то был христианином, или иудеем, то они были на истине, но после ниспослания Куръана нельзя быть христианином или иудеем. После того, как пришёл пророк Мухаммад صلّى الله عليه وسلم , обязанность каждого человека принять ислам, уверовать в Куръан. \u003c/p\u003e\n\u003cp\u003eМы поняли из этого хадиса также, что когда человек бросает ислам, становится муртадом, то все его хорошие дела аннулируются. \u003c/p\u003e\n\u003cp\u003eИ это был ответ на вопрос № 29.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/29.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/3"
    ]
}
