{
    "id": "f5c7bf3a-c518-4e0d-8ebc-6141a181b350",
    "index": 101003,
    "dir_index": 3,
    "date": "2020-12-11",
    "title": "Сколько существует видов творений (созданий)?",
    "body": "\u003cp\u003e\u003cstrong\u003eИслам нам говорит, что махлюк (مَخْلُوقٌ - это творение,\nсоздание) бывает двух видов:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Те создания (مَخْلُوقٌ), про которые человек сам может\nполучать знания и информацию.\u003c/strong\u003e Это то, что человек видит,\nслышит, что его окружает в жизни. Например: животные, растения и все\nтворения вокруг человека.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Те создания (مَخْلُوقٌ), про которые человек сам не может\nузнать.\u003c/strong\u003e Например: ангелы, джинны, сатана, душа человека, «‘Арш»\nАллаха и так далее.\u003c/p\u003e\n\u003cp\u003eТе знания, которые человек получает, изучая растения, животных,\nокружающие явления и так далее, называются наукой.\u003c/p\u003e\n\u003cp\u003eО других видах созданий (مَخْلُوقٌ) информацию дает только Аллах,\nнапример: знания про ангелов, про душу человека, про джиннов, про Рай и\nАд и так далее.\u003c/p\u003e\n\u003cp\u003eПервый вид созданий, которые человек изучает с помощью своего разума,\nнауки (про планеты, звезды и тому подобное), созданы из четырех\nвещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Материя (مَادَّةٌ), например: книга, стол, человек, ручка и\nтак далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Энергия (طَاقَةٌ), например: голос, свет, сила и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Время (وَقْتٌ), например: час, день, неделя, год и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Место (مَكَانٌ), то есть, где что-то находится, например:\nкомната, дом, город, страна и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА второй вид созданий مَخْلُوقٌ не состоит из этих четырех вещей. Это\nдругие материи, из которых Аллах создал очень много творений, например,\nангелов Аллах создал из Света. Мы знаем про свет, который мы получаем от\nСолнца, от огня или от электричества. Но ангелы созданы не из этого\nсвета, про который мы знаем, и который называется энергией. Они созданы\nиз другого света, про который мы не знаем, и который мы не можем\nизучить, так как этот свет не относится к первому виду созданий\n(مَخْلُوقٌ).\u003c/p\u003e\n\u003cp\u003eТакже Аллах создал джиннов из огня, но это не тот огонь, который мы\nвидим, который является энергией, выходящей из материи. Мы не можем\nизучать этот огонь через науку.\u003c/p\u003e\n\u003cp\u003eПоэтому надо знать, что есть создания (مَخْلُوقٌ), про которых мы можем\nузнать через науку, через разум и так далее. А есть создания (مَخْلُوقٌ),\nпро которых наука не может дать информацию, мы знаем про них очень мало,\nи эту информацию мы получили только от Аллаха через пророков.\u003c/p\u003e\n\u003cp\u003eМы должны верить во второй вид созданий (مَخْلُوقٌ), про который нам\nсказал Аллах через Откровение. И мы верим, что ангелы созданы из света,\nа джинны созданы из огня и так далее, но мы не можем это изучить, не\nможем их увидеть или услышать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение – это то, что пришло с Неба!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди могут задать такие вопросы: почему, если есть ангелы и\nджинны, мы их не видим? Ответ на этот вопрос будет понятен, когда\nчеловек поймет, что наука не может достигнуть этого уровня знаний,\nпотому наука изучает только четыре вещи, которые ясны и понятны\nчеловеку.\u003c/p\u003e\n\u003cp\u003eНо существуют другие создания (مَخْلُوقٌ), которые созданы не из тех\nчетырех вещей, которые изучает наука, и про которые мы не имеем никакой\nинформации, кроме той, которую нам дает Аллах.\u003c/p\u003e\n\u003cp\u003eНаука не может обнаружить ангелов и джиннов.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ\u003c/p\u003e\n\u003ch6 id=\"الرعد-16\"\u003eالرعد: 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: Аллах - Создатель каждой вещи.\u003c/p\u003e\n\u003ch6 id=\"сура-ар-рад-аят-16\"\u003eСура Ар-Ра'д, аят 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто значит, что каждая вещь, помимо Аллаха, является махлюк\n(مَخْلُوقٌ), и Аллах является الخالق Аль-Халик (Создатель,\nТворец).\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/3.mp3"
}
