{
    "id": "7b1b9cd3-c2d2-411a-9b09-ab45a4fcfa59",
    "index": 101032,
    "dir_index": 32,
    "date": "2020-12-11",
    "title": "Есть ли границы у разума?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/206\" class=\"uri\"\u003ehttps://t.me/dovod000/206\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 32.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОграничен ли разум?\u003c/p\u003e\n\u003cp\u003eОтвет на этот вопрос. Как наука ограничена, так же и разум ограничен. Как наука, так и разум ограничен местом и временем. عَقْلٌ акль, разум, может познать какую-то вещь, если она находится в каком-то месте или в каком-то времени. \u003c/p\u003e\n\u003cp\u003eНапример, пятьсот лет назад у людей был разум, но если бы кто-то им сказал, что будет такое время, когда по воздуху будет летать металл, они не поверили бы и не смогли бы себе это даже представить, — несмотря на то, что у всех был разум. А сегодня, мы видим, самолеты летают по воздуху. Это говорит о том, что разум ограничен и многого не понимает, пока не увидит или пока не узнает об этом подробную информацию. \u003c/p\u003e\n\u003cp\u003eИ если вам кто-то скажет, что была война, но это не было до такого-то года, и не было в тот год, и не было после того года, то разум автоматически будет отрицать эту информацию, потому что для того, чтобы разум поверил во что-то, ему нужно указать время, когда это событие происходило. Если отойти от времени, то разум уже не сможет представить.\u003c/p\u003e\n\u003cp\u003eЕсли вам скажут, что есть красивый город, но он нигде не находится, тогда автоматически разум отказывается себе это представить. Для того, чтобы в это поверить, нужно сказать, что он где-то есть. \u003c/p\u003e\n\u003cp\u003eТо есть, как и все системы, так же и разум человека ограничен. \u003c/p\u003e\n\u003cp\u003eУ человека ограничены возможности зрения, слуха… все системы ограничены и так же и разум. \u003c/p\u003e\n\u003cp\u003eНапример, тысячи лет назад у людей тоже были глаза, но они не знали про микробы, и когда появился микроскоп, они увидели и узнали, что микробы вызывают различные болезни. Это говорит о том, что все человеческие органы ограничены. И в том числе ограничен разум. \u003c/p\u003e\n\u003cp\u003eУ разума есть свои границы, есть свои условия. И первое обязательное условие – это то, что разум требует ответа на вопрос: когда это случилось? И второе – где это произошло?\u003c/p\u003e\n\u003cp\u003eКогда человек отрицает эти вопросы и говорит «нигде» и «никогда», то автоматически разум не может себе этого представить, потому что разум ограничен. Это говорит о том, что человеческий разум не знает всего и не понимает, так же как и наука, которая не объясняет всего.\u003c/p\u003e\n\u003cp\u003eЭто был ответ на вопрос № 32. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/32.mp3"
}
