{
    "id": "c9be7f00-37c1-41c8-8568-6a13e25f345a",
    "index": 100036,
    "dir_index": 34,
    "date": "2024-02-02",
    "title": "Дает ли любовь Аллаха силу человеку?",
    "body": "\u003cp\u003eЛюбовь Аллаха дает человеку очень большую силу, и самой сильной мотивацией является любовь Аллаха.\u003c/p\u003e\n\u003cp\u003eЛюбовь Аллаха это:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Когда человек любит Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек получит любовь Аллаха, когда Аллах полюбит человека.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБывает в жизни такое положение, что если человек скажет ложь, то спасется от беды, а если скажет правду, то у него возникнут проблемы. Какая сила заставляет человека сказать в такой ситуации правду?\u003c/p\u003e\n\u003cp\u003eАллах говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَحْسِنُوا ۚ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-195\"\u003eالبقرة: 195\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ ихсан, благо совершайте. Поистине Аллах любит тех, кто совершает благо.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-195\"\u003eСура Аль-Бакара, аят 195\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДелайте ихсан, благо по отношению к людям в общем, помогайте им, не нападайте на них, не причиняйте вред им, их чести, имуществу, жизни, не принуждайте их к плохому. Делайте ихсан, благо по отношению ко всем людям в общем, даже если они неверующие, делайте ихсан по отношению к животным. Аллах любит тех, кто делает ихсан. Этот аят говорит о том, что для того, чтобы получить довольство Аллаха, получить любовь Аллаха нужно делать ихсан, и не причинять людям вред.\u003c/p\u003e\n\u003cp\u003eДо этого аята Аллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَعْتَدُوا ۚ إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-190\"\u003eالبقرة: 190\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не делайте зульм, не приступайте меру. Поистине Аллах не любит притеснителей.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-190\"\u003eСура Аль-Бакара, аят 190\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَعْتَدُوا ۚ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не делайте зульм, плохо не поступайте, не притесняйте, не выходите из рамки подчинения.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине Аллах не любит тех, которые притесняют.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭти аяты указывают на то, что по причине зульма, притеснения, чрезмерности человек отдаляется от любви Аллаха, а по причине ихсана, блага человек приближается к любви Аллаха. Какая сила удерживает человека от совершения преступлений, плохих поступков, даже при наличии шансов? У человека есть нафс, который призывает человека к совершению плохого, поэтому очень важно, необходимо, чтобы у человека была сила, которая удержит человека от совершения этих поступков. И самая большая мотивирующая сила - это любовь Аллаха. Мы знаем, что мусульманин это не тот, кто назвал себя мусульманином, а настоящий мусульманин - это тот, чьей целью является получить довольство и любовь Аллаха.\u003c/p\u003e\n\u003cp\u003eРазве может человек, чьей целью жизни является получить любовь Аллаха и он сам любит Аллаха عزوجل, что увидев девушку одну, он может думать о плохом по отношению к ней, чтобы использовать момент? Нет, даже если у него будет всегда шанс, он не будет делать это.\u003c/p\u003e\n\u003cp\u003eЭто и есть настоящая такъуа, (защитить себя от греха), и это настоящая любовь, которая удерживает человека от совершения преступления и плохого.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане про тех, у которых есть такъуа:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينََ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-76\"\u003eآل عمران: 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине Аллах любит тех, кто остерегается грехов.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-76\"\u003eСура Али Имран, аят 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах любит тех, у которых есть такъуа, которые остерегаются грехов, которые приобрели такую силу, которая удерживает их от грехов. Человек убежден, у него есть иман в том, что Аллах видит его и Аллах является Великим, أكبر Акбар, القَوِىٌّ Сильным, الْعزيز Аль-’Азиз, и он любит Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eАллах говорит ему в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا تَقْرَبُوا الزِّنَـآ ۖ إِنَّهُ كَانَ فَاحِشَةً وَسَآءَ سَبِيلًا\u003c/p\u003e\n\u003ch6 id=\"الإسراء-32\"\u003eالإسراء: 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ не приближайтесь к прелюбодеянию. Поистине - это мерзость и плохой путь.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-32\"\u003eСура Аль-Исра, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَقْرَبُوا الزِّنَـآ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не приближайтесь к прелюбодеянию,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُ كَانَ فَاحِشَةً\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине это является мерзостью\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَسَآءَ سَبِيلًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи плохим путем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عزوجل не говорит: «не делайте зина, прелюбодеяние», а говорит: «не приближайтесь». Потому что это является فَاحِشَةٌ (фахиша), мерзость.\u003c/p\u003e\n\u003cp\u003eПоэтому, любые отношения, дружба, взоры, разговоры, которые приближают человека к зина, являются фахиша, мерзостью, и является харамом.\u003c/p\u003e\n\u003cp\u003eЧеловеку, который любит Аллаха, нужно быть далеким от этого, чтобы он удерживал себя от этого. На самом деле каждое преступление и каждое притеснение, каждый ظُلْمٌ (зульм) и جُرْمٌ (джурм) являются грехом, харамом в Исламе. Нет такого преступления и притеснения, который бы не являлся харамом. Поэтому, для человека самым легким способом, чтобы не было преступления и притеснения преступления является любовь к Аллаху عز وجل. Когда человек любит Аллаха, хочет получить Его любовь, то эта любовь удерживает человека от совершения плохих поступков, от причинения вреда человеку, его имуществу, использования чужого имущества без разрешения человека, потому что он любит Аллаха и потому что Аллах сказал, что это харам, что это воровство.\u003c/p\u003e\n\u003cp\u003eЭто и есть настоящая такъуа про которую часто Куръан дает урок. Если человек любит Аллаха, то он не будет поступать подобным образом, потому что он договор заключил, он обещание дал.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنْ أَوْفَى بِعَهْدِهِ وَاتَّقَى فَإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-76-1\"\u003eآل عمران: 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто выполняет свой договор и защищает себя от грехов, то поистине Аллах любит тех, кто остерегается грехов.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-76-1\"\u003eСура Али Имран, аят 76\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ أَوْفَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто выполнил\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِعَهْدِه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвой договор, свое обещание,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاتَّقَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи проявил такъуа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто поистине Аллах любит тех, у кого есть такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНа самом деле люди, которые называют себя мусульманами, не поняли Ислам и не действуют по Исламу. Они слепо следуют немусульманам, потому что они влияют на них, и они начинают думать так, как думают немусульмане.\u003c/p\u003e\n\u003cp\u003eА самой большой драгоценностью и самой большой силой, которая есть у человека является Ислам. Если человек правильно поймет Ислам и будет действовать по Исламу, то он будет самым сильным. Но к сожалению человек не понял Ислам и не действует по нему.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/34.mp3",
    "video": "https://youtube.com/watch?v=DGs9Sk0AA3g",
    "tags": [
        "#любовь",
        "#иман",
        "#таухид",
        "#такъуа"
    ]
}
