{
    "id": "6d3494a6-fa27-4f43-a977-d4aed20dbb02",
    "index": 101034,
    "dir_index": 34,
    "date": "2020-12-11",
    "title": "Возможно ли познать всё лишь силой своего разума?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/208\" class=\"uri\"\u003ehttps://t.me/dovod000/208\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 34\u003c/p\u003e\n\u003cp\u003eМожет ли человек познать всё лишь силой своего разума\u003c/p\u003e\n\u003cp\u003eОтвет на этот вопрос – нет, разум, так же, как и наука, ограничен определенными вещами. Разум ограничен временем и местом. Разум не может понять и представить то, что выходит за пределы этих вещей. \u003c/p\u003e\n\u003cp\u003eЗдесь нужно знать такой момент, что есть такие понятия как «обнаруживать» и «понимать». Разум может понимать те вопросы, те вещи, которые выходят за пределы этих четырех вещей, но сам не может их обнаружить. Получается, в этом вопросе разум немного сильнее науки: наука не может выйти за пределы этих четырех вещей. Но разум в отличии может выходить, когда ему дадут правильную информацию. \u003c/p\u003e\n\u003cp\u003eРазум может понимать, что есть الخَالِقُ Аль-Халик – Создатель, Аллах, который Создал всё, и который выше, чем место, время, материя и т. д. \u003c/p\u003e\n\u003cp\u003eИ эти время, место, материя и энергия всего лишь одни из творений, малая часть Его махлюка. \u003c/p\u003e\n\u003cp\u003eИ как мы уже говорили, что как другие системы человека ограничены, так и ограничен разум. И информация, которая доступна разуму, ограничена тоже. \u003c/p\u003e\n\u003cp\u003eВ жизни есть много таких моментов, в которых разум заблуждается. У всех людей есть разум, но каждый человек не знает обо всём на свете; полной информации нет ни у кого, несмотря на, что у всех есть разум. Это довод, что разум не может получить всю информацию. Разум может понять, при условии, если будет изучать информацию через Откровение. \u003c/p\u003e\n\u003cp\u003eНет сомнения в том, что разум это большое благо от Аллаха عزّ وجلّ, это очень сильная и полезная вещь, но сам по себе акль не может увидеть, обнаружить, некоторые вещи. Для того, чтобы человек полностью познал Аллаха, разума недостаточно. Разум нуждается в руководстве, и для этого пришло Откровение. \u003c/p\u003e\n\u003cp\u003eНесмотря на то, что у разума есть очень хорошие качества, всё равно он ограничен, так же как и наука. Есть много таких вопросов, на которые ни наука, ни разум не могут ответить. Чтобы ответить на такие вопросы, науки и разума недостаточно. Поэтому нужно руководство, и этим руководством является Откровение.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cp\u003e‎وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا\u003c/p\u003e\n\u003cp\u003e«И вам дано из знания только немного/ малая часть знаний».\u003c/p\u003e\n\u003cp\u003eУ человека очень мало знаний, поэтому пусть он не думает, что если его разум и наука не могут увидеть Аллаха عزّ وجلّ , ангелов, душу, Рай, Ад, жизнь после смерти, то он будет всё отрицать… Нет! Он не должен отрицать, потому что разум и наука ограничены и не могут получить всю информацию.\u003c/p\u003e\n\u003cp\u003eЭто был ответ на вопрос № 34.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/34.mp3"
}
