{
    "id": "434d2c77-de46-4aca-a95f-d9d4e4b87bdd",
    "index": 101035,
    "dir_index": 35,
    "date": "2020-12-11",
    "title": "Откуда пророк мог узнать, что тот сильный ураган, который однажды застал их в походе, послужит наказанием одному лицемеру?",
    "body": "\u003cp\u003e\u003cspan class=\"c9 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/209\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714193933903\u0026amp;usg=AOvVaw2nGcXTwbF6M-v9KPsR9Jk5\" class=\"c7\"\u003ehttps://t.me/dovod000/209\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714193934539\u0026amp;usg=AOvVaw0dJ8BQuXn0T4knOHyeJH4g\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c11\"\u003eВопрос №35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк Мухаммад صلى الله عليه وسلم однажды путешествовал вместе с сподвижниками رضي الله عنهم, и когда поднялся сильный ветер, он сказал: «Этот ветер ниспослан для того, чтобы уничтожить одного муна́фика (лицемера) в Мадине».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос такой: Как пророк Мухаммад صلى الله عليه وسلم получил эту информацию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис №4\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5\"\u003e15 – (2782) حَدَّثَنِي أَبُو كُرَيْبٍ مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا حَفْصٌ يَعْنِي ابْنَ غِيَاثٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَدِمَ مِنْ سَفَرٍ، فَلَمَّا كَانَ قُرْبَ الْمَدِينَةِ هَاجَتْ رِيحٌ شَدِيدَةٌ تَكَادُ أَنْ تَدْفِنَ الرَّاكِبَ فَزَعَمَ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ» فَلَمَّا قَدِمَ الْمَدِينَةَ، فَإِذَا مُنَافِقٌ عَظِيمٌ مِنَ الْمُنَافِقِينَ قَدْ مَاتَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Курайб Мухаммад ибн АльАляъ, которому передал Хафс ибн Ґияс от АльАъмаша, который передал от Абу Суфьяна, а он - от Джабира, который рассказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَدِمَ مِنْ سَفَرٍ – что посланник Аллаха صلى الله عليه وسلم – возвращался из путешествия\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَلَمَّا كَانَ قُرْبَ الْمَدِينَةِ – и когда они уже были недалеко от Мадины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎هَاجَتْ رِيحٌ شَدِيدَةٌ – поднялся настолько сильный ветер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎تَكَادُ أَنْ تَدْفِنَ الرَّاكِبَ فَزَعَمَ – что мог опрокинуть всадника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ – и посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎«بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ» – «Этот ветер послан/ Аллах отправил этот ветер ради того/, чтобы умер один мунафик».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَلَمَّا قَدِمَ الْمَدِينَةَ – Когда же мы достигли Мадины/ вернулись в Мадину,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَإِذَا مُنَافِقٌ عَظِيمٌ مِنَ الْمُنَافِقِينَ قَدْ مَاتَ – то узнали, что один из самых больших лицемеров умер…\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مُنَافِقٌ муна́фик – это лицемер; человек, который внешне показывает себя мусульманином, но на самом деле, не является им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2782.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что посланнику Аллаха صلى الله عليه وسلم была ниспослана эта информация, когда они еще были в дороге. Если бы сподвижники пришли в Мадину и увидели, что никто из лицемеров не умер, то на пророка пали бы подозрения в обмане. Но как же пророк узнал, что из+за ветра умрет мунафик? Ведь тогда не было ни автомобилей, ни телефонов, ни какой-то другой связи как сейчас! Посланник Аллаха صلى الله عليه وسلم получил эту информацию из Откровения, а тот, кто получает информацию путем Откровения является посланником. Это доказательство на то, что Аллах существует, что Ислам – истинная религия, и Мухаммад – истинный посланник!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди опираются на такие хадисы и думают, что пророки знали все, как знает Аллах, – это не так. Аллах عز و جل передавал пророкам некоторую  информацию. Если бы пророки знали غَيْبٌ скрытое/сокровенное, тогда для чего им Откровение? Пророкам ниспосылалось Откровение и это означает, что они не знали всего. Доказательством тому являются все аяты в Куръане, в которых Аллах عز و جل говорит, что Он ниспосылал Откровение пророкам. Поэтому такие хадисы не могут являться доводом для тех людей, которые говорят, что авлия и анбия знают сокровенное и т.д., этот хадис является доводом на то, что Ислам – это истинная религия!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/35.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/4"
    ]
}
