{
    "id": "6a571aad-012c-42b3-97e4-f3079f18eca8",
    "index": 101036,
    "dir_index": 36,
    "date": "2020-12-11",
    "title": "Можно ли опровергнуть информацию, содержащуюся в Откровении, при помощи разума или науки?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/210\" class=\"uri\"\u003ehttps://t.me/dovod000/210\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №36.\u003c/p\u003e\n\u003cp\u003eМожно ли опровергнуть то, что написано в Откровении разумом и наукой? \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНет. Наука и разум не могут опровергнуть то, что сказано в Откровении. Человеческий разум и наука могут это отрицать, но опровергать никак не могут, потому что наука и разум человека ограничены, они имеют определенные рамки. Откровение выше этого. Откровение – это Куръан كلام الله Слово Аллаха, на которое не может ничто влиять. Аллах عز و جل выше этого. То есть, нельзя даже сравнивать Откровение с наукой, потому что наука намного слабее. Наука появилась на Земле, а Откровение выше небес, поэтому неправильно будет сказать, что разница между наукой и Откровением как между небом и землей, потому что разницы между ними намного больше. Когда мы говорим: «Откровение», мы имеем в виду вахьи. Возможно на русском языке слово «Откровение» звучит не так уважительно, у этого термина может быть и другое определение. Но вахьи, которое Аллах عز و جل отправил Своим посланникам имеет совсем другой статус. Одним из заблуждений людей является то, что они не узнали и не поняли статуса Откровения. Если бы они знали какое это знание, то уважали бы его абсолютно. Но они не знают или не хотят знать, поэтому многие мусульмане и немусульмане не дают должного статуса Откровению.\u003c/p\u003e\n\u003cp\u003eНаука и разум не могут опровергать то, что сказано в Откровении. Как например, ребенок не может доказать, что он родился без родителей. Пророки: Муса عليه السلام, Иса عليه السلام, Мухаммад صلى الله عليه وسلم представили нам религию Аллаха и сказали, что есть Создатель, который создал вас для определенной цели, чтобы вы в Него уверовали и выполняли Его права –  это путь к успеху. Кто в это уверовал, тот получил успех, а для того, кто не уверовал Аллах عز و جل уготовил Ад. Нам об этом говорит Откровение, пророки это передавали от Аллаха.\u003c/p\u003e\n\u003cp\u003eУ человека маленький, ограниченный разум и наука, на которые он опирается и отрицает, что есть Создатель, который создал все. Его зовут Аллах. Он отправил к нам пророков для руководства. Разумный человек не отрицает это, потому что человеческий разум и наука бессильны. Те источники, посредством которых он получает знания, намного слабее, то есть, наука не может охватить полностью Откровение. Для того, чтобы отрицать Откровение не достаточно разума или науки. Разумный человек верит в это, потому что у него нет повода, или какого-то способа, чтобы отрицать это. А невежественные человек отрицает это, он опираются на свой маленький разум и говорит: «Ну как я могу представить себя вечно находящимся в огне?» или «Как можно оживить человека после смерти?». Если разум человека что-то не понимает, это не говорит о том, что этого нет или не будет. Поэтому поводу Господь миров в Куръане сказал:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎بَلْ كَذَّبُوا بِمَا لَمْ يُحِيطُوا بِعِلْمِهِ\u003c/p\u003e\n\u003cp\u003e«На самом деле они отрицают то, чего их разум не может охватить».\u003c/p\u003e\n\u003cp\u003eСура «Йунус», аят 39\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОни отрицают Откровение, потому что не могут охватить это знание своим разумом и наукой и говорят, что наука не подтверждает то, что человека можно заново оживить, не подтверждает наличие души, не слышит Аллаха, не говорит про Рай и Ад, поэтому наш разум это отрицает. Поэтому Аллах عز و جل сказал: «Они отрицают то, чего не может охватить их разум». То есть, разум и наука не могут отрицать Откровение, потому что отрицать что-то без довода – это отсутствие разума. Разум не может охватить Откровение подобно тому, как в чашу не может поместиться море. Если человек будет отрицать море, потому что оно не вместилось в его чашу, то это неправильно, значит его чаша слишком мала для этого. Много есть вещей, которых мы не видели, не можем представить и охватить разумом, но это не означает, что их надо отрицать. Например, человек говорит: «Я не видел Индийский океан, поэтому не верю в то, что он есть». Если человек не видел Индийский океан, это не говорит о том, что его нет. Это значит, что зрение человека ограничено, есть слабости в его системе. Наука не может знать, для чего Аллах создал человека и что будет после смерти, поэтому Аллах عز و جل отправил Откровение. Если бы разума и науки было бы достаточно, Аллах не ниспослал бы Откровение. То, что Аллах создал человека для определенной цели, оживит его после смерти — это не вопросы науки и разума. Разум и наука намного слабее этого. Существует много вещей, о которых науке ничего неизвестно. Наука ограничена определенными рамками, за пределы которых она не может выйти.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/36.mp3"
}
