{
    "id": "9241565e-f35f-48b2-b9f8-1c9f7c754746",
    "index": 101037,
    "dir_index": 37,
    "date": "2020-12-11",
    "title": "Прав ли тот, кто не соглашается с существованием Аллаха из-за того, что наука не может это подтвердить?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/211\" class=\"uri\"\u003ehttps://t.me/dovod000/211\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 37.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eБудет ли прав тот человек, который скажет, что он не верит в Аллаха, потому что наука этого не доказывает?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЕсли человек скажет, что он не верит в Аллаха, потому что на это не существует научных доводов, то будет неправ!\u003c/p\u003e\n\u003cp\u003eНаука – это слабая вещь, потому она ограничена определенными вещами, а именно, четырьмя: материя, энергия, место и время.\u003c/p\u003e\n\u003cp\u003eАллах выше, чем эти четыре вещи.\u003c/p\u003e\n\u003cp\u003eНесмотря на то, что наука изучает эти четыре вещи, знает она о них лишь какую-то часть, то есть, все это лишь маленький махлюк Аллаха. Искать Аллаха عز و جل в «махлюке» - это глупость, поэтому искать Аллаха через науку, разум или философию является глупостью.\u003c/p\u003e\n\u003cp\u003eНаука, разум и философия не могут дойти до такого уровня, чтобы узнать Аллаха. Про Аллаха нам информацию дает только Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عز و جل в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ الصَّمَدُ\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ихлас», аят 2.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАс-Сомад الصَّمَدُ - это значит, что Аллах не нуждается ни в ком и ни в чем (ни в каком виде «махлюка»), но все нуждаются в Нем.\u003c/p\u003e\n\u003cp\u003eАллах – Самодостаточный, Он держит и контролирует всю систему.\u003c/p\u003e\n\u003cp\u003eАс-Сомад الصَّمَدُ - это значит, что Аллах является абсолют (transcendens).\u003c/p\u003e\n\u003cp\u003eЭти четыре вещи: материя, энергия, место и время, всего лишь Его «махлюк».\u003c/p\u003e\n\u003cp\u003eТе люди, которые ищут научные доказательства существования Того, Кто выше науки, являются глупцами.\u003c/p\u003e\n\u003cp\u003eНаука – это слабая вещь, и нельзя искать доказательства на существование Аллаха в материи, в энергии, в месте и во времени.\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ الصَّمَدُ – Аллах Превыше всего этого!\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИз этих четырех вещей: материя, энергия, место и время, создана Вселенная (Universe).\u003c/p\u003e\n\u003cp\u003eАллах выше всех видов «махлюка».\u003c/p\u003e\n\u003cp\u003eНад всеми «махлюками» существует Трон Аллаха (Арш). Из чего он создан и другую информацию о нем знает лишь Аллах. Аллах находится над этим Аршем!\u003c/p\u003e\n\u003cp\u003eРазум и наука не могут охватить это.\u003c/p\u003e\n\u003cp\u003e‎اللَّهُ الصَّمَدُ – Аллах Превыше всех «махлюков»! Это значит, что на Аллаха не может влиять ни время, ни место, ни энергия, ни материя, так как Аллах выше этого. Он не нуждается ни в чем. \u003c/p\u003e\n\u003cp\u003eНа самом деле, это очень простой вопрос, но люди его сделали очень сложным.\u003c/p\u003e\n\u003cp\u003eНаука не может выйти за рамки этих четырех вещей, и Аллах не находится в рамках этих четырех вещей, Он выше этого!\u003c/p\u003e\n\u003cp\u003eНаука не может изучать Аллаха, для донесения знаний о нашем Создателе приходили пророки, ниспосылались Небесные книги.\u003c/p\u003e\n\u003cp\u003eЭти четыре вещи – это «махлюк» Аллаха, и это является одним из доводов на существование Аллаха.\u003c/p\u003e\n\u003cp\u003eИзучать что-то с помощью науки — это  одно из знамений Аллаха, но Аллах Выше всего этого.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/37.mp3"
}
