{
    "id": "57fb3da3-ddb2-44e0-8f36-d1bd26b8eb0e",
    "index": 101039,
    "dir_index": 39,
    "date": "2020-12-11",
    "title": "Самый точный и правдивый источник информации",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/213\" class=\"uri\"\u003ehttps://t.me/dovod000/213\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №39.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКакой самый сильный и правильный источник информации?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОтвет на этот вопрос.\u003c/p\u003e\n\u003cp\u003eКак мы уже говорили, у человека есть три источника, через которые он получает информацию.\u003c/p\u003e\n\u003cp\u003eПервый — это наука. В науку также входят органы чувств и т.д. И это является источником информации, который нуждается в عَقْلٌ (разуме). Без разума не может быть науки. \u003c/p\u003e\n\u003cp\u003eВторой источник - это عَقْلٌ (разум). Мы уже говорили, что عَقْلٌ (разум) ограничен, точно также, как и наука. Есть много вещей, которые разум просто не понимает. \u003c/p\u003e\n\u003cp\u003eТретьим источником является вахъи. Это то знание, которое пришло от Аллаха, и оно является самым сильным, самым правильным и твердым источником информации. Сильнее его нет, потому что это является знанием от нашего Создателя, от нашего Халика الخَالِقُ. А все остальные источники являются слабыми. И есть источники, который являются неправильными. Та информация, которую нам дает вахъи, никогда не бывает неправильной или слабой. В этом даже нет ни малейшего сомнения.\u003c/p\u003e\n\u003cp\u003eГосподь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ\u003c/p\u003e\n\u003cp\u003e«Эта Книга, без сомнений, руководство для тех, кто боится ослу́шаться Аллаха!».\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 2. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСомнения могут быть в той информации, которую даёт нам разум и наука. Но в информации, которую даёт нам вахъи (Откровение), нет никакого сомнения.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/39.mp3"
}
