{
    "id": "5cbe1b11-8f74-488c-81ac-50f6999e7a6a",
    "index": 101004,
    "dir_index": 4,
    "date": "2020-12-11",
    "title": "Какая есть разница между Создателем и созданием (Творцом и творением)?",
    "body": "\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ\u003c/p\u003e\n\u003ch6 id=\"الرعد-16\"\u003eالرعد: 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: Аллах - Создатель каждой вещи.\u003c/p\u003e\n\u003ch6 id=\"сура-ар-рад-аят-16\"\u003eСура Ар-Ра'д, аят 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, Аллах является الخالق Аль-Халик (Создатель, Творец),\nа остальное всё является созданием (مَخْلُوقٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах и Его Слово не является созданием, творением (مَخْلُوقٌ), а\nостальное всё является созданием (مَخْلُوقٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАль-Халик الخَالِق Создаёт, а махлюк مَخْلُوقٌ является созданным.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ разница в том, что الخالق Аль-Халик не создан, а махлюк\nمَخْلُوقٌ создан!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМахлюк مَخْلُوقٌ – это то, что создано, рождается и умирает и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАль-Халик الخَالِق — Тот, Кто не создан, для Него нет начала и\nнет конца!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые не верят в Аллаха, задают такой вопрос: если Аллах\nесть (существует), то тогда кто Его создал?\u003c/p\u003e\n\u003cp\u003eОтвет очень простой:\u003c/p\u003e\n\u003cp\u003eАллах является الخالق Аль-Халик, и Его никто не создал, и Он не\nявляется махлюк مَخْلُوقٌ. Для الخالق Аль-Халика (Создателя, Творца) не\nнужен الخالق Аль-Халик! Если Аллах не создан, то такой вопрос вообще\nнеуместен, это глупый вопрос.\u003c/p\u003e\n\u003cp\u003eЕсть много вопросов, которые неуместны, и которые нельзя задавать,\nпотому что это глупые вопросы.\u003c/p\u003e\n\u003cp\u003eНапример, кто-то спрашивает: как сын родил своего отца? Такой вопрос\nне имеет места быть, это глупый вопрос, потому что сын не рождает своего\nотца.\u003c/p\u003e\n\u003cp\u003eТак как الخالق Аль-Халик не создан, то такому вопросу (кто Его\nсоздал?) нет места!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы верим в Аллаха, который не создан, в Аллаха, который не\nмахлюк, Он الخالق Аль-Халик. Мы не верим в Бога, который\nсоздан!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/4.mp3"
}
