{
    "id": "359fce99-fcdd-4966-923a-96a94c5a2607",
    "index": 100006,
    "dir_index": 4,
    "date": "2023-11-06",
    "title": "Кто такой Аллах?",
    "body": "\u003cp\u003eЛичность Аллаха عزوجل над Аршем, для Него нет начала и нет конца, Он один и Он не нуждается ни в ком и ни в чем. Аллах عزوجل является Создателем всего, а у Него нет создателя. Он Хозяин всего, а у Него нет хозяина. Каждая вещь под Его контролем. У Аллаха есть прекрасные качества, которых нет у Его творений. У Него есть أَفْعَالٌ деяния, которые кроме Него никто не может совершать.\u003c/p\u003e\n\u003cp\u003eПоклоняться Ему является обязанностью махлюка, творении.\u003c/p\u003e\n\u003cp\u003eПри всем этом нужно знать некоторые моменты:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Он, Аллах, является Аль-Халик.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالخالق\u003c/strong\u003e - Аль-Халик, Создатель, Он создал все. Обратите внимание, что когда люди строят дом, то вначале готовят материал, рисуют план. Но Аллах عزوجل из ничего все создал без материалов. И эта земля является всего лишь маленькой планетой, солнце это маленькая звезда.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аллах является Ар-Робб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالرب\u003c/strong\u003e - Ар-Робб, Ведущий. Это означает, что Он создал махлюк, создал систему и инструменты и ведет ее. Например, Аллах создал солнце, поэтому Он Аль-Халик, после этого нужно вести её и Он ведет это. Поэтому Аллах عزوجل является Ар-Робб.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Аллах является Аль-Кайюм.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالقَيُّومُ\u003c/strong\u003e - Аль-Кайюм, Контролирующий всю систему. Создать это все одно, вести ее также, но контролировать эту систему - это великое дело. Мы знаем, что никакая технология не может правильно работать без контроля. Эти звезды в космосе, движения в нем являются более комплексным, чем мирская технология. Если мирская технология не может работать без контроля, то тем более эти движения в космосе не могут работать без контроля Аль-Кайюма. В этом мире нет какой-то техники, которая может работать без контроля человека. Если скажут, что есть какой-то самолет, который летит и приземляется без участия человека, то никто не поверит в это. Потому что любая система разрушается без контроля. Аллах عزوجل контролирует всю эту систему. Если солнце приблизится к земле, то все сгорит, а если поднимется от неё, то все замерзнет, все умрет, и прекратится жизнь на этой планете. Поддерживать это расстояние между солнцем и землёй и контролировать ее находится в Руках Аллаха عزوجل. И всё это маленький махлюк. Существуют миллиарды систем, которые намного больше, чем это.\u003c/p\u003e\n\u003cp\u003eИ это разница между именами Аль-Халик, Ар-Робб и Аль-Кайюм. Аль-Халик - это Тот, Кто создал, Ар-Робб - Тот, Кто ведет эту систему, Аль-Кайюм - Тот, Кто контролирует её.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аллах является Ас-Сомад.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالصمد\u003c/strong\u003e - Ас-Сомад, Не Нуждающийся. Для деяний человека нужна материя, время, энергия, место. Без них махлюк не имеет никакого значения. Но Аллах عزوجل является Ас-Сомад, не нуждается в этих четырех вещах и они никакого влияния не имеют на Аллаха. Материя влияет на человека. К примеру, если гора упадет на человека или бросить его в огонь, то он умрет. Или же если человек далеко идёт, то это далеко. Также время влияет на человека, он со временем стареет. Также эти четыре вещи влияют на другой махлюк.\u003c/p\u003e\n\u003cp\u003eНо Аллах عزوجل является الصمد Ас-Сомад, الغنىُّ Аль-Ганий, это не влияет на Него и Он не нуждается в этом. То есть, Аллах не находится под чьим-то контролем и не нуждается в махлюке, и ничто не может влиять на Него. Поэтому, у Него имя Ас-Сомад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Аллах является Ар-Рахман и Ар-Рахим.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕго милостей и благ очень много. В Его имени Ар-Рахман указание на то, что Его милость и блага везде. А имя Ар-Рахим указывает на то, что Его милость и блага всегда. Эти имена Ар-Рахман и Ар-Рахим указывают на то, что у Него много милостей, но имя Ар-Рахман относится к месту (везде Его милость), а Ар-Рахим ко времени (Его милость всегда).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Аллах является Илях.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОн - единственный маъбуд, илях. Мы поклоняемся только Аллаху. Поклоняться кому-то помимо Аллаха является харам, это ширк.\u003c/p\u003e\n\u003cp\u003eВ Куръане, суре Аль-Фатиха Аллах عزوجل говорит нам о Себе и учит нас, чтобы мы так говорили:\u003c/p\u003e\n\u003cp\u003eالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\u003c/p\u003e\n\u003cp\u003eВся хвала принадлежит Аллаху, Господу миров.\u003c/p\u003e\n\u003cp\u003eالرَّحْمَـٰنِ الرَّحِيمِ - Обладателю\u003c/p\u003e\n\u003cp\u003eобширной милости, обладателю вечный милости.\u003c/p\u003e\n\u003cp\u003eАллах является Ар-Рахман и Ар-Рахим. Ар-Рахман - Его милость обширна, Ар-Рахим - Его милость вечна.\u003c/p\u003e\n\u003cp\u003eمَـٰلِكِ يَوْمِ الدِّينِ\u003c/p\u003e\n\u003cp\u003eХозяин Судного дня, дня решения.\u003c/p\u003e\n\u003cp\u003eمَـٰلِكِ - Хозяин,\u003c/p\u003e\n\u003cp\u003eيَوْمِ - день,\u003c/p\u003e\n\u003cp\u003eلدِّينِ - решение.\u003c/p\u003e\n\u003cp\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\u003c/p\u003e\n\u003cp\u003eТолько Тебе (о Аллах) мы поклоняемся и только Тебя молим о помощи.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/4.mp3",
    "video": "https://youtube.com/watch?v=qTPVIS_1Vz4",
    "tags": [
        "#Аллах",
        "#Создатель",
        "#Аль-Халик",
        "#Ар-Робб",
        "#Аль-Каййум",
        "#Ас-Сомад",
        "#Аль-Ганий",
        "#Ар-Рахман",
        "#Ар-Рахим",
        "#илях"
    ]
}
