{
    "id": "fc339054-3a4f-444e-a5ad-a221c0e5ab22",
    "index": 100042,
    "dir_index": 40,
    "date": "2024-02-04",
    "title": "Какие права важнее: права Аллаха или права людей?",
    "body": "\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ ، أَنَّ ّالنَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"\nالْقَتْلُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ كُلَّ شَيْءٍ إِلَّا الدَّيْنَ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1886\"\u003eصحیح مسلم: 1886\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАбдуЛлах ибн Амр ибн Аас, говорит, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Убитому на пути Аллаха аннулируются все грехи, кроме\nдолга».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1886\"\u003eСахих Муслим 1886\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбдуЛлах ибн Амр ибн Аас رضي الله عنهما\nговорит,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّ ّالنَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто пророк ﷺ сказал:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْقَتْلُ فِي سَبِيلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eУбитому на пути Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُكَفِّرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eаннулируется\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُلَّ شَيْءٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвсе,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا الدَّيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме долга.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eРиваят:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ ، أَنَّ ّالنَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"\nالْقَتْلُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ كُلَّ شَيْءٍ إِلَّا الدَّيْنَ \".\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم-1886-1\"\u003eصحیح مسلم: 1886\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАбдуЛлах ибн Амр ибн Аас, говорит, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Убитому на пути Аллаха аннулируются все грехи, кроме\nдолга».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1886-1\"\u003eСахих Муслим 1886.\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЕсли человек взял долг и не отдал, и затем умер на пути Аллаха (для\nИслама), то ему прощаются все грехи, кроме долга. Долг человек берет с\nсогласия человека, и ему все равно не прощается. Конечно, не прощается\nворовство, коррупция, харамное имущество. Этот хадис говорит о том, что\nчеловеку не прощается долг, если даже он станет шахидом, потому что это\nправа человека. Например, человек делает зина, пьет вино, ложь говорит,\nриба кушает, завидует, проявляет высокомерие, исраф делает, в месяц\nРамадан не держит пост, хадж не совершает, не выплачивает закят и это\nвсе прощается, если человек станет шахидом, работая для того, чтобы\nИслам был сильным, кроме долга, права человека. Это указывает на то, что\nИслам уважает права человека и для него есть великий статус.\u003c/p\u003e\n\u003cp\u003eЕсли люди думают, что Ислам - это только совершение салята, чтение\nКуръана, зикр и хорошим мусульманином является тот, кто салят совершает,\nчитает Куръан, зикр делает, то это не так. Многие люди выстаивают салят,\nчитают Куръан и при этом нарушают права людей, нарушают права родителей,\nпричиняют им боль, делают зульм над ними. Боль причинять им является\nзульмом. Куръан приказывает делать родителям ихсан и одним из них\nявляется то, чтобы человек усердствовал для своего успеха. Когда человек\nполучает образование, делает успехи, то этим он радует родителей. И это\nтоже ихсан по отношению к родителям. Если родители просят, чтобы вы были\nчистоплотными, учились, соблюдали дисциплину, которым они радуются, то\nэто ихсан.\u003c/p\u003e\n\u003cp\u003eМногие люди совершают салят, читают Куръан, часто бывают в масджиде,\nно при этом нарушают права родителей. Не зарабатывают имущество для\nлечения родителей, для их содержания.\u003c/p\u003e\n\u003cp\u003eПрава людей حُقُوقُ العِبَادِ настолько важны, что если какой-то человек\nидет на работу с намерением заработать для содержания родителей, их еды,\nодежды, лекарств, а другой держит родителей в нужде, но ходит в масджид\nсовершать там пятикратный салят, то лучшим является тот человек, который\nработает, чтобы обеспечить родителей. А тот человек, который оставляет\nродителей без помощи совершает грех, нарушает их права, несмотря на то,\nчто ходит в масджид и так далее.\u003c/p\u003e\n\u003cp\u003eПрава детей заключаются в том, чтобы дать им правильное воспитание,\nобразование и для этого усердствовать лучше. Тем более, совершать салят\nв масджиде не является фардом.\u003c/p\u003e\n\u003cp\u003eИ таким образом все права являются важными: остановить зульм, быть в\nхороших отношениях с соседями, не причинять им вред и боль, права в\nобщем всех людей. Когда человек нарушает права людей: говорит злословие,\nворует, обманывает, коррупцию делает, забирает имущество людей, тратит\nобщее имущество людей на себя и своих близких, то он нарушает права\nчеловека. Это очень большой грех, который не прощается ни через хадж и\nдаже не прощается, если человек станет шахидом, умирая на пути Аллаха.\nحَقُّ اللّٰهِ – права Аллаха прощаются, а حُقُوقُ العِبَادِ - права людей не\nпрощаются.\u003c/p\u003e\n\u003cp\u003eОба права, и права Аллаха и права людей очень важны, но здесь есть\nразница, которую нужно понять и объяснить, потому что некоторые люди\nсчитают, что Ислам - это когда человек совершает салят, Куръан читает,\nзикр делает. На самом деле Ислам - это миссия: установить حُقُوقٌ, права и\nостанавливать зульм.\u003c/p\u003e\n\u003cp\u003eГрехи бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Грехи, которые выводят человека из Ислама, это\nкуфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Грехи, которые не выводят человека из Ислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который совершит куфр никогда не выйдет из ада. Например,\nесли человек ворует, а другой совершает куфр, то грех того, который\nсовершает куфр больше, даже если воровство относится к правам человека.\nПотому что, если человек совершает куфр, то эта единственная вещь,\nкоторая вечно держит человека в аду, тогда как воровство не держит\nвечно.\u003c/p\u003e\n\u003cp\u003eКогда грех меньше куфра, то самым большим грехом является нарушение\nправ человека. Когда человек нарушает права человека, то это не\nпрощается تَوْبَةٌ тауба, покаянием до тех пор, пока он не вернет права\nчеловека, и даже в том случае, если станет шахидом.\u003c/p\u003e\n\u003cp\u003eМы поняли, что права бывают двух видов: самое важное право - это\nправа Аллаха, это когда права касаются имана и таухида, потому что если\nчеловек совершит куфр, то он никогда не выйдет из ада и не зайдет в рай.\nЧто касается таких грехов, как воровство, то человек за это не будет\nвечно в аду. Иман и таухид являются правами Аллаха.\u003c/p\u003e\n\u003cp\u003eВторое право, если в делах нет куфра и ширка, то права людей самое\nважное. Например, человек не держит пост, но если сделает покаяние, то\nпрощается ему. Но если человек ограбит кого-то, ударит, делает\nкоррупцию, обманет, то его грех не аннулируется до тех пор, пока тот\nчеловек, чьи права нарушены не простит его.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/40.mp3",
    "video": "https://youtube.com/watch?v=3ZUSIFpHR-E",
    "tags": [
        "#Господь",
        "#Творец",
        "#Создатель",
        "#Аллах",
        "#махлук",
        "#права"
    ]
}
