{
    "id": "12bbd265-81fe-43e0-ac6b-e2af41b54438",
    "index": 100044,
    "dir_index": 42,
    "date": "2024-02-07",
    "title": "Кто из людей является хорошим человеком?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eتِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا\nوَالْعَاقِبَةُ لِلْمُتَّقِينَ\u003c/p\u003e\n\u003ch6 id=\"القصص-83\"\u003eالقصص: 83\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЭто последняя обитель (Рай), Мы делаем ее для тех, которые не хотят\nпревозноситься на земле и не хотят фасада. И благоприятный исход для\nтех, кто остерегается грехов.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-касас-аят-83\"\u003eСура Аль-Касас, аят 83\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتِلْكَ الدَّارُ الْآخِرَةُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто является даруль ахира (это Рай,\nаль-Джанна),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَجْعَلُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы делаем ее\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِلَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля тех, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eне хотят на земле гулю;\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003cp\u003eعُلُوّْ - Это превозношение. Человек не хочет превозноситься, не хочет,\nчтобы его считали великим.\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا فَسَادًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не хочет фасада. Не хочет разрушать и\nпортить систему.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْعَاقِبَةُ لِلْمُتَّقِين\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ хороший благоприятный исход для тех, у\nкого есть такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eنَجْعَلُـهَا - его асль جَعَلَ : сделать, готовить. Имеется ввиду джаннат,\nкоторый Аллах عزوجل создал и дальше приукрашивает и совершенствует, и\nэто для тех, у кого нет высокомерия и фасада.\u003c/p\u003e\n\u003cp\u003eعُلُـوًّا: - это العُلُوُّ : الْعَظَمَةُ: – высокомерие.\u003c/p\u003e\n\u003cp\u003eКогда человек хочет, чтобы другие признали его величие, чтобы люди\nсказали, что он выше и лучше, то это называется высокомерие. Аллах عزوجل\nсоздал рай не для тех людей, которые хотят в этом мире عُلُوّْ гулю, то есть\nпревозноситься и делают высокомерие. Аллах عزوجل создал Джанна, Рай для\nтех, у кого нет высокомерия.\u003c/p\u003e\n\u003cp\u003eФасад - это портить что-то, это коррупция, взятки, зульм, нарушать\nтакъуа, нарушать справедливость. Человек, который делает коррупцию в\nсистеме и нарушает عَدْلٌ, справедливость, сначала получает величество,\nпочет, становится известным, получает силу и затем делает коррупцию.\u003c/p\u003e\n\u003cp\u003eНапример, в какой-то стране живут люди и в этой стране человек, у\nкоторого есть хорошая должность и состояние, покупает другие места и\nдолжности или из общего имущества дает больше своим близким и друзьям.\nТакой человек не является обитателем рая.\u003c/p\u003e\n\u003cp\u003eВ рай зайдут те люди, у которых будут две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Нет желания на превозношение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОн не хочет, чтобы люди его восхваляли, салют ему делали, вставали\nперед ним, считали, что он лучше других.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Не хочет фасада.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНе делает коррупцию, не нарушает عَدْلٌ справедливость, не делает хияна,\nнечестность. Например, в какой-то стране, джамаате, системе живут люди и\nтам, у этих людей есть особенные пособия, им дают больше, и к ним\nотносятся по другому. Когда они получают больше имущества, хорошие\nдолжности, земли в отличие от общества, живущего там, то это является\nфасадом, это коррупция, хияна и нарушение عَدْلٌ, справедливости. Такие\nлюди попадают в ад.\u003c/p\u003e\n\u003cp\u003eВ отличие от них в джаннат, в раю будут те люди, у которых нет хияна,\nнет нарушения عَدْلٌ, они справедливые, у них нет коррупции и они не\nполучает какие-то пособия из общего имущества народа или страны и к ним\nнет особенных отношений.\u003c/p\u003e\n\u003cp\u003eالْعَاقِبَةُ - это успех, спасение.\u003c/p\u003e\n\u003cp\u003eلِلْمُتَّقِيْنَ - для тех, у кого есть такъуа (остерегаться греха).\u003c/p\u003e\n\u003cp\u003eДля тех людей, которые защищают себя от греха есть успехи, спасение.\nМногие люди считают категорию каких-то людей лучше. Некоторые думают,\nчто лучший человек это тот, у кого хороший нрав, некоторые думают, что\nлучше те, кто больше зарабатывает и так далее. Ислам говорит, что лучшим\nявляется тот человек, который обладает двумя вещами:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Тот, кто выполняет права.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Тот, кто более полезен для Ислама и человека.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПрава бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Права Аллаха حَقُّ اللّٰهِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Права махлюка, созданий حَقُّ المَخْلُوقٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который выполняет права Аллаха и права созданий, является\nхорошим человеком.\u003c/p\u003e\n\u003cp\u003eПрава Аллаха заключается в том, чтобы человек понял دين дин Аллаха -\nИслам, любил его, уважал, действовал по нему и донес его до других.\nДавал время Исламу, дину, расходовал свое имущество на него. После того,\nкак человек выполняет права, ему нужно быть полезным, и лучшим является\nтот, кто больше приносит пользу человеку. Люди думают, что хороший\nчеловек это тот, кто богатый, но это неправильно. Часто бывает, что\nбогатые люди зарабатывают имущество таким путем, в котором они причиняют\nвред человеку. Затем они из имущества дают людям, чтобы они думали,\nкакие они добрые и хорошие, хотя это не так. Бывает, что некоторые люди\nвыглядят так, будто они полезные и они говорят, что любят безопасность,\nчто они помогают людям, но на самом деле они захватывают права людей.\nПоэтому хороший человек это тот, который полезен в двух вещах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ислам الاسلام.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Инсан الانسان (человек).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбой человек, который больше пользы приносит этим двум вещам,\nявляется лучшим. Кто больше приносит пользу, он лучше. Если человек\nприносит пользу людям, но не приносит Исламу, то он полезен по причине\nтого, что приносит пользу людям, но он не является хорошим и успешным\nчеловеком. Потому что Ислам - это связь между خَالِقٌ, Творцом и человеком.\nЭто очень важная вещь для человека. Человек, который полезен для Ислама,\nно не полезен для людей, также не является полностью хорошим человеком.\nПоэтому нужно знать, что-то определение, которые дают люди хорошему\nчеловеку, то это определение неправильное. Человек, который много\nкушает, много зарабатывает, имеет много сил, хорошо играет и так далее,\nне является хорошим человеком до тех пор, пока не будет полезным для\nИслама и человека. Да, зарабатывать имущество это хорошо, но только на\nоснове этого человек не может быть хорошим. Салят (намаз), саум (пост),\nчтение Куръана, нафль, зикр и так далее, являются عِبَادَةٌ (иба́да),\nблагодеянием и люди, которые выстаивают салят, делают зикр являются\nхорошими только со стороны того, что совершают салят, делают зикр. Но\nтолько из-за этих деяний человек не становится полезным и хорошим. Для\nтого, чтобы принести пользу Исламу и человеку, нужно приобрести асбабы,\nпричины. Человек, который приобретает асбабы, работает, приобретает\nмирские знания, зарабатывает имущество с намерением, что будет полезен\nдля Ислама и человека, входит в категорию хороших людей.\u003c/p\u003e\n\u003cp\u003eНужно знать, что самым полезным для Ислама является получение\nисламских знаний и распространение Ислама. Но к сожалению те люди, у\nкоторых есть знания, мало бывают полезны для Ислама. Большинство знающих\nчерез свое понимание и слова приносят Исламу вред. Эти люди вместо того,\nчтобы призывать к Откровению, призывают к учёным и говорят, что учёные\nже наследники пророков. И поэтому, для них то, что говорят учёные, как\nбудто пророк говорит. Далее у них для каждой секты есть свои ученые,\nкоторые таклид делают этим ученым, разногласят, ослабевают джамаат,\nпозорят Ислам, опровергают друг друга и тратят на это свою жизнь.\u003c/p\u003e\n\u003cp\u003eВ общем, в том, чтобы приобрести и заработать мирское, нет ничего\nплохого, но только этим человек не может быть хорошим и успешным.\nХороший и успешный человек это тот, кто пользу приносит Исламу и\nчеловеку и насколько больше приносит, настолько лучше.\u003c/p\u003e\n\u003cp\u003eДоводом на это является то, что Аллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ\u003c/p\u003e\n\u003ch6 id=\"الحجرات-13\"\u003eالحجرات: 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, лучшим, уважаемым перед Аллахом среди вас тот, у кого\nбольше такъуа (остерегаться греха).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-худжурат-аят-13\"\u003eСура Аль-Худжурат, аят 13\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОстерегаться греха - это выполнять права, потому что тот, кто\nвыполняет права Аллаха и права людей является муттакин.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قِيلَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \"مَنْ أَكْرَمُ\nالنَّاسِ\"، قَالَ: \"أَكْرَمُهُمْ أَتْقَاهُمْ\"\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-3374-صحیح-مسلم-2378\"\u003eصحیح البخاري: 3374، صحیح مسلم:\n2378\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАбу Хурайра رضي اللّٰه عنه говорит, что спросили пророка ﷺ:\u003cbr /\u003e\n\u003cstrong\u003e«Кто из людей является самым лучшим и уважаемым?»\u003c/strong\u003e\u003cbr /\u003e\nОн ответил:\u003cbr /\u003e\n\u003cstrong\u003e«Лучшим и уважаемым среди них является тот, у кого больше\nтакъуа».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-бухари-3374-сахих-муслим-2378\"\u003eСахих Бухари 3374, Сахих\nМуслим, 2378\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАбу Хурайра رضي اللّٰه عنه говорит,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: قِيلَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто спросили пророка ﷺ:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ أَكْرَمُ النَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Кто из людей лучший и уважаемый?»\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَ: أَكْرَمُهُمْ أَتْقَاهُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОн сказал: «Лучший и уважаемый среди людей\nтот, у кого больше такъуа.»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_2/42.mp3",
    "video": "https://youtube.com/watch?v=xBfFTmsVAkQ",
    "tags": [
        "#хороший",
        "#человек",
        "#Рай"
    ]
}
