{
    "id": "0b4aed1b-b59d-44ac-a837-c740640ca2dc",
    "index": 101042,
    "dir_index": 42,
    "date": "2020-12-11",
    "title": "Как баракят появился в финиках у Абу Хурайры?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/216\" class=\"uri\"\u003ehttps://t.me/dovod000/216\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالمِنْهَاجُ إِلَى القُرْآنِ\u003c/p\u003e\n\u003cp\u003eЯсный путь к Куръану.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос №42.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак появился баракят в финиках Абу Хурайры رضي الله عنه?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنه –  сподвижник; ученик пророка صلى الله عليه وسلم\u003c/p\u003e\n\u003cp\u003eСподвижник на арабском – صَحَابِيّ мн.ч أصْحَاب‎. Это тот человек, который будучи мусульманином видел пророка Мухаммада صلى الله عليه وسلم и умер с иманом.\u003c/p\u003e\n\u003cp\u003eОднажды Абу Хурайры رضي الله عنه принес пророку صلى الله عليه و سلم финики и попросил его сделать дуа, чтобы Аллах вложил в них баракят, чтобы их надолго хватило. Этот маленький мешочек с финиками абу Хурайра всегда носил с собой. Посланник Аллаха صلى الله عليه وسلم попросил дуа, и Аллах عز و جل вложил в них такой баракят, что более двадцати пяти лет Абу Хурайра رضي الله عنه ел эти финики сам, кормил других, а они все не заканчивались. После того, как некоторые залимы (нечестивцы) убили Усмана رضي الله عنه, эти финики закончились. Это случилось в 35 году по хиджре. \u003c/p\u003e\n\u003cp\u003eВопрос такой: Как фиников, в одном маленьком мешочке, смогло хватить на срок более двадцати пяти лет? \u003c/p\u003e\n\u003cp\u003eЭто знамение пророчества Мухаммада صلى الله عليه وسلم, которое называется му’джаза (مُعْجِزَةٌ) — чудеса. Это довод на то, что Ислам – истинная религия, и Мухаммад – посланник Аллаха.\u003c/p\u003e\n\u003cp\u003eЭта история приведена в хадисе, который передает имам Ат-Тирмизи. Это имам, который передавал хадисы, его книга «Джамиу» Ат-Тирмизи, некоторые называет ее «Сунан» Ат-Тирмизи.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис №5.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎3839 - حَدَّثَنَا عِمْرَانُ بْنُ مُوسَى القَزَّازُ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: حَدَّثَنَا الْمُهَاجِرُ، عَنْ أَبِي العَالِيَةِ الرِّيَاحِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِتَمَرَاتٍ، فَقُلْتُ: يَا رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ فَضَمَّهُنَّ ثُمَّ دَعَا لِي فِيهِنَّ بِالبَرَكَةِ. فَقَالَ لِي: خُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا، أَوْ فِي هَذَا الْمِزْوَدِ، كُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا فَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ وَلاَ تَنْثُرْهُ نَثْرًا، فَقَدْ حَمَلْتُ مِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ، فَكُنَّا نَأْكُلُ مِنْهُ وَنُطْعِمُ، وَكَانَ لاَ يُفَارِقُ حِقْوِي حَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ فَإِنَّهُ انْقَطَعَ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередал Имран ибн Муса Аль Каззаз, которому передал Хаммад ибн Зайд, ему передал АльМуɦаджир от Абу А́лия Ар Рияхийя, который передал от Абу Хурайры, и он рассказал: «Я  пришёл к пророку صلى الله عليه وسلم и у меня были с собой финики, и я попросил: «О, посланник Аллаха! Попроси у Аллаха баракята для этих фиников/ сделай дуа, чтобы Аллах вложил в эти финики баракят». Он сложил их в кучку и попросил дуа, чтобы для меня в них был баракят/ чтобы Аллах вложил в эти финики для меня баракят, потом сказал: «Возьми их и положи в свой мешочек (или же он сказал «в этот мешочек). И когда захочешь фиников, запускай свою руку в мешочек, но не бери сразу все».\u003c/p\u003e\n\u003cp\u003eИ я брал и брал финики (из этого мешочка), помногу тратил их на Пути Аллаха, мы ели сами и кормили других, и я никогда с этим мешочком не расставался до того дня, когда убили Усмана. Тогда это прекратилось/ финики закончились/ мешочек упал, финики рассыпались, и баракят пропал».\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e‎قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِتَمَرَاتٍ – Абу Хурайра رضي الله عنه говорит: «Я пришёл к пророку и у меня были с собой финики,\u003c/p\u003e\n\u003cp\u003e‎فَقُلْتُ: يَا رَسُولَ اللهِ ادْعُ اللَّهَ и сказал: – «О посланник Аллаха! Попроси у Аллаха\u003c/p\u003e\n\u003cp\u003e‎فِيهِنَّ بِالبَرَكَةِ – баракята для них/ сделай дуа, чтобы Аллах вложил в эти финики баракят».\u003c/p\u003e\n\u003cp\u003e‎بَرَكَةٌ «баракя» – использование какой-то вещи длительное время.\u003c/p\u003e\n\u003cp\u003e‎فَضَمَّهُنَّ ثُمَّ دَعَا لِي فِيهِنَّ بِالبَرَكَةِ – (Посланник Аллаха) сложил их в кучку и попросил дуа, чтобы для меня в них был баракят/ чтобы Аллах вложил в эти финики для меня баракят, \u003c/p\u003e\n\u003cp\u003e‎فَقَالَ لِي – после этого сказал мне:\u003c/p\u003e\n\u003cp\u003e‎خُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا – «Возьми их и положи в свой мешочек, \u003c/p\u003e\n\u003cp\u003e‎أَوْ فِي هَذَا الْمِزْوَدِ (или же он сказал «в этот мешочек). مِزْوَدٌ – сумка, мешок.\u003c/p\u003e\n\u003cp\u003e‎كُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا – И когда захочешь что-то взять/ взять фиников,\u003c/p\u003e\n\u003cp\u003e‎فَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ – запускай свою руку в мешочек,\u003c/p\u003e\n\u003cp\u003e‎وَلاَ تَنْثُرْهُ نَثْرًا – но не бери сразу все».\u003c/p\u003e\n\u003cp\u003e‎فَقَدْ حَمَلْتُ مِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ – И я брал финики (из этого мешочка) столько-то и столько-то и тратил их на пути Аллаха,\u003c/p\u003e\n\u003cp\u003e‎فَكُنَّا نَأْكُلُ مِنْهُ وَنُطْعِمُ – мы ели сами и кормили других.\u003c/p\u003e\n\u003cp\u003e‎وَكَانَ لاَ يُفَارِقُ حِقْوِي حَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ – Я никогда с этим мешочком не расставался до того дня, когда убили Усмана.\u003c/p\u003e\n\u003cp\u003e‎فَإِنَّهُ انْقَطَعَ – Тогда это прекратилось/ финики закончились/ мешочек упал, финики рассыпались, и баракят пропал».\u003c/p\u003e\n\u003cp\u003e«Джамиу» Ат-Тирммзи, 3839; «Муснад» Ахмад, 8628; «Сахих» Ибн Хиббан, 6532. Хадис хасан.\u003c/p\u003e\n\u003cp\u003eХадис сахих или хасан – это достоверный хадис, доказанный от пророка صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eОбратите внимание на слова из этого хадиса: \u003c/p\u003e\n\u003cp\u003e‎رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ – «О посланник Аллаха! Попроси у Аллаха/ ادْعُ اللَّهَ – сделай дуа, чтобы Аллах вложил в эти финики баракят».\u003c/p\u003e\n\u003cp\u003eКогда человек расходует малое количество какой-то вещи, и оно долго не заканчивается – это баракят. И это определение «баракят» доказано их этого хадиса.\u003c/p\u003e\n\u003cp\u003e‎فَضَمَّهُنَّ – Посланник Аллаха сложил их в кучку\u003c/p\u003e\n\u003cp\u003e‎ثُمَّ دَعَا لِي – и попросил дуа,\u003c/p\u003e\n\u003cp\u003e‎فِيهِنَّ بِالبَرَكَةِ – чтобы Аллах عز و جل вложил в эти финики для меня баракят,\u003c/p\u003e\n\u003cp\u003e‎فَقَالَ لِي – после этого сказал мне:\u003c/p\u003e\n\u003cp\u003e‎خُذْهُنَّ وَاجْعَلْهُنَّ فِي مِزْوَدِكَ هَذَا – «Возьми их и положи в свой мешочек.\u003c/p\u003e\n\u003cp\u003e‎كُلَّمَا أَرَدْتَ أَنْ تَأْخُذَ مِنْهُ شَيْئًا – И когда захочешь взять фиников,\u003c/p\u003e\n\u003cp\u003e‎فَأَدْخِلْ يَدَكَ فِيهِ فَخُذْهُ – запускай свою руку в мешочек и бери,\u003c/p\u003e\n\u003cp\u003e‎وَلاَ تَنْثُرْهُ نَثْرًا – но не раскрывай его полностью, что они не разделялись».\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что баракят присутствует в объединение, поэтому можно извлечь такой урок, что джамаату нужно держаться вместе, чтобы был баракят. \u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنه говорит:\u003c/p\u003e\n\u003cp\u003e‎فَقَدْ حَمَلْتُ مِنْ ذَلِكَ التَّمْرِ كَذَا وَكَذَا مِنْ وَسْقٍ فِي سَبِيلِ اللهِ – Я брал финики (из этого мешочка) столько-то и столько-то и тратил их на пути Аллаха.\u003c/p\u003e\n\u003cp\u003eКаждое действие, которое возвышает религию Аллаха называется «фи саби́лиЛлях».\u003c/p\u003e\n\u003cp\u003e‎سَبِيل – путь,\u003c/p\u003e\n\u003cp\u003e‎الله – Аллах\u003c/p\u003e\n\u003cp\u003e‎فِي سَبِيلِ اللهِ — «фи сабилилЛлях» на пути Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَسْقٍ – это 60 صاع – «са`а» (мера объема во времена пророка (صلى الله عليه وسلم). Один «са`а» - это четыре «андат (мн. ч.)» и «мудд» (ед. ч). В одном мудде бывает около 544 грамм. Получается, что в одном «васке» будет 130 кг и 560 грамм. \u003c/p\u003e\n\u003cp\u003eОбратите внимание: 130 кг – это очень много, чтобы вытащить за один раз из маленького мешочка. Получается, что очень большой баракят Аллах вложил! \u003c/p\u003e\n\u003cp\u003eكَذَا وَكَذَا مِنْ وَسْقٍ\u003c/p\u003e\n\u003cp\u003eОдин «васк» составляет столько кг, а он вытаскивал и вытаскивал по столько очень много раз, и это продолжалось 25 лет! Это говорит о большом количестве фиников. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎فَكُنَّا نَأْكُلُ مِنْهُ — мы кушали, расходовали на пути Аллаха, \u003c/p\u003e\n\u003cp\u003e‎وَنُطْعِ – кормили других,\u003c/p\u003e\n\u003cp\u003e‎وَكَانَ لاَ يُفَارِقُ حِقْوِي — и я не отвязывал этот мешок со своего пояса.\u003c/p\u003e\n\u003cp\u003eТо есть, в обычное время, когда он куда-то шёл, то брал мешочек с собой. Смысл предложения в том, что это был маленький мешок, который не мешал ему работать. Значит, в маленький мешок Аллах вложил очень большой «баракят».\u003c/p\u003e\n\u003cp\u003e‎حَتَّى كَانَ يَوْمُ قَتْلِ عُثْمَانَ — в тот день, когда убили Усмана, \u003c/p\u003e\n\u003cp\u003e‎فَإِنَّهُ انْقَطَعَ — это закончилось (порвалось, сломалось).\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e1. Из этого хадиса мы поняли знамение (чудеса) в пророчестве Мухаммада صلى الله عليه وسلم. Это не было каким-то колдовством или подобным, это было на самом деле: человек в течение 25 лет брал из мешочка столько-то тысяч килограмм. Реальный «баракят», реальное знамение. Это довод на то, что Мухаммад (صلى الله عليه وسلم) — посланник Аллаха, Куръан — это Книга Аллаха, ислам — это религия Аллаха, истинная религия.\u003c/p\u003e\n\u003cp\u003e2. Из слов сподвижника, который говорит: \u003c/p\u003e\n\u003cp\u003e‎يَا رَسُولَ اللهِ ادْعُ اللَّهَ فِيهِنَّ بِالبَرَكَةِ – О, посланник Аллаха, сделай дуа, чтобы Аллах вложил «баракят»..\u003c/p\u003e\n\u003cp\u003eМы поняли, что у них было убеждение, что пророки и «аулия» (друзья Аллаха) не могут вкладывать баракят, они могут только попросить дуа, пока живы. А те люди, которые думают, что у пророков и аулия, есть полномочия вкладывать баракят, находятся в заблуждении. \u003c/p\u003e\n\u003cp\u003e3. Из этого хадиса мы также поняли, что надо просить у Аллаха дуа, чтобы Он вложил баракят. Если вы будете об этом просить, то Аллах вложит  «баракят» в ваше время, здоровье, знание, имущество. И вы получите успехи в своих делах. Дуа — это очень сильная вещь, которая дает человеку успех. \u003c/p\u003e\n\u003cp\u003e4. Из этого хадиса мы поняли, что можно просить у живого человека сделал за тебя дуа, но ходить на могилу и просить у мертвых, чтобы они совершили за тебя дуа, нельзя. \u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنهم пришел к пророку صلى الله عليه وسلم, когда тот был жив. Но в тот день, когда финики закончились, то пророка صلى الله عليه وسلم уже не было в живых, и абу Хурайра не ходил на могилу пророка, чтобы просить у него ещё раз сделать дуа.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/42.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/5"
    ]
}
