{
    "id": "f635e048-b413-4cb9-abcd-9413315a29c8",
    "index": 100045,
    "dir_index": 43,
    "date": "2024-02-07",
    "title": "В чем состоит мудрость наказания человека, нарушившего права другого человека?",
    "body": "\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-179\"\u003eالبقرة: 179\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ для вас в возмездии - жизнь, о обладатели разума, чтобы вы приобрели такъуа (остерегались греха).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-179\"\u003eСура Аль-Бакара, аят 179\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ для вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِي الْقِصَاصِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв кысас,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَيَاة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eжизнь,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أُولِي الْأَلْبَابِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eо обладатели разума,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَتَّقُون\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eприобрели такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда один человек убивает другого человека, то согласно Исламу есть три варианта решения этого дела и один из этих вариантов нужно применять по отношению к этому человеку.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Близкие родственники и дети убитого (مَقْتُولٌ) прощают убийцу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Дети этого مَقْتُولٌ, убитого берут у убийцы выкуп, имущество.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Дают смертную казнь. Это называется قِصَاصٌ (кысас).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что это вопрос джамаата, он этим занимается, и это не решается в индивидуальном порядке. В индивидуальном порядке мстить и убить кого-то является بِدْعَةٌ нововведением и это не дозволено.\u003c/p\u003e\n\u003cp\u003eЭтот аят указывает на то, что основной целью наказания, который назначил Ислам, является жизнь, это права людей, это всё для людей, для того, чтобы у людей была такъуа. Человек будет думать, что раз есть наказание в этом мире, то тем более в ахира будут большие наказания. Поэтому человек остерегается убийств, не делает прелюбодеяния, не ворует, не говорит клевету. Он оставляет эти четыре греха.\u003c/p\u003e\n\u003cp\u003eГрехи и преступления бывают двух видов: есть грехи и преступления, в которых человек нарушает только права Аллаха. За это в Судный день будет наказание. То есть, люди не будут наказывать его в этой дунья.\u003c/p\u003e\n\u003cp\u003eНо когда человек нарушает права людей, делает зульм, фасад, то он и в этой дунья получит наказание. В Исламе нет наказания за حَقُّ اللّٰهِ – права Аллаха. Ислам не говорит, что если человек оставил салят, то его нужно наказать, несмотря на то, что полное оставление салята (намаза) является куфром. Когда человек оставляет салят, то он попадет в ад и там будет в мучении и наказании, но несмотря на это Ислам не назначил для него наказание в этом мире. Также Ислам не говорит, что если в месяц Рамадан человек не держит пост, то его нужно наказать каким-то видом наказания.\u003c/p\u003e\n\u003cp\u003eЗнания также является фардом, но если человек оставляет этот фард, то для него нет какого-то установленного наказания. Таблиг, распространять Ислам является фардом, но для человека, который оставил этот фард нет какого-то наказания. Также, находиться в джамаате является фардом, но если человек оставил джамаат, то для него нет какого-то наказания. Но там, где нарушаются права людей حُقُوقُ العِبَادِ, Ислам приказывает наказывать за это. Ислам приказывает относительно قِصَاصٌ (кысас), возмездия, чтобы люди не ругались друг с другом, не причиняли вред друг другу и таким образом жизнь человека будет в безопасности.\u003c/p\u003e\n\u003cp\u003eИслам объясняет два вида прав:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Права Аллаха - حَقُّ اللّٰهِ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Права созданий - حَقُّ المَخْلُوقٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДалее нужно знать, что когда человек нарушает права махлюка, то он получит наказание. Это наказание называется حَدٌّ хадд.\u003c/p\u003e\n\u003cp\u003eИслам установил следующие наказания:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Если уалии убитого (مَقْتُولٌ) не простит убийцу (قَاتِلٌ), и не возьмет у него دِيَةٌ, выкуп, имущество, то ему будет смертная казнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ампутация руки человека, который воровал.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Сто ударов для человека, который совершил زِنَاءٌ прелюбодеяние.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Восемьдесят ударов человеку, который обвинил другого человека в совершении прелюбодеяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто очевидно, что когда человек обвиняет другого человека в прелюбодеянии, то это является бухтан, клевета и этим он нарушает права этого человека. Но когда человек совершает прелюбодеяние, то он тоже нарушает чьи-то права. Когда в обществе распространяются прелюбодеяния, то это приводит к фасаду, рушится семейная система и любой человек, у которого есть разум, не будет желать это для своей дочери или сестры. Поэтому, насчет этого есть наказания, так как это входит в права людей.\u003c/p\u003e\n\u003cp\u003eОтносительно прав Аллаха عزوجل нет наказании. В Куръане и Сунне пророка ﷺ не сказано, что если человек оставил салят, не держит пост, высокомерие делает, показуху делает, то его нужно наказать каким-то наказанием. Это указывает на то, что Ислам дает почетность правам человека (human rights). В этом мире самой большой школой по правам человека (human rights) является Ислам. Так, как Ислам дает человеку права нет подобного. Когда наказывают человека, который убил другого человека, то жизнь человека будет в безопасности. Если будут наказывать человека который сделал клевету или зина, то честь человека будет в безопасности. Если будут наказывать человека, который ворует, то будет в безопасности имущество человека. Таким образом, жизнь, честь и имущество человека будут в безопасности. Это великая миссия и это указывает на то, что Ислам не создан человеком, а это пришло с неба, потому что такую великую вещь человек не может создать. И это указывает на то, что Ислам это великая вещь и на основе некоторых недоразумении обвинять Ислам и отрицать его является неразумным решением. Это указывает на то, что воровать, убивать, делать прелюбодеяния, обвинять человека являются большими грехами и нужно остерегаться этих грехов.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/43.mp3",
    "video": "https://youtube.com/watch?v=yVWFOIjRgHc",
    "tags": [
        "#человек",
        "#нарушение",
        "#права",
        "#наказание"
    ]
}
