{
    "id": "0e7c4c25-0bc5-49f3-b447-db2758b68055",
    "index": 100046,
    "dir_index": 44,
    "date": "2024-02-07",
    "title": "Является ли наказание человека зульмом (притеснением)?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ\u003c/p\u003e\n\u003ch6 id=\"البقرة-143\"\u003eالبقرة: 143\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине Аллах является к людям Ар-Рауф, Добрый, Ар-Рахим, обладатель вечной милости.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-143\"\u003eСура Аль-Бакара, аят 143\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eПо отношению к людям Аллах عزوجل является Ар-Рауф, Ар-Рахим, Он очень добрый и у Него много милостей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть много людей, которые возражают Исламу и говорят, что Ислам приказывает отрубить вору руку, это же зульм, притеснение, жестокость и так далее. На самом деле человек, который возражает, является невежественным и глупым. Невежественный, потому что Ислам не говорит, что каждому человеку, который ворует нужно отрубить руку. Для этого дела есть свои условия, шуруты. Например, если несовершеннолетний совершит кражу, то по отношению к нему нельзя этого делать. Также, если человек воровал еду, то для него нет этого наказания. Также, если человек является притесненным, бедным или у него сильная нужда, и по этой причине он что-то ворует, то ему нельзя ампутировать руку. Также, если человек ворует незначительное имущество, то ему нельзя ампутировать руку. Если вором является немусульманин, то ему также нельзя ампутировать руку. Ампутация руки человека, который ворует, наоборот является защитой прав людей. Таким образом, у людей формируется хорошее воспитание. Они поймут, что права другого человека важны и когда человек ворует, то для него установлено наказание. Таким образом права человека будут в безопасности. Все эти наказания, установленные за воровство, убийства, прелюбодеяния, являются хорошим воспитанием. Эти четыре наказания установлены для воспитания человека, для защиты прав человека. Одним из методов для того, чтобы не было зульма, являются эти наказания. Немусульманам не нужно бояться этого, по отношению к ним нельзя применять эти виды наказании, о которых сказано в Куръане, так как эти наказания установлены для мусульман.\u003c/p\u003e\n\u003cp\u003eЕсли в каком-то городе отрубить у одного человека руку, то тысячи людей перестанут воровать и будет такая среда, в которой будут мир и безопасность. Поэтому, этот حُدُودٌ худуд, это наказание являются милостью от Аллаха عزوجل и не является зульмом. Мы это говорим для того, чтобы люди поняли, что Ислам является великой системой для прав людей и нет в нем какого-то зульма. Ислам очень сильно обращает внимание на права людей.\u003c/p\u003e\n\u003cp\u003eТе люди, которые думают, что Ислам - это только совершение салята (намаза), поста, зикра, чтение Куръана, не поняли Ислам и у них есть недоразумение. На самом деле Ислам - это миссия прав.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/44.mp3",
    "video": "https://youtube.com/watch?v=76XVhsCDho0",
    "tags": [
        "#наказание",
        "#зульм",
        "#притеснение"
    ]
}
