{
    "id": "6d0d2796-c54d-45cb-8004-1966a9d459c0",
    "index": 100048,
    "dir_index": 46,
    "date": "2024-02-09",
    "title": "Как понимать, что цель поклонения человека получить такъуа?",
    "body": "\u003cp\u003e\u003cstrong\u003eИстина в том, что Аллах عزوجل создал человека для поклонения, а целью поклонения является такъуа и чтобы через такъуа человек получил довольство Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-21\"\u003eالبقرة: 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО люди! Поклоняйтесь вашему Господу, Который создал вас и тех, кто был до вас, чтобы вы приобрели такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-21\"\u003eСура Аль-Бакара, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا النَّاسُُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО люди!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاعْبُدُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоклоняйтесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eرَبَّكُم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсвоему Господу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالَّذِي خَلَقَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКоторый создал вас,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ مِن قَبْلِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи тех, кто был до вас,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ تَتَّقُون\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы приобрели такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДо этого было ясно, что основной целью Ислама является такъуа, остерегаться греха, остерегаться ослушания Аллаха.\u003c/p\u003e\n\u003cp\u003eЗдесь в аяте сказано: اعْبُدُوا - поклоняйтесь,\u003c/p\u003e\n\u003cp\u003eخَلَقَكُمْ - Он вас создал,\u003c/p\u003e\n\u003cp\u003eلَعَلَّكُمْ تَتَّقُونَ - чтобы вы приобрели такъуа. Это указывает на то, что целью жизни человека является иба́да, поклонение, а цель иба́да - такъуа.\u003c/p\u003e\n\u003cp\u003eМы поняли, что такъуа очень важная вещь, а это оставление грехов. Поэтому такъуа - это две вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Обязательно выполнять все ваджибы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВаджиб - это то, что является обязательным: таухид, иман, познание Аллаха, любовь к Аллаху, любовь к Исламу, уважать Откровение; знание и правильное понимание Откровения; чтение Куръана; исправить свое намерение, искренность; знать свои обязанности, как мусульманина и выполнять их; находиться в джамаате, имеется в виду джамаат Мухаммада ﷺ; делать таблиг, то есть распространять Ислам, а таблиг - это донести до людей правильное понимание Ислама; хорошее отношение с Куръаном, салятом; عَدْلٌ, то есть справедливость; أَمَانَةٌ амана - честность; إِنْفَاقٌ инфак - расходовать имущество ради Аллаха; выполнять хукук - права; амаль салих - совершать праведные дела; пост, салят, зикр; ахляк - нрав; тахарат - чистота; джихад - усердие; сабр - терпение; шукр - благодарность; سَتْر العَوْرَة - закрывать те части тела, которые обязательно должны быть закрыты; братство, быть полезным для других; ихсан - благо; выполнять обещания; делать تَوْبَةٌ - покаяние, إِسْتَغْفَرُ (истигфар) - просить прощения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Оставить все то, что является харамом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример: куфр, ширк, бидъа- нововведения; разногласия в دين, религии; без довода принимать чьи-то слова в религии; считать какую-то вещь дин, которая не является Откровением; неправильное понимание Откровения; убийство человека; делать фасад, зульм, притеснение; употреблять то, что опьяняет человека; приобретать имущество незаконным путем; воровство, коррупция, взятки, риба; فَوَاحِشُ фавахиш – действия, которые приводят человека к зина, прелюбодеянию. Например, дружба между парнем и девушкой, разговор, отношения. Также не покрывать те части тела, которые обязательно должны быть закрыты; вред причинять кому-то, драки, зульм, притеснение; высокомерие, зависть, показуха, злословие, клевета, ложь, обман; حُبّ الدُنيا - любовь к мирской жизни; небрежность; считать слабые хадисы دين дином; причинять кому-то вред своей рукой, языком; нечестность, взятки из общего имущества; исраф إِسْرَافٌ - расточительство, расход имущества выше нормы; пустая трата времени; не выполнять права, не выполнять свои обязанности; плохой нрав и так далее.\u003c/p\u003e\n\u003cp\u003eЭто резюме Ислама. Остерегаться того, на что Ислам сказал харам и выполнять то, что является ваджибом. Это является دين дин. Тот, кто это выполняет, получит довольство Аллаха, попадет в рай, и будет в безопасности от ада.\u003c/p\u003e\n\u003cp\u003eПомимо ваджиба и харама есть такие дела, которые называются мустахабб, совершая которые человек получит дополнительную награду и приблизится к Аллаху عز وجل.\u003c/p\u003e\n\u003cp\u003eСмысл этого аята таков, что для того, чтобы приобрести такъуа, остерегаться харама и выполнять ваджиб, нужна иба́да, нужно поклоняться. Поклонение Аллаху дает человеку такъуа.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-183\"\u003eالبقرة: 183\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО те, которые приобрели иман! Вам предписано поститься, как это было предписано тем, кто были до вас, чтобы вы приобрели такъуа.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-183\"\u003eСура Аль-Бакара, аят 183\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО те, которые приобрели иман!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُتِبَ عَلَيْكُمُ الصِّيَامُُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВам предписан صِيَامٌ, пост,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَا كُتِبَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкак был предписан\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى الَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтем, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن قَبْلِكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдо вас были,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَعَلَّكُمْ تَتَّقُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы приобрели такъуа.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_2/46.mp3",
    "video": "https://youtube.com/watch?v=SZJgjMvaCs8",
    "tags": [
        "#поклонение",
        "#цель",
        "#такъуа"
    ]
}
