{
    "id": "9d4dab0d-0f5d-4562-ac6d-2059efea79ad",
    "index": 101047,
    "dir_index": 47,
    "date": "2020-12-11",
    "title": "Почему некоторые люди отрицают религию и не верят в Аллаха?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod000/221\" class=\"uri\"\u003ehttps://t.me/dovod000/221\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 47\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему некоторые люди отрицают религию и Аллаха عَزَّ و جَلَّ (не верят в Аллаха عَزَّ و جَلَّ )?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ – наш Создатель, и Он нас создал для определенной цели. Аллах عَزَّ و جَلَّ контролирует всю систему: галактики, звезды, планеты и так далее, и это все Ему поклоняется.\u003c/p\u003e\n\u003cp\u003eСуществуют некоторые люди, которые считают, что нас создал не Аллах, и мы не созданы для какой-то цели. И они говорят, что те люди, которые верят в Аллаха عَزَّ و جَلَّ и рассказывают про Него, то это просто сказки и мнение этих людей. Они говорят, что люди сами придумали Аллаха عَزَّ و جَلَّ и верят в Него.\u003c/p\u003e\n\u003cp\u003eДля Аллаха عَزَّ و جَلَّ нет никакой разницы: верит в Него человек или не верит!\u003c/p\u003e\n\u003cp\u003eНа Аллаха عَزَّ و جَلَّ это никак не влияет, но на человека это влияет очень сильно (верит он или не верит)!\u003c/p\u003e\n\u003cp\u003eПотому что настоящая жизнь начинается после смерти, и эта вечная жизнь полностью зависит от имана, от его веры в Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eЭто очень важный вопрос для человека, ведь от этого зависит вечная жизнь!\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПочему люди так несерьезно относятся к этому важнейшему вопросу?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПервый фактор.\u003c/p\u003e\n\u003cp\u003eЛюди не воспитывают своих детей, чтобы они верили в Аллаха عَزَّ و جَلَّ, чтобы знали цель своей жизни. Наоборот, люди получили такое воспитание, чтобы не думали об этом. Некоторые считают, что, если думать о цели жизни, то это лишает человека спокойствия. Люди не находят время, чтобы научить своих детей размышлять о том, кто нас создал и для чего. Наоборот, люди прилагают максимум усилий, чтобы люди не верили в Аллаха عَزَّ و جَلَّ. Эта миссия длится очень долго. Они говорят, что, когда Аллах عَزَّ و جَلَّ нас оживит после смерти, то тогда и посмотрим. Это очень большая глупость, потому что потом человек ничего не сможет сделать, другого шанса у человека уже не будет. Эта жизнь – это единственный шанс у человека, потом будет поздно, то есть, люди не думают об этом, и они находятся в неверии.\u003c/p\u003e\n\u003cp\u003eКаждый орган человека имеет свои функции: например, функция руки —держать что-то, и если долго не использовать ее, то она слабеет и перестанет работать. Также и мозг человека: если человек не будет думать, то разум и мозг человека начинают не верить. Если человек не задает такой вопрос: что правильно, а что не правильно, что истина, а что не истина, то тогда Аллах عَزَّ و جَلَّ забирает у него это, и может наступить такой момент, когда он уже не сможет принимать истину.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВторой фактор.\u003c/p\u003e\n\u003cp\u003eУ людей имеется недоразумение, например, насчет науки. То есть, люди думают, что, если бы Аллах عَزَّ و جَلَّ существовал, то научно это было бы доказано. Но это является невежеством, потому что наука – это ограниченная и слабая вещь. Это неправильно, когда люди требуют научные доводы на существование Аллаха عَزَّ و جَلَّ. Наука, наоборот, приближает человека к Аллаху, если её правильно понимать. Наука никогда не сможет доказать, что Аллаха عَزَّ و جَلَّ нет.\u003c/p\u003e\n\u003cp\u003eНаука никогда не говорит, чтобы человек не верил в Аллаха عَزَّ و جَلَّ. Почему люди говорят, что наука отделяет человека от веры? Только глупость человека отделяет его от веры, потому человек говорит, что ему нужны научные факты и доказательства существования Аллаха عَزَّ و جَلَّ. Некоторые люди говорят, что раньше они думали, что Аллах عَزَّ و جَلَّ прямо контролирует солнце, а когда они поняли, что для этого есть физические способы, то они перестали верить. Это тоже глупость с их стороны, потому что для каждой вещи Аллах عَزَّ و جَلَّ создал физические способы, через которые Он все создает и контролирует. Если существует физический контроль и способы, то это не говорит о том, что Аллаха عَزَّ و جَلَّ нет. Для каждой вещи, для каждого дела в этой мирской жизни Аллах عَزَّ و جَلَّ создал причины «асбабы», инструменты. Каждое дело совершается физическим способом, потому что этот мир является физическим. Таков закон Аллаха عَزَّ و جَلَّ : для каждой вещи есть физические причины, инструменты.\u003c/p\u003e\n\u003cp\u003eОдин врач рассказывал, что он верил в Аллаха عَزَّ و جَلَّ, но когда начал изучать работу сердца, то понял, что сердце стучит по каким-то причинам, а раньше думал, что сердце работает непосредственно под контролем Аллаха عَزَّ و جَلَّ без каких-то способов. И говорит, что когда он понял, что есть физические способы, то перестал совершать намаз, и перестал верить.\u003c/p\u003e\n\u003cp\u003eЭто неправильно, потому что, если есть физические способы, то это не говорит, что нет Создателя, потому что эти физические способы кто-то создал! И Создателем всего этого является Аллах. Аллах عَزَّ و جَلَّ нигде не говорит, что физических способов не существует, и что, Он сам все это делает напрямую. Аллах عَزَّ و جَلَّ нам говорит, что Он является Создателем «аль-Халик», Он создает физические способы, Он контролирует все это.\u003c/p\u003e\n\u003cp\u003eДля одной вещи существует один способ, для другой вещи есть другой способ, и так продолжается и над всем этим Аллах عَزَّ و جَلَّ, который все это контролирует!\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что думали, что день и ночь отправляет Аллах, а когда они поняли, что день и ночь бывают по причине того, что Земля крутится, то они перестали верить.\u003c/p\u003e\n\u003cp\u003eНет сомнения в том, что Аллах عَزَّ و جَلَّ создал день и ночь! Но Аллах عَزَّ و جَلَّ не говорит, что Он это создал без каких-то физических причин. То, что Аллах عَزَّ و جَلَّ создал и контролирует эту систему, то это и говорит, что Аллах عَزَّ و جَلَّ является Создателем, и Он создал и день, и ночь. Если люди говорят, что день и ночь существуют по причине определенных движений Земли и Солнца, то кто тогда создал эту Землю и Солнце, и кто контролирует движение этих планет?!\u003c/p\u003e\n\u003cp\u003eНаука, современная физика говорит о том, что материальный мир контролируется нематериальной силой!\u003c/p\u003e\n\u003cp\u003eИ это говорит о том, что наука подтверждает существование Аллаха عَزَّ و جَلَّ!\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eТретий фактор\u003c/p\u003e\n\u003cp\u003eУ людей есть недоразумение по причине неправильного разъяснения некоторых вопросов. У людей есть ненависть к религии по причине того, что люди неправильно показали религию.\u003c/p\u003e\n\u003cp\u003eНапример, если какой-то образованный человек посмотрит, как шииты себя избивают в определенные дни, то это оттолкнёт его от религии, он будет ее отрицать и считать ложью. Конечно, со стороны людям кажется, что именно религия говорит им избивать себя, и они думают, что в истинной религии не может быть такой несправедливости. Мы же знаем, что эти люди сами придумали такие действия, они искажают религию, так как ислам запрещает причинять себе вред. \u003c/p\u003e\n\u003cp\u003eНапример, люди думают, что Иисус - сын Божий, сын Аллаха عَزَّ و جَلَّ. На самом деле, Аллах عَزَّ و جَلَّ очень Велик и сказать, что какой-то человек стал Его сыном, то это очень большая несправедливость. И когда люди думают, что у Аллаха عَزَّ و جَلَّ есть сын, то они представляют Аллаха عَزَّ و جَلَّ другим, таким, у которого есть начало и конец, то есть, ограничивают Его, и у них возникает очень много вопросов насчет Аллаха عَزَّ و جَلَّ, и поэтому они отрицают Аллаха عَزَّ و جَلَّ. Но на самом деле, это человек придумал, что у Аллаха عَزَّ و جَلَّ есть сын, Аллах عز وجل отрицает же это.\u003c/p\u003e\n\u003cp\u003eИса عليه السلام нигде не говорил, что он является сыном Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eНа самом деле, те уроки, которые давал `Иса عليه السلام были изменены со временем.\u003c/p\u003e\n\u003cp\u003eТак же, если вы посмотрите на иудаизм, то в их книгах написано, что люди – это только иудеи, а остальные - это животные; и написано, что если кто-то изнасиловал девушку не из числа израильтян, то ничего страшного в этом нет, а если он изнасиловал девушку из числа израильтян, то его надо убить, и написано много других страшных вещей. Конечно, если человек это будет читать, то, будет отрицать религию, отрицать Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eНа самом деле, человек просто не знает о том, что это придумали сами люди, это недоразумение. Что касается индуизма и буддизма, то даже, если ребенок это прочитает, он поймет, что это ложь. То есть, вы поняли, что есть некоторые факторы или моменты, по причине которых люди отрицают религию.\u003c/p\u003e\n\u003cp\u003eОдна из этих причин – это неправильная интерпретация или объяснение. \u003c/p\u003e\n\u003cp\u003eНеправильное объяснение есть и среди мусульман, и среди других религий.\u003c/p\u003e\n\u003cp\u003eЕсли, например какой-то мусульманин дает такую фетву, что надо убивать каждого не мусульманина, то другой спросит: это вам ислам так сказал? Он скажет: да, в Куръане так написано (но в Куръане так не написано!). Конечно, этот человек никогда не примет ислам, думая, что это ложь и будет отрицать религию и Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eТакже, если какой-то человек скажет, что в исламе написано, что у девушек не надо спрашивать согласия на вступление в брак; не надо давать им образование, право выходить на улицу, работать и так далее, то конечно, другой человек будет отрицать такую религию. И все это, на самом деле, является неправильным объяснением. В Куръане не написано, что нужно убивать каждого не мусульманина, или чтобы без разрешения выдавали девушек замуж, наоборот, ислам говорит, что без разрешения девушки никях (бракосочетание) недействителен, и образование является правом каждого человека: мужчины и женщины.\u003c/p\u003e\n\u003cp\u003eТо есть, причина этих недоразумений — это ошибки людей, а не ошибки религии и это не повод отрицать религию. Но многие смотрят со стороны, поэтому, к сожалению, отрицают религию.\u003c/p\u003e\n\u003cp\u003eНа самом деле, религия бывает двух видов: \u003c/p\u003e\n\u003cp\u003e1. религия, которая пришла с неба — это Откровение, и это настоящая и правильная религия. \u003c/p\u003e\n\u003cp\u003e2. Все остальное, что создано людьми — это не может быть религией.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСуществует большая разница между Откровением и не откровением. Откровение имеет очень высокий статус, его надо уважать и ценить его значимость. Откровение нельзя сравнивать со словами людей, ведь это Откровение ниспослано даже не с неба, а выше. Небеса заканчиваются, выше них есть аль-Курси, затем аль-’Арш и над «Аршем» Аллах عَزَّ و جَلَّ, и Он отправляет Откровение, а слова ученых пишутся на земле. Получается, что разница между Откровением и словами ученых, это даже больше, чем разница между небом и землей.\u003c/p\u003e\n\u003cp\u003eК сожалению, люди не понимают, что это очень важный вопрос и что нужно дать Откровению его статус и уважение.\u003c/p\u003e\n\u003cp\u003eСлова ученого, каким бы он великим не был, нельзя сравнивать с Откровением. Даже слова Абу Бакра رضي الله عنهم, который является самым лучшим человеком в этой умме, после пророка صلى الله عليه وسلم, нельзя сравнивать с Откровением.\u003c/p\u003e\n\u003cp\u003eОткровение имеет совсем другой уровень, которого человек не сможет достигнуть посредством своих разума и науки. Это знание Аллаха عَزَّ و جَلَّ, которое Он отправил в Откровении. \u003c/p\u003e\n\u003cp\u003eК сожалению, мусульмане тоже не уважают Откровение так, как надо.\u003c/p\u003e\n\u003cp\u003eЕсть такие мусульмане, которые ради своих имамов, традиций, ученых оставляют достоверные хадисы. Хадис — это Откровение, а слова имама —это не откровение. Они оставляют Откровение ради того, что не является откровением, и это очень большая несправедливость. \u003c/p\u003e\n\u003cp\u003eНадо знать, что есть религия, которая состоит только из Откровения, и есть все остальные вещи, которые не относятся к религии. Поэтому не надо обвинять религию в том, что люди к ней приписали. Например, в некоторых арабских, африканских странах существует женское обрезание, и это показывают по телевизору, как будто это и есть настоящий ислам. На самом деле, это не имеет никакого отношения к исламу, это традиция этих народов, и это было до того, когда Пророк صلى الله عليه وسلم еще не родился.\u003c/p\u003e\n\u003cp\u003eПоэтому надо знать и отличать, что является религией, а что не является религия. Традиции людей, слова и объяснения могут быть правильными и неправильными, а религия — это Откровение, которое всегда является правильным.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/47.mp3"
}
