{
    "id": "f5b8c820-85e6-4f18-91af-6ce9112de37b",
    "index": 100007,
    "dir_index": 5,
    "date": "2023-11-06",
    "title": "Почему человек признаёт Аллаха?",
    "body": "\u003cp\u003eВера в Аллаха состоит из четырех составляющих:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Признание того, что у Аллаха عزوجل есть личность\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛичность, Которая находится над махлюком, над творениями. Аллах не нуждается в творениях, الصمد, Ас-Сомад, الغنىُّ Аль-Аль-Гани, не нуждающийся ни в ком и ни в чем: в материях, энергии, места, времени.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. У Аллаха есть сыфа́ты\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКачества и интерпретация этих сыфатов известно только Аллаху.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. У Аллаха عزوجل есть أَفْعَالٌ - аф’аль, деяния.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عزوجل всё создал, это смысл الخالق Создателя, Он создал все и ведет эту систему, и это смысл الرب Ар-Робб. Он контролирует эту систему, и это смысл القيم Аль-Кайюм.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Признание того, что только Аллах عزوجل достоин поклонения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПомимо Аллаха нет маъбуда, объекта, который достоин поклонения.\u003c/p\u003e\n\u003cp\u003eВопрос: почему мы должны признать Аллаха?\u003c/p\u003e\n\u003cp\u003eНекоторые думают, что люди верят в Аллаха по причине того, что верят и доверяют словам людей, а те, которые не верят в Аллаха, доверяют науке, а не словам, и не верят в то, что не доказано наукой.\u003c/p\u003e\n\u003cp\u003eИстина такая:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. В мозге каждого человека есть концепция, понятие, которую положил Аллах عزوجل.\u003c/strong\u003e Это фитра, с которым рождается человек, чтобы человек верил в Аллаха, и каждый человек знает и признает Творца. Доводом является то, что каждый человек изначально верит в Создателя и затем усердствует в том, чтобы ввести себя в заблуждение и впоследствии отказывается от Аллаха.\u003c/p\u003e\n\u003cp\u003eНет таких мест, где люди не верят в Аллаха, и затем они начинают искать приближения к Аллаху разными способами: кто-то правильным путем, а кто-то ложным. Поэтому, те люди, которые не верят в Аллаха, изменили себя и свою фитру, свое естество.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2.\u003c/strong\u003e Те люди, которые не знают науку говорят, что не верят в Аллаха, потому что это не доказано наукой. Я (др. Ихсан) изучал науку, получил степень ученого науки, и после этого хочу сказать, что \u003cstrong\u003eнаука ограничена, она может изучать только четыре вещи и не может выходить за их рамки\u003c/strong\u003e. Это материя, энергия, место и время. Аллах عزوجل выше этого и отдельно от этих вещей. Поэтому, наука очень слаба и не может достичь того уровня, которое нам рассказывает Откровение об Аллахе عزوجل. Помимо Откровения, ни разум, ни наука не может постичь Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eВопрос этим людям, которые считают науку великой: наука может доказать, что создания сами себя создали? Или создания могут появиться просто так, сами по себе без Творца? Тогда слова тех людей, которые не признают Творца это научно или против науки?\u003c/p\u003e\n\u003cp\u003eДа, разум, наука, мышление могут руководить человека, чтобы он задумался, использовал свой разум. Поэтому, Аллах عزوجل часто говорит в Куръане, чтобы люди использовали разум, размышляли. И когда человек думает, что создания не могут появляться без Создателя, он признает то, что сказано в Откровении.\u003c/p\u003e\n\u003cp\u003eДоводов на существование Аллаха عزوجل и на то, что верить в Него обязательно очень много, которые будем изучать. Пока достаточно знать следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Махлюк (творение) не может появиться без Творца.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСуществование творений является доводом на существование Творца, Аллаха. Как может творение появиться без Творца?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сам Ислам является сильнейшим доводом на существование Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе люди, которые правильно поняли Ислам, знают, что человек не может придумать такую сильную вещь как Ислам. Он ниспослан от Аллаха عزوجل и является доводом на существование Аллаха. Если бы не было Аллаха, то как бы появился Куръан? Те люди, которые говорят, что Куръан придумали арабы, не знают Куръан и не поняли его. Когда они правильно поймут Куръан, то узнают, что арабы никогда не смогут придумать Куръан, ни одну страницу из него, тем более весь Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Знамения Аллаха являются доводом на существование Аллаха عزوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ созданий есть разные системы, которые работают правильным образом и это не может быть случайностью. Если вам скажут, что с какого-то места выехал автобус без водителя, то вы не поверите в это, потому что без контроля автобус не сможет ехать. Но для этого солнца, земли, которая движется намного быстрее, чем какой-то автобус, разве нет контроля Того, Кто это все контролирует? Разве может это все двигаться и контролироваться без Аль-Кайюма, Аль-Халика, Ар-Робб? Если кто-то будет отрицать это, то он говорит против науки.\u003c/p\u003e\n\u003cp\u003eЭта система, которая находится внутри человека как работает? Если человек будет размышлять над этим, то поймёт, что без Аль-Халика, Ар-Робб не сможет ничего появиться и работать. Тем более человеческое тело - это небольшая вещь. В этом мире есть много больших систем, которые не могут работать и двигаться без Господа миров.\u003c/p\u003e\n\u003cp\u003eИ также этот мир является очень маленьким. Солнце больше, чем этот мир. И солнце - это маленькая звезда. Есть махлюки, творения Аллаха, которые намного больше. Это всё является знамением. Голоса у всех людей разные и есть разница, даже если похожи; лица разные, но если даже похожи, есть разница. Если в маленьком человеке есть столько знамений, то что говорить о созданиях, которые в миллиард раз больше, чем эта планета.\u003c/p\u003e\n\u003cp\u003eПомимо этих трех вещей, есть много других. Например, то, что Аллах عزوجل принимает дуа. Если нет Аллаха, то кто принимает дуа? Аллах عزوجل наказывает в разные времена непослушных людей. Если отрицать Аллаха عزوجل, то кто их наказывает?\u003c/p\u003e\n\u003cp\u003eАллах ниспослал в разные времена пророков и небесные книги. Кто отправлял пророков и небесные книги, если вы отрицаете Аллаха? В частности Куръан, подобно которому нет. Если нет Аллаха, кто ниспослал Куръан? Если скажете, что Куръан написал Мухаммад ﷺ, то нужно знать, что Мухаммад ﷺ был человеком и не умел писать.\u003c/p\u003e\n\u003cp\u003eЕсли вы до сих пор в сомнении, то примите вызов Куръана, подобно Куръану сочините одну суру. Этот аят является знамением, так как никто не мог и не может сочинить суру, подобно Куръану.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِن كُنتُمْ فِي رَيْبٍ مِّمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّن مِّثْلِهِ وَادْعُوا شُهَدَاءَكُم مِّن دُونِ اللَّهِ إِن كُنتُمْ صَادِقِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-23\"\u003eالبقرة: 23\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЕсли вы сомневаетесь в том, что Мы ниспослали\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-23\"\u003eСура Аль-Бакара, аят 23\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِن كُنتُمْ فِى رَيْبٍۢ مِّمَّا نَزَّلْنَاِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли вы сомневаетесь в том, что Мы ниспослали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَىٰ عَبْدِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eна нашего поклоняющегося (Мухаммада), то есть Куръан, и далее Аллах عزوجل бросает вызов:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأْتُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсочините, принесите\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِسُورَة\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eодну суру,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّن مِّثْلِه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eподобно этому Куръану,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱدْعُواْ شُهَدَآءَكُم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи зовите ваших помощников, свидетелей,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّن دُونِ اللَّهِِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпомимо Аллаха,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِن كُنتُمْ صَـٰدِقِين\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли вы правдивы.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИз этого аята мы видим, как Аллах عزوجل ясно бросает всем вызов, что если они не верят, что Куръан ниспослал Аллах, то пусть сочинят хотя бы одну суру Куръана, но они не смогут.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/5.mp3",
    "video": "https://youtube.com/watch?v=5BlbGxdbxUw",
    "tags": [
        "#иман",
        "#вера",
        "#поклонение",
        "#ибада",
        "#такуа"
    ]
}
