{
    "id": "3417eed9-332d-4cbf-b5f6-e5c1fba12d09",
    "index": 100054,
    "dir_index": 52,
    "date": "2024-02-13",
    "title": "На кого должен уповать человек?",
    "body": "\u003cp\u003e\u003cstrong\u003eТаваккуль تَوَكُّلٌ - это сильный якын, сильная\nубежденность.\u003c/strong\u003e Некоторые переводят это слово на русский язык как\n\"упование\", но это не точный перевод, поэтому нужно знать, что такое\nтаваккуль.\u003c/p\u003e\n\u003cp\u003eТаваккуль является одним из компонентов поклонения, является иба́да, а\nиба́да принадлежит только Одному Аллаху. Слово عِبَادَةٌ тоже не совсем\nпереводится как поклонение, не совсем означает поклонение, которое в\nдальнейшем будет разъяснено.\u003c/p\u003e\n\u003cp\u003eТаваккуль на Аллаха означает сильное убеждение в том, что будет то,\nчто пожелает Аллах, результат любого дела в Руках Аллаха عزوجل. Но\nтаваккуль не означает, что человек должен оставить физические способы, а\nэто означает, что человек должен создавать причины, усердствовать, и\nверить в то, что и успех и неуспех и результат в Руках Аллаха عزوجل.\nНапример, человек заболел и говорит, что не будет принимать лекарства, а\nбудет уповать, таваккуль делать на Аллаха и если Аллах пожелает, то\nизлечится, если не пожелает, то не излечится. Это является харамом,\nгрехом, и этим человек причиняет себе вред, делает зульм над собой.\u003c/p\u003e\n\u003cp\u003eТаваккуль - это когда человек принимает лекарства и верит в\nАллаха.\u003c/p\u003e\n\u003cp\u003eНужно знать, что физические инструменты, способы не имеют отношения к\nтаваккуль или иману. Если человек какое-то дело приписывает к\nфизическому способу, то это не харам, не грех. Например, человек\nговорит, что такое-то лекарство стало причиной того, что он выздоровел,\nон излечился, потому что принял лекарство. Это дозволено. Но говорить,\nчто человек выздоровел, потому что он повесил амулет на себя и потому\nчто дуа попросил у могилы какого-то человека - это является ширком.\u003c/p\u003e\n\u003cp\u003eВ общем, таваккуль очень важен и является иба́да.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-160\"\u003eآل عمران: 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ пусть на Аллаха уповают верующие.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-160\"\u003eСура Али Имран, аят 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَلَى اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ пусть на Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтаваккуль делают му’минун.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят говорит о том, что таваккуль на Аллаха является условием для\nимана. Если человек не будет делать таваккуль на Аллаха, то он не верит\nв Аллаха и ясно, что таваккуль - это иман.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаваккуль - это якын, сильная убежденность.\u003c/strong\u003e Когда\nчеловек болеет и принимает лекарство, то это является дозволенным, но\nкогда он болеет и вешает на себя амулет, то это ширк, потому что амулет\nне является физическим способом, а относится к таваккуль. Человек носит\nамулет по причине того, что уповает на 2. После усердия и старания у\nчеловека якын должен быть на Аллаха, что результат в Руках Аллаха\nعزوجل.него. Когда делают таваккуль на кого-то помимо Аллаха, то это\nбудет ширком.\u003c/p\u003e\n\u003cp\u003eВ хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ تَعِسَ عَبْدُ الدِّينَارِ وَعَبْدُ\nالدِّرْهَمِ وَعَبْدُ الْخَمِيصَةِ\u003c/p\u003e\n\u003ch6 id=\"صحیح-البخاري-2887\"\u003eصحیح البخاري: 2887\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт Абу Хурайры передается, что пророк ﷺ сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Гибель и уничтожение тому, кто поклоняется динару, дирхаму и\nодеялу».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-2887\"\u003eСахих Аль-Бухари 2887\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَعِسَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНесчастье, гибель, уничтожение, наказание\nтому, кто является\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَبْدُ الدِّينَارِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоклоняющийся динару,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَبْدُ الدِّرْهَمِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поклоняющийся дирхаму,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَبْدُ الْخَمِيصَةِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи поклоняющийся одеялу.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот хадис говорит о том, что есть люди, которые поклоняются динару и\nдирхаму, и это означает, что человек сильно любит динар и дирхам и\nделает таваккуль на них.\u003c/p\u003e\n\u003cp\u003eНужно знать, что таваккуль - это сильный якын, и поэтому те люди,\nкоторые настолько самоуверенны, что делают якын на себя, говорят, что\nвсё могут, верят в себя, что успехи получают, потому что имеют талант и\nчто не будет у них никаких препятствий на пути - это все является\nвысокомерием и эти слова могут привести человека к ширку.\u003c/p\u003e\n\u003cp\u003eВ общем, человеку нужно:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Использовать физические способы, инструменты,\nусердствовать и стараться.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. После усердия и старания у человека якын должен быть на\nАллаха, что результат в Руках Аллаха عزوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Дозволено верить в физический способ.\u003c/strong\u003e Например,\nчеловек видит деревянный мост и говорит, что этот мост не выдержит\nгрузовик и разрушится. А насчет другого моста говорит, что он прочный,\nнадежный и выдержит. Это физический асбаб, не дин и не относится к\nтаваккуль.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/52.mp3",
    "video": "https://youtube.com/watch?v=Gp94cCg38BY",
    "tags": [
        "#упование"
    ]
}
