{
    "id": "2e1f87fb-7511-4775-928b-450ed30420d9",
    "index": 101052,
    "dir_index": 52,
    "date": "2020-12-11",
    "title": "Вера в сокровенное",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/226\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714197478070\u0026amp;usg=AOvVaw3hIVNcxQLcugZKO9hqMaQE\" class=\"c3\"\u003ehttps://t.me/dovod000/226\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714197478624\u0026amp;usg=AOvVaw3tWm3Uq2YdArJ98HS85h38\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос №52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЧТО ТАКОЕ вера в скрытое الإيمان بالغيب?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВера в скрытое (الإيمان بالغيب) – это очень важный вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое гайб غَيْبٌ? Это то, что доказано из Откровения,  и наука не может доказать это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что такое наука и что такое Откровение. Эти вопросы очень важны для того, чтобы дальше понимать религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГайб غَيْبٌ – это то, что доказано из Откровения, и то, что наука не может обнаружить. А иман би ль-гайб الإيمان بالغيب — это вера в то, что говорит Откровение. Это важно. Это называется иман и акыда. Пока у человека не будет имана би аль-гайб الإيمان بالغيب, его благие дела недействительны, и он не в рамках Ислама, он является кяфиром. Чтобы человек стал мусульманином, первым делом у него должен быть иман би ль-гайб الإيمان بالغيب — не проявлять сомнения в том, что доказано из Откровения. Это и есть акыда. Аллах عَزَّوجَلَّ в Куръане говорит, что условием успеха является иман би ль-гайб الإيمان بالغيب.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ  говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ — Те люди, которые уверовали в غَيْبٌ гайб и  совершают намаз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ — и то, чем Мы наделили их, они расходуют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَالَّذِينَ يُؤْمِنُونَ — Те, которые уверовали в то, что ниспослано тебе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَا أُنزِلَ مِن قَبْلِكَ — и было ниспослано до тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَبِالْآخِرَةِ هُمْ يُوقِنُونَ — и в Судном дне они также убеждены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أُولَـٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ۖ — Эти люди на Руководстве от их Господа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ — И эти люди обретут успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Бакара», аят 3-5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Господь объясняет, что условие для успеха – это الإيمان بالغيب иман би ль-гайб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь миров رَبّ العالمين в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e‎إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТем, которые боятся своего Господа (не видя Его), уготованы прощение и великая награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Мульк», аят 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВерить в то, что доказано из Откровения, является обязательным, это фард. Отказаться от этого является куфром. Мы поняли, что Аллах عَزَّ و جَلَّ даёт большую награду тому, у кого есть иман. И те люди, которые не уверовали (то есть у них нет имана), является кяфирами, и для них уготовано сильное мучение — Ад. А для мусульманина (человек , который уверовал), уготована большая награда — это Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/52.mp3"
}
