{
    "id": "65f24410-a97c-47fc-9773-79ff4beaad45",
    "index": 101054,
    "dir_index": 54,
    "date": "2020-12-11",
    "title": "Что такое аят (знамение)?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/228\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714198648342\u0026amp;usg=AOvVaw1X52RxqtE6wlJ8Aszf5rTs\" class=\"c6\"\u003ehttps://t.me/dovod000/228\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714198648942\u0026amp;usg=AOvVaw19azpTcCFeAsYoLE4Sl4kb\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое знамение Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнамения пророчества (علامة نبوة) — это знамения существования Аллаха, знамения того, что ислам является истинной религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАят или знамение – это значит, что Аллах совершает (проявляет) какие-то действия через своих пророков, и это действия без физических способов, которые невозможны в обычных условиях. То есть, какой-то пророк совершает какие-то физические действия без физических способов. Например, посох пророка Мусы превращается в змею, такое обычно невозможно совершить, и Аллах это делает без каких-либо физических способов, то есть, Аллах совершил это действие через пророка Мусу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюди, обычно называют аят (знамение) – مُعْجِزَةٌ ма’джазат, но в Куръане и Сунне нет такого слова (مُعْجِزَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли люди так называют знамение для того, чтобы было понятно, то так можно говорить. А на самом деле, му’джазат (مُعْجِزَةٌ) дословно переводится – чудеса, которое имеет немного другое значение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда мы говорим про знамения пророчества (علامة نبوة) – то это относится только к пророкам. А слово чудеса (مُعْجِزَةٌ) относятся не только к пророкам, например, люди говорят, что какой-то человек совершил чудо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАят или знамение пророчества – это только для пророков, не для обычного человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно знать, что есть понятия «экстрасенс», колдовство, магия и это совсем другие понятия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПризнаки и знамения пророчества – это изменение или совершение каких-то вещей без физических способов. А что касается колдовства или магии, то это обман, это не происходит на самом деле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнамения пророчества, аяты могут быть не только в виде действий, но и виде информации. Например, Куръан является знамением Аллаха, истинности существования Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИногда бывает, что пророк получает какую-то помощь от Аллаха, какие-то знания от Аллаха и тому подобное, и это все является знамением пророчества (علامة نبوة), аятом или му’джазат مُعْجِزَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПророки пришли и донесли до людей знание об их Создателе «Халике». Все пророки с точки зрения физиологии были обычными людьми, но с точки зрения качеств это были самые лучшие люди, самые верные в своем обществе. Аллах избрал их и ниспослал им Свое Откровение, поэтому они стали пророками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо как обычный человек узнает, что это на самом деле пророк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПророки – это те люди, у которых были знамения пророчества (علامة نبوة), аяты или чудеса (مُعْجِزَةٌ). Пророки показывали эти знамения (аяты), которые были доказательствами того, что они, на самом деле, были пророками. На основе этих доводов они объясняли людям истину и требовали, чтобы они уверовали. Они объясняли людям, для чего Аллах их создал, что будет после смерти. Аллах выбирал для этой цели определенных людей, и доводами их пророчества, например, были небесные книги: Таурат, Инджиль, Забур, Куръан и другие доводы и знамения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВозникает вопрос: могут ли быть ложью те знамения, про которые мы читаем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы уже объясняли этот вопрос, и доказали, что Куръан и Сунна, которые у нас есть, - это истина, они достоверны, сохранились, и нет в них никакой лжи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДругой вопрос может возникнуть: Может ли быть так, что все чудеса, про которые мы читаем, являются колдовством, магией и тому подобным?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОтвет: Колдовство, магия, экстрасенсорика — это то, что относится к обману, хитрости и психологии, и на самом деле, человеку только кажется происходящее, физически же ничего не меняется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто касается знамений пророчества, чудес (مُعْجِزَةٌ), то это, на самом деле, все происходит в реальности. Например, Куръан – это реальная книга, которая существует.  Когда пришел пророк Нух عليه السلام, то Аллах спас его на корабле, а плохих людей уничтожил Своим наказанием. Это не было колдовством, магией, это произошло на самом деле. Например, когда пришел пророк Ибрахим عليه السلام, то люди бросили его в огонь, который не причинил ему никакого вреда, это является истиной, чудом (مُعْجِزَةٌ), знамением его пророчества. И это всё является доводом и доказательством на то, что Аллах существует, ислам является истинной религией, и то, что пророки были настоящими пророками от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, пророк Муса  عليه السلام  и его народ перешли через море, а Фараон не смог этого сделать, Аллах уничтожил его вместе войском, и это всё произошло реально, это и есть знамения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, когда пришел пророк Иса عليه السلام, то он, на самом деле, реально оживлял мертвых. Это не было какое-то колдовство или магия. Знамения пророчества, чудеса (مُعْجِزَةٌ) реально происходили в жизни, и это не было обманом, это была истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, у пророка Мухаммада صلى الله عليه وسلم из пальцев шла вода, ее  хватило, чтобы напоить полторы тысячи человек, взять омовение и т.д. Это не может быть обманом, магией, связанное с экстрасенсами или психологией и т.д. Потому что вода, которой человек омывает тело, утоляет жажду и т.д. была реальной, это были чудеса, знамения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКроме этого, мы уже сказали, что были разные виды знамений. Пророк صلى الله عليه وسلم получал такую информацию, которую невозможно получить с помощью магии и т.д. Истинную информацию пророк صلى الله عليه وسلم получал от Аллаха عز و جل без какого-то физического способа. О том, что произойдёт в будущем пророк знал из Откровения. Иногда бывало так, что пророк صلى الله عليه وسلم лечил людей, и человек выздоравливал. С помощью магии, колдовства, обмана человек не выздоравливает. Много раз было так, что пророк صلى الله عليه وسلم просил дуа и сразу же Аллах عزّ وجلّ ему отвечал и сбывалось то, что он просил. Это не какой-то психологический момент, колдовство, магия и т.д. Это великая истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА те люди, которые отказываются верить в это, являются глупцами. Пророк Салих عليه السلام попросил дуа у Аллаха عزّ وجلّ и вышла верблюдица из камня. Это не какая-то экстрасенсорика, а это было на самом деле. Потом люди убили эту верблюдицу. Также Муса عليه السلام дуа попросил, и Аллах عزّ وجلّ уничтожил Фараона и даровал Мусе спасение. Иса عليه السلام также поступал и пророк Мухаммад صلى الله عليه وسلم показывал много чудес и знамений. Этих всех знамений и доводов достаточно, чтобы человек уверовал в Создателя, в то, что эта религия и пророки являются истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВозникает еще один вопрос. Может быть кто-то сочинил все то, что мы читаем о чудесах пророка صلى الله عليه وسلم: как он разделил Луну, как из его пальцев текла вода и т.д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОтвет: все то, что мы читаем, на самом деле, видели люди, и они рассказали об этом другим, потом эта информация дошла до следующего поколения и дальше, дальше. Эта информация сохраняется и передается не только через поколения, но и через книги. Эти книги сочинил ни один человек, а тысячи людей этим занимались и занимаются. Это не может быть ложью. Нет сомнения в достоверности хадисов, которые мы читаем. Поэтому нет сомнения в том, что эти чудеса были на самом деле. Также как и нет сомнения в том, что Аллах есть, Мухаммад صلى الله عليه وسلم — Его посланник, Куръан — книга Аллаха, Его Слово, и пророк не сочинял Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательно нужно принимать это, верить и придерживаться. Знания, которые Мухаммад صلى الله عليه وسلم получал - это знания пророчества. Пророк صلى الله عليه не умел читать и писать. Он никак не смог бы сочинить такую книгу как Куръан, где нет никакой ошибки, никаких противоречий. Куръан: его знания, стиль, грамматика — все это является великим знамением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда человек читает Куръан, изучает его, то он удивляется и понимает, что человек не мог это написать. Конечно, когда человек читает перевод, то он может подумать, что это кто-то сочинил. Но, когда он читает с оригинала, то понимает, что это не написал человек, потому что не может такого быть, чтобы у человека не было каких-то ошибок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ надо понимать, что 1500 тысячи лет назад у людей совсем другой уровень был, не было ни компьютеров, ни интернета. Но мы читаем Куръан  сегодня, в современном мире и все равно удивляемся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСегодня никто не может написать такую книгу, как Куръан, а 1500 тысячи лет назад это тем более было невозможно. Мы знаем, что Куръан является чудом, знамением того, что Ислам истинная религия, и Куръан является Словом Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТа польза, которая есть в Куръане, его смысл, то успокоение и наслаждение, которое даёт Куръан — это все знамение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСейчас мы будем изучать один хадис, который говорит о чудесах, о знамениях пророка Мухаммада صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eХадис №7.\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎ ٣٥٧٩ - حَدَّثَنِي مُحَمَّدُ بْنُ المُثَنَّى، حَدَّثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً، وَأَنْتُمْ تَعُدُّونَهَا تَخْوِيفًا، كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَقَلَّ المَاءُ، فَقَالَ: «اطْلُبُوا فَضْلَةً مِنْ مَاءٍ» فَجَاءُوا بِإِنَاءٍ فِيهِ مَاءٌ قَلِيلٌ فَأَدْخَلَ يَدَهُ فِي الإِنَاءِ، ثُمَّ قَالَ: «حَيَّ عَلَى الطَّهُورِ المُبَارَكِ، وَالبَرَكَةُ مِنَ اللَّهِ» فَلَقَدْ رَأَيْتُ المَاءَ يَنْبُعُ مِنْ بَيْنِ أَصَابِعِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَقَدْ كُنَّا نَسْمَعُ تَسْبِيحَ الطَّعَامِ وَهُوَ يُؤْكَلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередал Мухаммад ибн Мусанна, ему передал Абу Ахмад АзЗубайрийю, которому передал Исраиль от Мансура, он передаёт от Ибраɦима, а тот — от Алькама, который передал от АбдуЛлаха (ибн Масуд — ученик пророк), который говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً — Мы считали знамения благом от Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎بَرَكَة — благо, достаток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎وَأَنْتُمْ تَعُدُّونَهَا تَخْوِيفًا — а вы думаете, что это предостережение…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ — Мы были с пророком صلى الله عليه وسلم в походе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎فَقَلَّ المَاءُ، فَقَالَ: — и у нас закончилась вода; пророк сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎اطْلُبُوا فَضْلَةً مِنْ مَاءٍ — «Принесите ту воду, которая осталась».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎فَجَاءُوا بِإِنَاءٍ فِيهِ مَاءٌ قَلِيلٌ — Ему принесли, воды там было совсем немного;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎فَأَدْخَلَ يَدَهُ فِي الإِنَاءِ — он опустил свою руку в ту посуду,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎ثُمَّ قَالَ — потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎حَيَّ عَلَى الطَّهُورِ المُبَارَكِ — «Идите сюда, пользуйтесь этой чистой, благословенной водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎وَالبَرَكَةُ مِنَ اللَّهِ — в которую Аллах вложил баракят/ благо!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎فَلَقَدْ رَأَيْتُ المَاءَ — И я увидел, что вода\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎يَنْبُعُ مِنْ بَيْنِ أَصَابِعِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — течет из под пальцев посланника Аллаха صلى الله عليه وسلم!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎وَلَقَدْ كُنَّا نَسْمَعُ تَسْبِيحَ الطَّعَامِ وَهُوَ يُؤْكَلُ — И также мы слышали, как еда произносила тасбих/ славила Аллаха, когда её кушали!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Аль-Бухари, 3579.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕда говорит тасбих (альхамдулиЛлях, субханаЛлах) — это есть знамение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎1. كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً —  Мы считали знамения благом от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНекоторые люди ходят на могилы к «аулия» (друзья Аллаха и хорошие люди) и просят дуа у них. Если у человека остается что-то: посуда, книги и т.д., то они считают, что в этом есть баракят. Сохраняют эти вещи и думают, что через них можно получить исцеление, достаток в имуществе, здоровье. И в качестве довода они говорят, что сподвижники сохраняли вещи пророка (волос и т.д.) для баракята. Но, на самом деле, это заблуждение. Да, в волосах пророка или его вещах был баракят — это был му’джазат معجزة чудо, знамение, это бывает только у пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عز وجل положил баракят в вещи пророка صلى الله عليه وسلم — это было чудом. Эти же сподвижники не считали, что в вещах Абу Бакра ас-Сидди́к (رَضِيَ اللهُ عَنْهُ) есть баракят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, нельзя провести  аналогию, если в вещах пророка был баракят, то это не значит, что в вещах другого человека он тоже будет. В вещах пророка было именно знамение, му’джазат. Это касается именно пророков, а не обычных людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДовод на это: كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً — мы считали чудеса (знамение, пророчество) баракятом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБаракят не означает, что у хороших людей в могиле нужно искать благо. Нет. Это именно чудеса пророка, что в его вещах баракят. Сподвижники считали, что баракят связан с аятом (чудесами) пророка. Чудеса и знамения бывают только у пророков. Понимание сподвижников رضي الله عنهم такое, что كُنَّا نَعُدُّ الآيَاتِ بَرَكَةً — «мы знамения считали баракятом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2. Из этого хадиса мы поняли, что Мухаммад صلى الله عليه وسلم является посланником Аллаха, а ислам — истинной религией, потому что еда говорила «тасбих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3. В хадисе сказано: «حَيَّ عَلَى الطَّهُورِ المُبَارَكِ، وَالبَرَكَةُ مِنَ اللَّهِ». Здесь ясно посланник Аллаха говорит, что баракят бывает от Аллаха. То есть, пророк объясняет, что он сам не может вложить баракят в вещи, это не было качеством пророка. Аллах вкладывал этот баракят, это действия Аллаха, а не пророка. Нельзя говорить, что какой-то человек может вложить баракят. Пророк говорит, что чудеса, которые он показывает وَالبَرَكَةُ مِنَ اللَّهِ – это баракят от Аллаха عز و جل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/54.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/7"
    ]
}
