{
    "id": "c4b51526-d298-4b9b-8bea-99e4a2cc41b5",
    "index": 100061,
    "dir_index": 59,
    "date": "2024-02-13",
    "title": "Какой смысл предложения \"ля иляха илля Ллах\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eЗнать смысл предложения لَا إِلَهَ إِلَّا اللَّهُ «ля иляха илля Ллах»\nявляется фардом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКаждый человек, мукалляф (кто несет ответственность) должен знать\nсмысл слов لَا إِلَهَ إِلَّا اللَّهُ.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل сказал в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَاعْلَمْ اَنَّهٝ لَآ اِلٰـهَ اِلَّا اللّـٰهُ\u003c/p\u003e\n\u003ch6 id=\"محمد-19\"\u003eمحمد: 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЗнай, что нет достойного поклонения, кроме Аллаха.\u003c/p\u003e\n\u003ch6 id=\"сура-мухаммад-аят-19\"\u003eСура Мухаммад, аят 19\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eلَا إِلَهَ إِلَّا اللَّهُ - это калима, предложение, которое состоит из четырех\nслов:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНет\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَهَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиляха, маъбуда, кому поклоняются\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкроме\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллаха, имя нашего Создателя\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eلَا إِلَهَ إِلَّا اللَّهُ - нет какого-то иляха, нет маъбуда, объекта\nпоклонения, кроме Аллаха, которому можно поклоняться.\u003c/p\u003e\n\u003cp\u003eلَا إِلَهَ - мы не признаем какого-то маъбуда, не поклоняемся никому;\u003c/p\u003e\n\u003cp\u003eإِلَّا اللَّهُ - мы признаем, что только Аллах является истинным маъбудом,\nи только Аллаху поклоняемся.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَللَّـهُ لَآ اِلٰـهَ اِلَّا هُوَ\u003c/p\u003e\n\u003ch6 id=\"البقرۃ-255\"\u003eالبقرۃ: 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах – нет иляха кроме Него.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-255\"\u003eСура Аль-Бакара, аят 255\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНет иляха, маъбуда, объекта поклонения, кроме Аллаха. А если кто-то\nвзял себе какого-то маъбуда, то он будет ложным маъбудом и этим человек\nсовершает ширк.\u003c/p\u003e\n\u003cp\u003eلَا إِلَهَ إِلَّا اللَّهُ состоит из четырех слов, три из которых очень просты.\nЧетвертое слово «илях», означает маъбуд, тот, кому поклоняются.\u003c/p\u003e\n\u003cp\u003eПоклонение состоит из семи компонентов.\u003c/p\u003e\n\u003cp\u003eПоэтому لَا إِلَهَ إِلَّا اللَّهُ означает:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Не люби имущество или что-то так, как любишь\nАллаха\u003c/strong\u003e, потому что لَا إِلَهَ إِلَّا اللَّهُ - нет маъбуда, кроме\nАллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Не бояться кого-то так, как нужно бояться Аллаха\u003c/strong\u003e:\nджинна, шайтана, государства и так далее. Иначе вы сделаете их\nмаъбудом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Не проси дуа у кого-то, кроме Аллаха\u003c/strong\u003e, потому что\nلَا إِلَهَ إِلَّا اللَّهُ - нет маъбуда кроме Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Не подчиняйся никому так, как ты подчиняешься Аллаху. Не\nсчитай دِينٌ дином что-то, кроме Откровения.\u003c/strong\u003e Иначе того, чьи\nслова будешь считать дином, ты сделаешь иляхом, маъбудом. А لَا إِلَهَ إِلَّا\nاللَّهُ - это нет маъбуда, кроме Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Не уповай, не делай таваккуль на кого-то, не вешай амулет,\nниточки и так далее.\u003c/strong\u003e Иначе он становится твоим маъбудом. لَا إِلَهَ\nإِلَّا اللَّهُ - кроме Аллаха нет маъбуда.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Не уважай кого-то так, как ты уважаешь Аллаха, иначе он\nстанет твоим маъбудом, иляхом.\u003c/strong\u003e Поэтому тот, перед кем ты поклон\nсделаешь, будет твоим иляхом. А кроме Аллаха нет маъбуда. Человек, у\nкоторого кто-то является маъбудом, кроме Аллаха является мушриком.\nПоэтому, кому-то делать саджда, рукуъ, خُشُوعٌ, قِيَامٌ, делать таваф вокруг\nчьей-то могилы или дома является та’зымом , уважением, который\nпринадлежит Аллаху и это является ширком. Также клятва чьим-то именем,\nпомимо имени Аллаха عزوجل является ширком. Резать животное во имя\nкого-то, кроме Аллаха - это та’зым, который принадлежит Аллаху и давать\nкакую-то долю в этом является ширком, потому что это поклонение, и ты\nделаешь его иляхом. لَا إِلَهَ إِلَّا اللَّهُ - нет иляха, кроме Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Не проявлять такую надежду, как ты надеешься на\nАллаха.\u003c/strong\u003e Например, проявлять надежду на какого-то шейха, что он\nспасёт тебя в Судный день от наказании Аллаха. Такая надежда должна быть\nтолько на Аллаха. Если ты будешь надеяться такой надеждой на кого-то, то\nон станет твоим маъбудом. А لَا إِلَهَ إِلَّا اللَّهُ означает: нет иляха кроме\nАллаха.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/59.mp3",
    "video": "https://youtube.com/watch?v=HDgy3kepLWQ",
    "tags": [
        "#калима",
        "#значение"
    ]
}
