{
    "id": "00c2186b-9c7b-441d-8d81-2402cb9a427d",
    "index": 101060,
    "dir_index": 60,
    "date": "2020-12-11",
    "title": "Каким должен быть правильный иман?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/234\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714200096038\u0026amp;usg=AOvVaw1WLBheQUrOgaDtB_XQ_6sX\" class=\"c4\"\u003ehttps://t.me/dovod000/234\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714200096464\u0026amp;usg=AOvVaw0YhBBX4uoL7Qwr0MlHw7BB\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c10\"\u003eВопрос №60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЧто означает иман-сахих (правильный иман)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтвет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди используют термин «акыда-сахиха» — это означает правильное убеждение. Несмотря на то, что слова акыда нет в Куръане и Сунне, все равно этот термин можно использовать, потому что это является способом объяснить людям религию. Но слово иман лучше использовать, потому что оно есть в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак мы уже говорили, слово иман имеет разные значения. Бывает под иманом подразумевается вся религия, то есть, туда также входят и дела; а иногда бывает, что иман – это только убеждения (якын).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИман-сахих означает, что человек должен верить в то, что доказано из Откровения, не отказываться и не сомневаться в этом, не менять и не искажать значения слов. То есть, если в Куръане говорится о качествах Аллаха, например, что у Него есть Рука, то это надо оставить как есть и также понимать. Человек не должен отказываться от того, что сказано в Откровении: о Судном дне, Рае, Аде и так далее. Нужно верить во всю информацию из Откровения и не сомневаться в ней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ و جَلَّ говорит в Куръане :  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c7 c9\"\u003eوَأَمَّا إِن كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ\u003c/span\u003e \u003cspan class=\"c2\"\u003e — А если он окажется из тех, кто отрицают Откровения/ считают их ложью, заблудшим,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَنُزُلٌ مِّنْ حَمِيمٍ — то угощением для него будет кипяток,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَتَصْلِيَةُ جَحِيمٍ — и он будет гореть в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِنَّ هَٰذَا لَهُوَ حَقُّ الْيَقِينِ — Это непреложная истина!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ваки’а»,  аят 92 - 95.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь Аллах عَزَّ و جَلَّ говорит об убеждении, о имане, он говорит: إِنَّ هَٰذَا لَهُوَ حَقُّ الْيَقِينِ – это и есть якын.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИман – это не только информация или знания, а иман – это влияние этих знаний на твои действия и твоё поведение. Иман должен заставить тебя мыслить и действовать, и чтобы эти мысли и действия соответствовали той информации, которая пришла в Откровении. Это и есть настоящий иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИман — это убеждённость (якын), а в якыне бывает 3 степени:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1) якын–иман (يَقِينٌ) — это то, что доказано из Откровения, и вы не сомневаетесь в этом;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2) айнуль-якын (عين اليقين) — это когда вы уже увидели;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3) хаккуль-якын (حق اليقين) — когда вы не только увидели, но и потрогали, почувствовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/60.mp3"
}
