{
    "id": "adf00e25-e1b7-433b-91cd-1c1ae9471c57",
    "index": 100068,
    "dir_index": 66,
    "date": "2024-02-21",
    "title": "Если иба‌да состоит из семи компонентов, то почему каждое дело, через которое человек получает довольство Аллаха, становится поклонением?",
    "body": "\u003cp\u003eАллах عزوجل говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُوْنِ\u003c/p\u003e\n\u003ch6 id=\"الذاریات-56\"\u003eالذاریات: 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЯ создал джинна и человека всего лишь для поклонения.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зарият-аят-56\"\u003eСура Аз-Зарият, аят 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИба́да عِبَادَةٌ состоит из семи вещей, и когда одна из этих семи вещей\nбудет в каком-то деле, то это дело становится ‘иба́да, поклонением.\u003c/p\u003e\n\u003cp\u003eНапример, салят (намаз) является ‘иба́да, потому что в саляте есть\nتَعْظِيمٌ, уважение, قِيَامٌ киям, рукуъ и саджда, которые являются تَعْظِيمٌ.\nТакже в саляте есть дуа, любовь и так далее.\u003c/p\u003e\n\u003cp\u003eНужно знать, что в любых делах, которые являются عِبَادَةٌ поклонением\nнеобходимо, чтобы был какой-то джуз, компонент из этих семи компонентов.\nЕсли же отсутствует какой-то компонент, то эти дела не будут иба́да.\nНапример, если человек будет кушать с намерением получить энергию для\nизучения Куръана, для того, чтобы дать время джамаату, пользу принести\nИсламу, то в таком случае это становится поклонением. Потому что этим\nчеловек ищет довольство Аллаха عزوجل, приближение к Нему, и это является\nлюбовью к Аллаху, а любовь к Аллаху является ‘иба́да, поклонением. Также,\nесли человек держит пост и из-за страха перед Аллахом не кушает, хотя\nего никто не видит, то это будет عِبَادَةٌ ’иба́да. Поэтому, если в каждом\nделе будет один из этих семи компонентов, то это будет عِبَادَةٌ ‘иба́да.\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не сможет получить приближение к Аллаху عز وجل через\nкакие-то дела, пока в них не будет присутствовать один из этих семи\nвещей. Если человек совершает салят и в саляте не будет страха, любви,\nдуа и уважения, то этот салят не принимается, потому что это не иба́да\nАллаху. Если человек помогает другим с намерением получить довольство и\nлюбовь Аллаха, что Аллах عزوجل будет ему помогать, спасать его и\nзащищать от беды, то это любовь, страх и надежда. Но когда человек\nпомогает другим людям с намерением, чтобы стать известным, чтобы люди\nговорили про него, что он хороший, любили его и хвалили, то это не\nявляется иба́да Аллаху и не будет за это никакой награды.\u003c/p\u003e\n\u003cp\u003eصَوْمٌ (саум, пост) является иба́да, потому что там есть любовь к Аллаху,\nстрах перед Аллахом. И также, каждая ‘иба́да, поклонение является\nподчинением. Например, совершать хадж - это приказ Аллаха, платить закят\nявляется приказом Аллаха, подчинением Ему, салят - это подчинение\nАллаху, это является благом. Также хороший нрав, терпение,\nблагодарность, знания, жертвоприношение, таблиг, распространять Ислам,\nджихад, то есть усердствовать для Ислама – все это является приказом\nАллаха и подчинением Аллаху عز وجل. Поэтому это является иба́да,\nпоклонением.\u003c/p\u003e\n\u003cp\u003eОсновой ‘иба́да является семь вещей. Чтобы вы уважали Аллаха, любили\nАллаха, боялись Его. В таком случае вы поклоняетесь Аллаху. Также,\nподчинение Аллаху, просить у Него дуа и делать таваккуль на Аллаха\nعزوجل. Невозможно, чтобы человек был муслимом и при этом не любил\nАллаха, не боялся Его, не уповал на Него, не надеялся на Аллаха, не\nпросил дуа у Аллаха, не уважал Аллаха и не подчинялся Аллаху. Пока будут\nотсутствовать эти вещи, человек не станет муслимом.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/66.mp3",
    "video": "https://youtube.com/watch?v=q-YoiPPDuhw",
    "tags": [
        "#ибада",
        "#поклонение",
        "#довольство",
        "#7компонентов",
        "#Аллах",
        "#дела",
        "#человек"
    ]
}
