{
    "id": "83c6b7ba-7913-4531-88c6-2916d23e22aa",
    "index": 100072,
    "dir_index": 70,
    "date": "2024-02-23",
    "title": "Что будет с человеком, если он совершит куфр и ширк?",
    "body": "\u003cp\u003eИстина такая, что \u003cstrong\u003eширк – это все лишь один из видов\nкуфра\u003c/strong\u003e, и мы это говорим для того, чтобы человек был более\nосторожен. Ислам говорит, что когда человек совершит куфр или ширк, то\nон является большим ослушником и для него приготовлены сильные мучения и\nон вечно будет в Аду, никогда не зайдет в Рай и у него аннулируется\nиман.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куфр и ширк аннулируют иман и праведные дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ\nالْخَاسِرِينَ\u003c/p\u003e\n\u003ch6 id=\"الزمر-65\"\u003eالزمر: 65\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ, поистине, Мы отправили тебе Откровение (о, Мухаммад) и к тем\nпророкам, которые были до тебя. (Мы сказали в этом Откровении, что) если\nты совершишь ширк, то твои дела будут тщетными (аннулируются твои дела)\nи ты будешь из числа потерпевших убыток.\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-65\"\u003eСура Аз-Зумар, аят 65\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eخَاسِرٌ – теряющий всё, убыточный\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ كَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ حَبِطَتْ أَعْمَالُهُمْ هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا\nيَعْمَلُونَ\u003c/p\u003e\n\u003ch6 id=\"الأعراف-147\"\u003eالأعراف: 147\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ те, которые считают ложными наши аяты и нашу встречу в ахирате, то\nтщетными окажутся их дела (аннулируются их хорошие дела) и им воздастся\nтолько за их деяния.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-араф-аят-147\"\u003eСура Аль-Араф, аят 147\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда у человека аннулируется иман, то это самая большая беда, и нет\nничего сильнее и больше этих бед, потому что иман является обязательным\nусловием для того, чтобы человек вошел в Рай и получил Довольство Аллаха\nعَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда человек совершит куфр, то у него аннулируются все\nдела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا\nوَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-217\"\u003eالبقرة: 217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ кто из вас становится муртадом, то есть, когда кто-то бросает ислам\nи приходит в неверие, (то есть, кто из вас отвернется от своей دِينٌ\nрелигии) и умрет, будучи кафиром, то у таких людей аннулируются их дела\nи в этой дунья и в ахирате и они являются обитателями Огня, в котором\nони пребудут вечно.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-217\"\u003eСура Аль-Бакара, аят 217\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَن يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\u003c/p\u003e\n\u003ch6 id=\"المائدة-5\"\u003eالمائدة: 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ тот, кто откажется от имана (то есть, тот, кто совершит куфр), то,\nпоистине, тщетными станут (аннулируются) его деяния (хорошие дела) и он\nв ахирате (жизнь после смерти: Рай, Ад) будет из числа потерпевших\nубыток.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-5\"\u003eСура Аль-Маида, аят 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ\nالْقِيَامَةِ وَزْنًا\u003c/p\u003e\n\u003ch6 id=\"الكهف-105\"\u003eالكهف: 105\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе люди, которые совершили куфр по отношению к аятам своего Господа и\nпо отношению к встрече со своим Господом, то тщетными станут\n(аннулируются) их деяния. И в Судный День их дела не будут взвешиваться\n(то есть, в Судный День их дела не будут иметь никакого веса).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-кахф-аят-105\"\u003eСура Аль-Кахф, аят 105\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e2. Тот, кто совершит куфр, будет вечно в Огне, и никогда не\nвыйдет из Огня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-39\"\u003eالبقرة: 39\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, которые совершили куфр и посчитали Наши аяты ложью, являются\nобитателями Огня, в котором пребудут вечно.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-39\"\u003eСура Аль-Бакара, аят 39\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُم بَدَّلْنَاهُمْ جُلُودًا\nغَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا\u003c/p\u003e\n\u003ch6 id=\"النسآء-56\"\u003eالنسآء: 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТех, которые совершили куфр по отношению к Нашим аятам, Мы\nобязательно введем в Огонь. Всякий раз, когда сгорит их кожа, то Мы\nзаменим другой кожей (то есть, когда кожа сгорит, то Аллах обновит эту\nкожу), чтобы они вкусили мучения. Поистине, Аллах является Сильным,\nМудрым.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-56\"\u003eСура Ан-Ниса, аят 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e3. Тот, кто совершит куфр, никогда не войдет в\nРай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِي\nإِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\nوَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ\u003c/p\u003e\n\u003ch6 id=\"المائدة-72\"\u003eالمائدة: 72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, совершили куфр те, которые сказали, что мессия (то есть,\nИса, сын Марьям) является Аллахом. И сказал Иса: о, бану Исраиль,\nпоклоняйтесь Аллаху, моему Господу и Господу вашему. Истина такая, что\nтот, что совершит ширк с Аллахом, то, поистине, Аллах сделал харамом для\nнего Рай (то есть, он никогда не сможет зайти в Рай) и его постоянным\nместом пребывания будем Огонь. И не будет для залимов (притеснителей,\nдля тех, которые совершили куфр и зульм) каких-то помощников,\nспасителей.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-маида-аят-72\"\u003eСура Ан-Маида, аят 72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e4. Тому, кто совершит куфр, никогда не\nпростится.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاءُ وَمَن يُشْرِكْ بِاللَّهِ\nفَقَدِ افْتَرَى إِثْمًا عَظِيمًا\u003c/p\u003e\n\u003ch6 id=\"النسآء-48\"\u003eالنسآء: 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах не прощает, когда кто-то совершает ширк с Аллахом и\nпрощает меньше этого, кому пожелает. И тот, кто совершит ширк с Аллахом,\nпоистине, он сочинил великий грех.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-48\"\u003eСура Ан-Ниса, аят 48\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدَادُوا كُفْرًا لَّمْ يَكُنِ اللَّهُ\nلِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ سَبِيلًا\u003c/p\u003e\n\u003ch6 id=\"النسآء-137\"\u003eالنسآء: 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, те, которые уверовали (приобрели иман), потом совершили\nкуфр, потом уверовали, потом совершили куфр, потом они глубоко зашли в\nкуфр (то, есть, они увеличивали свой куфр), то Аллах никогда не простит\nих и не наставит их на прямой путь.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-137\"\u003eСура Ан-Ниса, аят 137\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ад уготован для кафиров (в основном).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-24\"\u003eالبقرة: 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСпасайтесь от Огня, топливом для которого являются люди и камни.\nОгонь уготован для кафиров.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-24\"\u003eСура Аль-Бакара, аят 24\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e6. Наказание для кафиров является сильным\nнаказанием.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُم مِّن\nنَّاصِرِينَ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-56\"\u003eآل عمران: 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТех, которые совершили куфр, Аллах накажет сильным наказанием в этой\nдунья и в ахирате, и не будет для них помощников.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-56\"\u003eСура Али-Имран, аят 56\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВопрос:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему в этой дунья Аллах عَزَّ وَجَلَّ не наказывает сильным\nнаказанием?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМучения бывают разных видов, и одним из сильных наказаний для кафиров\nявляется усугубление в куфре и отсутствие прямого руководства, и такие\nлюди умрут в куфре.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِّأَنفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ\nلِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُّهِينٌ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-178\"\u003eآل عمران: 178\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ пусть не думают те, которые совершили куфр, что Мы им отсрочим (то\nесть, пусть они не думают, что для них лучше, если не наказываем сразу)\nи это будет лучше для них. Мы их не наказываем в этой дунья сразу и даем\nотсрочку, чтобы они увеличили свои грехи. И для них уготованы позорные\nнаказания.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-178\"\u003eСура Али-Имран, аят 178\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e7. Кафиры получат позорные наказания.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلِلْكَافِرِينَ عَذَابٌ مُّهِينٌ\u003c/p\u003e\n\u003ch6 id=\"البقرة-90\"\u003eالبقرة: 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ для кафиров приготовлены унизительные наказания (которые опозорят\nих)\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-90\"\u003eСура Аль-Бакара, аят 90\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e8. У кафиров будет наказание, в котором будет\nстрах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَن كَذَّبَ بِالسَّاعَةِ سَعِيرًا إِذَا رَأَتْهُم مِّن مَّكَانٍ بَعِيدٍ\nسَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا\u003c/p\u003e\n\u003ch6 id=\"الفرقان-11-12\"\u003eالفرقان: 11-12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОни думают, что Судный День (Час) является ложью, и Мы приготовили\nдля тех, кто считает Судный День ложью, Огонь. Когда Огонь их увидит\nиздалека, то они (кафиры) услышат шум и устрашающие звуки этого пламени\n(как будто, зло этого Огня).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-фуркан-аят-11-12\"\u003eСура Аль-Фуркан, аят 11-12\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e9. На тех, которые совершают куфр, есть проклятие Аллаха عَزَّ\nوَجَلَّ, то есть, они находятся далеко от Милости Аллаха عَزَّ\nوَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبَل لَّعَنَهُمُ اللَّهُ بِكُفْرِهِمْ\u003c/p\u003e\n\u003ch6 id=\"البقرة-88\"\u003eالبقرة: 88\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНа деле Аллах их проклял из-за их куфра.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-88\"\u003eСура Аль-Бакара, аят 88\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-89\"\u003eالبقرة: 89\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eДа будет проклятие Аллаха над кафирами (над теми, которые совершили\nкуфр).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-89\"\u003eСура Аль-Бакара, аят 89\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ\nأَجْمَعِينَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-161\"\u003eالبقرة: 161\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, те, которые совершили куфр, умрут будучи кафирами. Это те\nлюди, над которыми есть проклятие Аллаха, проклятие ангелов, и проклятие\nвсех людей.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-161\"\u003eСура Аль-Бакара, аят 161\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e10. Аллах عَزَّ وَجَلَّ сказал, что те, которые совершили куфр,\nявляются топливом для Огня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّ الَّذِينَ كَفَرُوا لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلَا أَوْلَادُهُم مِّنَ اللَّهِ شَيْئًا وَأُولَئِكَ\nهُمْ وَقُودُ النَّارِ\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-10\"\u003eآل عمران: 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, потомство (дети) и имущество тех, которые совершили куфр,\nне сможет защитить и спасти их от мучений Аллаха вообще. И эти люди\nявляются топливом для Огня.\u003c/p\u003e\n\u003ch6 id=\"сура-али-имран-аят-10\"\u003eСура Али-Имран, аят 10\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e11. Аллах عَزَّ وَجَلَّ не доволен теми, которые совершили куфр и\nГнев Аллаха عَزَّ وَجَلَّ над ними, и для них приготовлены сильные\nмучения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِّنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ\u003c/p\u003e\n\u003ch6 id=\"النحل-106\"\u003eالنحل: 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНад теми, кто преднамеренно (от сердца) совершил куфр, есть Гнев от\nАллаха и для них есть великие мучения.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-106\"\u003eСура Ан-Нахль, аят 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e12. Те, которые совершили куфр, находятся в\nубытке.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ أُولَئِكَ يُؤْمِنُونَ بِهِ وَمَن يَكْفُرْ بِهِ\nفَأُولَئِكَ هُمُ الْخَاسِرُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-121\"\u003eالبقرة: 121\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТе, которым Мы даровали Книгу, читают эту книгу истинным чтением. Эти\nлюди верят этой Книге, а те, которые совершают куфр по отношению к этой\nКниге, находятся в убытке.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-121\"\u003eСура Аль-Бакара, аят 121\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПриведем один пример:\u003c/p\u003e\n\u003cp\u003eОдному человеку, который собирается кушать, скажут, что в этой еде\nесть яд, и тогда у него появятся сомнения, и на всякий случай, чтобы\nзащитить себя от этого яда, человек не станет кушать эту еду, потому что\nэто вопрос его жизни.\u003c/p\u003e\n\u003cp\u003eНо здесь вопрос намного серьезней, потому что человек не только\nумирает, а еще и попадает в Ад, где вечный Огонь, который намного\nстрашнее яда и кафир никогда не сможет попасть в Рай.\u003c/p\u003e\n\u003cp\u003eА человека, у которого нет куфра, Аллах عَزَّ وَجَلَّ может простить, и\nтакой человек попадет в Рай, поэтому ему \u003cstrong\u003eнужно сильно стараться,\nчтобы не попасть в куфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля этого нужно тщательно изучать, что такое куфр и\nусердствовать, чтобы не попасть в куфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек, который спасет себя от куфра, обязательно получит\nуспехи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек должен знать, что такое куфр, донести это для других\nи таким образом воспитывать своих детей, чтобы они не совершали\nкуфр.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЦель всех пророков и цель Куръана: спасти людей от\nкуфра.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/70.mp3",
    "video": "https://youtube.com/watch?v=wSLInQ5C3jw",
    "tags": [
        "#куфр",
        "#ширк",
        "#человек"
    ]
}
