{
    "id": "d3714687-be69-472a-83ce-524e3eaa45a7",
    "index": 101070,
    "dir_index": 70,
    "date": "2020-12-11",
    "title": "Ислам и цивилизация",
    "body": "\u003cp\u003e\u003cspan id=\"oer3\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/244\" class=\"uri\"\u003ehttps://t.me/dovod000/244\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"UdTw\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"wZaX\"\u003e\u003c/span\u003e Вопрос №70.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"v5g7\"\u003e\u003c/span\u003e Противостоит ли ислам цивилизации?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"S6Vg\"\u003e\u003c/span\u003e Некоторые люди говорят, что ислам против цивилизации. Говорить так является невежеством.\u003cbr /\u003e\nЧто такое цивилизация? Это соблюдение прав человека. А что такое ислам? Ислам — это соблюдение прав человека.\u003cbr /\u003e\nОдна из основных целей ислама — это соблюдение прав людей. Значит цивилизации — это одна из основных целей ислама. Ислам сам по себе является цивилизацией. Как он может быть против цивилизации или отдалять человека от цивилизации?\u003cbr /\u003e\nМы разбираем этот вопрос для того, чтобы прояснить для некоторых людей определенные моменты.\u003cbr /\u003e\nНекоторые люди считают себя цивилизованными, а на деле нарушают права (حُقوق) других людей, совершают зульм. И есть те, которые им помогают, поддерживают их в этом ради своих интересов, ради мирской пользы и после этого называют себя цивилизованными. Они не поняли, что такое цивилизация. Цивилизация — это соблюдение прав людей. Человек, который соблюдает права людей и играет положительную роль в обществе, является цивилизованным.\u003cbr /\u003e\nА есть люди, которые обманывают других, никогда не помогают тем, с кем несправедливо поступают. Такие не слышат бедных, которые просят о помощи, и они будут бездействовать даже, если человек будет умирать от голода. Сотни тысячи людей убивают друг друга и говорят, что они цивилизованные.\u003cbr /\u003e\nНастоящая цивилизация — это именно ислам. Почему? Потому что основная цель ислама это соблюдение прав человека. Ислам запрещает нарушать чьи-то права и учит выполнять права: родителей, детей, соседей, человека. Также запрещает нечестие на земле. Это и есть цивилизация. Ислам объясняет человеку все вопросы цивилизации от маленького до большого. Например: про личную гигиену, международные отношения и т.д.\u003cbr /\u003e\nОбратите внимание, ни в какой школе должным образом не учат людей правам человека. Ислам — это единственная школа, которая не только учит, но еще обязывает человека соблюдать права других людей. Не может быть лучшей школы или лучшей книги про цивилизацию, чем ислам.\u003cbr /\u003e\nЦивилизации — это когда жизнь человека, его честь и имущество находятся в безопасности. А Ислам именно это и объясняет: запрещает убийство, чтобы защитить жизнь человека; запрещает прелюбодеяние, чтобы защитить честь человека; запрещает воровство, чтобы имущество человека было в безопасности. Только ислам учит такой безопасности и цивилизованности. Ислам установил наказание для человека, который убивает, ворует и посягает на чью-то честь и т.д.\u003cbr /\u003e\nСегодня мы видим много дел, которым изначально людей научил ислам:\u003cbr /\u003e\nхоронить умерших, не жениться на своих дочерях, матерях, на родных сестрах и т.д. Таким понятием как: суд, судья, свидетели, справедливость, меритократия научил ислам. Поэтому, если все элементы убрать из жизни человека, то он станет жить как животное и не будет никакой цивилизации. Поэтому ислам является благом для человека.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"UhcS\"\u003e\u003c/span\u003e Аллах عز و جل назвал ислам благом:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"UoHp\"\u003e\u003c/span\u003e ‎ٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"gq2W\"\u003e\u003c/span\u003e «Сегодня Я завершил для вас вашу религию, и довел до вас نِعْمَتِى – Мои блага».\u003cbr /\u003e\nСура «Аль-Маида», аят 3.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"w8rI\"\u003e\u003c/span\u003e Неправильно говорить, что ислам нужен был только тем людям, которые жили раньше и не знали про цивилизованность, не знали о правах человека и не учились, а сегодня есть социальные науки, люди знают о правах друг друга, поэтому сегодня ислам не нужен. Абсолютно неправильно. Сегодня людям нужно исламское воспитание больше, чем когда-либо, потому что видим как они поступают, убивают и т.д. Ислам нужен был всегда. Человек не может быть человеком без ислама.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ju5g\"\u003e\u003c/span\u003e И пусть люди не думают, что те мусульмане, которые не учатся, не развиваются — им об этом ислам сказал. Наоборот, ислам говорит, чтобы изучали науку, приобретали все те способы, с помощью которых можно выполнить права других людей. Ислам говорит о развитии, о цивилизованности, о правах.\u003cbr /\u003e\nЕсли мусульмане выдают замуж своих дочерей без их согласия или продают, то это не значит, что ислам им так говорит. Или когда какие-то мусульмане воруют девушку, чтобы жениться на ней, а у девушки нет выбора, то не ислам их этому учит, ислам это запрещает. Значит, ислам не отдаляет человека от цивилизации. Но у людей из-за этого поведения мусульман возникает недоразумение, они думают, что ислам их этому учит.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/70.mp3"
}
