{
    "id": "805a74e4-8e10-49d2-8359-628d3db4d49e",
    "index": 100073,
    "dir_index": 71,
    "date": "2024-02-26",
    "title": "Что такое такфир и баян, и можно ли назвать человека кафиром?",
    "body": "\u003cp\u003eВ одном хадисе говорится:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ\nعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ: «أَيُّمَا رَجُلٍ قَالَ لِأَخِيهِ يَا كَافِرُ، فَقَدْ\nبَاءَ بِهَا أَحَدُهُمَا».\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-6104\"\u003eصحيح البخاري: 6104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается от Ибн ‘Умара رضي الله عنهما, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Если человек скажет своему брату (в исламе): «О, неверный!», то\nэто вернётся к одному из них».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-6104-сахих-муслим-60\"\u003eСахих Аль-Бухари 6104,\nСахих Муслим 60\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَيُّمَا رَجُلٍ قَالَ لِأَخِيهِ يَا كَافِرُ، فَقَدْ بَاءَ بِهَا\nأَحَدُهُمَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕсли человек, назовет своего брата (в\nисламе) кафиром, то один из них попадет под этот куфр\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНапример, если человек говорит, что Ахмад является кафиром, потому\nчто он оставляет солят, то это такфир, а если он говорит, что оставление\nмолитвы является куфром, то это является баяном.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакфир является харамом, а баян является фардом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли кто-то скажет кафир на любого человека, который назвал себя\nмусульманином, то это такфир и это является харамом, то есть, назвать\nмусульманина кафиром является харамом.\u003c/p\u003e\n\u003cp\u003eИ если человек назовет другого мусульманина кафиром, то он сам\nстановится кафиром и это доказано из Откровения.\u003c/p\u003e\n\u003cp\u003eВ исламе есть такое правило: к любому человеку, который назвал себя\nмусульманином, нужно относиться как к мусульманину.\u003c/p\u003e\n\u003cp\u003eНужно знать, что фардом в исламе является баян بَيَانٌ, то есть,\nразъяснение того, какое дело является куфром и ширком.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что тот, кто меняет что-то в دِينٌ,\nстановится кафиром и это является фардом и это баян بَيَانٌ.\u003c/p\u003e\n\u003cp\u003eНапример, человек говорит, что издеваться над исламом, противостоять\nисламу, враждовать с исламом, делать саджда перед кем-то, кроме Аллаха\nعَزَّ وَجَلَّ является куфром. Это всё является баян بَيَانٌ и это разъяснение\nявляется фардом.\u003c/p\u003e\n\u003cp\u003eЕсли человек говорит, что делать саджда перед могилой, то это\nявляется баян بَيَانٌ и это обязательно, но сказать, Ахмад или Махмуд стал\nкафиром, потому что он оставил солят, или просит дуа на могиле, то это\nтакфир и это харам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБаян بَيَانٌ – это разъяснение того, когда человек становится\nкафиром или мушриком, и этот баян بَيَانٌ является фардом для каждого\nмусульманина.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакфир – это сказать кафир на определенного человека, что\nтакой-то является кафиром.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто является харамом, и доводом на это является то, что во времена\nпророка Мухаммада ﷺ были люди, которые называли себя мусульманами, а на\nсамом деле они не были мусульманами, а были лицемерами, но посланник\nАллаха ﷺ не называл их кафирами, и не выгнал их из джамаата.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/71.mp3",
    "video": "https://youtube.com/watch?v=lR4HlKiXw9I",
    "tags": [
        "#кафир",
        "#такфир",
        "#баян",
        "#человек"
    ]
}
