{
    "id": "a0153de7-5a13-490f-a17f-ea27196a87a3",
    "index": 101071,
    "dir_index": 71,
    "date": "2020-12-11",
    "title": "Что означают слова \"СубханаЛлах\"?",
    "body": "\u003cp\u003e[]{#5DdJ} Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/245\" class=\"uri\"\u003ehttps://t.me/dovod000/245\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"b4Yq\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"St3J\"\u003e\u003c/span\u003e Вопрос № 71.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rRWk\"\u003e\u003c/span\u003e Что означают слова «СубханаЛлах «سُبْحَانَ اللَّهِ».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"KbQY\"\u003e\u003c/span\u003e ‎سبَّحَ يسَبِّحُ تسبِحاً\u003cbr /\u003e\nЭто переводится «Пречист, Пречистый, Очищение».\u003cbr /\u003e\n‎سُبْحَانَ اللَّهِ - تَنْزِيهُهُ تعالى – Иметь убеждения о Чистоте Аллаха عزَّ و جلَّ .\u003cbr /\u003e\nКогда человек говорит سُبْحَانَ اللَّهِ\u003cbr /\u003e\n‎«سبحان الله : أي أبرىء الله من كل سوء», то это значит, что он имеет убеждение, у него такой иман, что Аллах عزَّ و جلَّ Пречист от всякого плохого, то есть\u003cbr /\u003e\n‎سُبْحَانَ اللَّهِ – это слова и убеждение, что Аллах عزَّ و جلَّ Пречист от качеств «махлюка», Он Пречист от недостатков, Пречист от слабостей, Пречист от дефектов, от болезней, на Него не может влиять время или какая-то другая материя и так далее. Ему нет равного, у Него нет сотоварищей.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"guwK\"\u003e\u003c/span\u003e Аллах عزَّ و جلَّ в Куръане говорит:\u003cbr /\u003e\n‎أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ\u003cbr /\u003e\n«Неужели у них есть другой бог помимо Аллаха عزَّ و جلَّ? Аллах عزَّ و جلَّ Пречист и далек от тех, кого они приобщают в сотоварищи!»\u003cbr /\u003e\nСура «Ат-Тур», аят 43.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"E9N9\"\u003e\u003c/span\u003e ‎سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ – Аллах عزَّ و جلَّ Пречист от всех, кого они придают в сотоварищи.\u003cbr /\u003e\nАллах عزَّ و جلَّ Пречист от тех, которых они делают сотоварищем с Аллахом.\u003cbr /\u003e\nХристиане думают, что у Аллаха عزَّ و جلَّ есть сын, Аллах عزَّ و جلَّ Пречист от этого. Некоторые люди думают, что Аллах عزَّ و جلَّ дал полномочия каким-то людям, чтобы они контролировали дождь, или есть кто-то, кто после смерти слышит людей и помогают им в их просьбах, но Аллах عزَّ و جلَّ Пречист от этого.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"DT4x\"\u003e\u003c/span\u003e ‎إِلَهٌ — это объект поклонения (مَعْبُودٌ)\u003cbr /\u003e\n‎غَيْرُ اللَّهِ — помимо Аллаха عزَّ و جلَّ\u003cbr /\u003e\n‎سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ — Аллах عزَّ و جلَّ Пречист от сотоварищей, которых придумали эти люди.\u003cbr /\u003e\nЭтот аят указывает, что слова سُبْحَانَ اللَّهِ означают, что нет у Аллаха عزَّ و جلَّ сотоварищей, Аллах عزَّ و جلَّ Пречист от сотоварищей, от тех качеств, которые не принадлежат Аллаху, Он Пречист от всех недостатков, от всего плохого.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/71.mp3"
}
