{
    "id": "7d4c02d0-c8dd-40fd-bd20-a5b29addae37",
    "index": 101073,
    "dir_index": 73,
    "date": "2020-12-11",
    "title": " Чем отличаются выражения \"Субхана Аллах\" и \"аль-хамду лиЛлях\"?",
    "body": "\u003cp\u003e[]{#8ZOa} ‎Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod000/247\" class=\"uri\"\u003ehttps://t.me/dovod000/247\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"rC1c\"\u003e\u003c/span\u003e Наши ресурсы в телеграм \u003ca href=\"https://t.me/Sever43\" class=\"uri\"\u003ehttps://t.me/Sever43\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"ZPLT\"\u003e\u003c/span\u003e Вопрос № 73.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"RUzP\"\u003e\u003c/span\u003e Чем отличается СубханаЛлах «سُبْحَانَ اللَّهِ» от АльхамдулиЛлях «الْحَمْدُ لِلَّهِ»?\u003c/p\u003e\n\u003cp\u003e[]{#0SeW} Когда мы говорим СубханаЛлах «سُبْحَانَ اللَّهِ», то мы говорим про Очищение, и мы указываем на то, что Аллах عزَّ و جلَّ Пречист от таких качеств как: зульм, обман, слабость, болезнь, смерть, голод, жажда, любая нужда и так далее.\u003cbr /\u003e\nКогда мы говорим АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то, наоборот, мы подтверждаем, что у Него есть такие качества: Он очень красивый, Он Великий, Богатый, ни в чем не нуждается, Он очень сильный, Он всё знает, Он всё может.\u003cbr /\u003e\nТо есть, когда мы говорим СубханаЛлах «سُبْحَانَ اللَّهِ», то мы говорим, что таких-то качеств у Аллаха عزَّ و جلَّ нет, а когда мы говорим АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то мы подтверждаем, что у Аллаха عزَّ و جلَّ такие-то качества есть.\u003cbr /\u003e\nОсновная разница между СубханаЛлах «سُبْحَانَ اللَّهِ» и АльхамдулиЛлях «الْحَمْدُ لِلَّهِ» в том, что:\u003cbr /\u003e\n‎«سُبْحَانَ اللَّهِ» — это отрицательное предложение;\u003cbr /\u003e\n‎«الْحَمْدُ لِلَّهِ» — это положительное предложение.\u003c/p\u003e\n\u003cp\u003e[]{#7yYm} Если мы что-то отрицаем от Аллаха عزَّ و جلَّ, то это СубханаЛлах «سُبْحَانَ اللَّهِ», а если мы что-то подтверждаем для Аллаха عزَّ و جلَّ, то это АльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003cbr /\u003e\nНапример, мы говорим, что у Аллаха عزَّ و جلَّ нет сына, Аллах عزَّ و جلَّ Пречист от того, чтобы иметь сына. Это предложение относится к СубханаЛлах «سُبْحَانَ اللَّهِ».\u003cbr /\u003e\nКогда мы говорим, что Аллах عزَّ و جلَّ является ар-Рахман الرَّحْمَن и ар-Рахим الرَّحِيم — Он обладатель Обширной Милости, Он обладатель Вечной Милости, то этим мы подтверждаем, что у Аллаха عزَّ و جلَّ есть эти качества, и это относится к АльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003cbr /\u003e\nКогда мы говорим, что Аллах عزَّ و جلَّ дает блага, то это указывает на АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», то есть, когда вы пользуетесь благами Аллаха عزَّ و جلَّ, то вы говорите АльхамдулиЛлях «الْحَمْدُ لِلَّهِ». Это значит, что у вас есть убеждение, есть иман, что все блага вам даровал Аллах.\u003cbr /\u003e\nКогда с вами случится что-то плохое, то вы говорите СубханаЛлах «سُبْحَانَ اللَّهِ», и это говорит о том, что вы не приписываете это плохое Аллаху, так как Аллах عزَّ و جلَّ Пречист от того, чтобы наши мысли о Нем были плохими. То есть, говоря СубханаЛлах «سُبْحَانَ» мы очищаем свои мысли, не думаем плохо про Аллаха عزَّ و جلَّ «اللَّهِ».\u003cbr /\u003e\nКогда мы говорим, что Аллах عزَّ و جلَّ Красивый, то это указывает на АльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003cbr /\u003e\nКогда мы говорим, что Аллах عزَّ و جلَّ — Создатель «الخالق», то это указывает на АльхамдулиЛлях «الْحَمْدُ لِلَّهِ», на то, что у Аллаха عزَّ و جلَّ есть такие Качества.\u003cbr /\u003e\nКогда мы говорим, что Аллах Сильный «القوى», то мы подтверждаем, что у Него عزَّ و جلَّ есть такое Качество «الْحَمْدُ لِلَّهِ». То есть, Аллаху принадлежит Хвала за то, что Он Сильный, Красивый, Всемогущий и так далее. Подтверждение всех Прекрасных Качеств Аллаха عزَّ و جلَّ относится к АльхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003cbr /\u003e\nА все то плохое, что мы отрицаем от Аллаха عزَّ و جلَّ относится к СубханаЛлах «سُبْحَانَ اللَّهِ». Когда мы говорим, что Аллах عزَّ و جلَّ не нуждается, то это СубханаЛлах «سُبْحَانَ اللَّهِ», Аллах عزَّ و جلَّ Пречист от нужды.\u003cbr /\u003e\nКогда человек в чем-то нуждается, то он обращается к Аллаху, и Аллах عزَّ و جلَّ дает ему то, что он просит — это значит альхамдулиЛлях «الْحَمْدُ لِلَّهِ».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"qEL0\"\u003e\u003c/span\u003e Все Качества Аллаха عزَّ و جلَّ можно полностью собрать в четырех предложениях:\u003cbr /\u003e\n1. СубханаЛлах «سُبْحَانَ اللَّهِ» — Пречист Аллах عزَّ و جلَّ: качеств «махлюка» у Аллаха عزَّ و جلَّ нет, плохие качества у Него нет и так далее)\u003c/p\u003e\n\u003cp\u003e[]{#8WcC} 2. АльхамдулиЛлях «الْحَمْدُ لِلَّهِ» — у Аллаха عزَّ و جلَّ есть хорошие Качества.\u003cbr /\u003e\n3. Ля иляха илля Ллах «لاَ إِلَهَ إِلاَّ اللَّهُ» — нет истинного объекта поклонения, кроме Аллаха عزَّ و جلَّ (إِلَه – это ма’буд (مَعْبُودٌ))\u003cbr /\u003e\n4. Аллаху Акбар «ٱللَّٰهُ أَكْبَرُ» — Аллах عزَّ و جلَّ Велик.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"DjtH\"\u003e\u003c/span\u003e ‎ سُبْحَانَ اللَّهِ و الْحَمْدُ لِلَّهِ و لاَ إِلَهَ إِلاَّ اللَّهُ و ٱللَّٰهُ أَكْبَرُ — в этом предложении заключены всё убеждение и весь иман.\u003cbr /\u003e\n‎«سُبْحَانَ اللَّهِ» — Пречист Аллах عزَّ و جلَّ от сотоварищей, от недостатков;\u003cbr /\u003e\n‎«الْحَمْدُ لِلَّهِ» — у Аллаха عزَّ و جلَّ есть Прекрасные Имена и Качества;\u003cbr /\u003e\n‎«لاَ إِلَهَ إِلاَّ اللَّهُ» — нет истинного объекта поклонения, кроме Аллаха عزَّ و جلَّ (إِلَه – это ма’буд (مَعْبُودٌ))\u003cbr /\u003e\n‎«ٱللَّٰهُ أَكْبَرُ» — Аллах Велик.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/73.mp3"
}
