{
    "id": "b7d52cf5-4bdb-4ba6-a006-6800698a7a71",
    "index": 100077,
    "dir_index": 75,
    "date": "2024-02-26",
    "title": "Каким образом человек, который добавляет сомнительные хадисы в дин, говорит ложь на Аллаха عزوجل?",
    "body": "\u003cp\u003e\u003cstrong\u003eСомнительный مَشْكُوكٌ хадис – это тот хадис, в достоверности\nкоторого есть сомнения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСделать сомнительные хадисы религией دِينٌ является ложью в\nدِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, пока не будет ясных доказательств, что этот хадис доказан,\nто нельзя его считать религией دِينٌ, так как это будет харамом.\u003c/p\u003e\n\u003cp\u003eРиваятов хадисов очень много и большинство являются недостоверными.\nОбщий закон, что если какой-то хадис находится под сомнением, то нельзя\nиз него делать دِينٌ, потому что دِينٌ является вещью, в которой нет\nсомнения, а какую-то сомнительную вещь ввести в دِينٌ является\nхарамом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому любой, кто передает хадис и думает, что этот хадис не\nдоказан, то такой человек говорит ложь.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 1\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَن رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ حَدَّثَ عَنِّى، بِحَدِيثٍ يُرَى أَنَّهُ كَذِبٌ فَهُوَ\nأَحَدُ الْكَاذِبِينَ\" حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا وَكِيعٌ ، عَنْ شُعْبَةَ ، عَنِ\nالْحَكَمِ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ ح وحَدَّثَنَا أَبُو بَكْرِ بْنُ\nأَبِى شَيْبَةَ أَيْضًا، حَدَّثَنَا وَكِيعٌ ، عَنْ شُعْبَةَ وَسُفْيَانَ، عَنْ حَبِيبٍ، عَنْ مَيْمُونِ بْنِ أَبِي\nشَبِيبٍ ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ ، قَالَا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nذَلِكَ.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم1\"\u003eصحیح مسلم:1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередается от посланника Аллаха ﷺ, который сказал:\u003cbr /\u003e\n\u003cstrong\u003e«Кто передал от меня такой хадис, про который он думает, что это\nложь, то такой человек является одним из лжецов».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-1\"\u003eСахих Муслим 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарх\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе бывает две части:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Передатчики رُوَاةٌ, и передатчик رَاوٍ – это человек, который\nпередает хадис\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Матн, то есть, та часть хадиса, которая приписывается к\nпосланнику Аллаха ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом хадисе матн:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَنْ حَدَّثَ عَنِّى،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто передает хадис от меня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eحَدِيثٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто какие-то дела или слова, которые\nпредписываются к пророку ﷺ\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُرَى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eему кажется, он думает - то есть, даже\nесли у него нет убеждения, а он просто так думает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّهُ كَذِبٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто это ложь.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЛожный риваят - это не только مَوْضُوعٌ придуманный, а ложный – это\nимеется в виду любой хадис, который не доказан «غَيْر ثَابِت».\u003c/p\u003e\n\u003cp\u003eЛюди от себя придумали правила, что если хадис является ложным, то\nего нельзя передавать, а если он просто даиф, то передавать его не\nхарам, то есть, его можно передавать, и это ложное представление.\u003c/p\u003e\n\u003cp\u003eНа самом деле, любой хадис, который является بَاطِلٌ, то есть, не\nдоказан, то его нельзя предписывать к пророку ﷺ.\u003c/p\u003e\n\u003cp\u003eТо, что предписано к посланнику Аллаха ﷺ, это будет или доказано\n(ثَابِتٌ) или не доказано (غَيْر ثَابِت).\u003c/p\u003e\n\u003cp\u003e\"Ложь\" كَذِبٌ здесь означает \"не доказано\" غَيْر ثَابِت.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهُوَ أَحَدُ الْكَاذِبِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eон является одним из лжецов. Смысл этого\nпредложения الْكَاذِبِينَ (единственное число كَاذِبٌ) – лжец, тот, кто говорит\nложь в دِينٌ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСмысл хадиса такой, что придумать от себя что-то в دِينٌ – это ложь в\nدِينٌ, это ложь на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eОдин из двух أَحَدُ الْكَاذِبِينَ - то есть, двое говорят ложь: один, который\nсочинил хадис, а второй, который передает.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Не дозволено на хадис, который غَيْر ثَابِت не доказан,\nсказать, что это хадис от посланника Аллаха ﷺ или сказать, что это\nدِينٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Люди будут передавать хадисы и писать хадисы, которые не\nбудут доказаны.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ясно, что دِينٌ не является сомнительной вещью, то есть, دِينٌ\n– это то, в чем нет сомнения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Мы поняли, что сомнительный مَشْكُوكٌ хадис не является دِينٌ и\nне является Откровением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Насчет хадиса нужно быть очень осторожными.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Слово \"хадис\" حَدِيثٌ доказано от самого пророка ﷺ.\u003c/strong\u003e\nЯзыковой смысл حَدِيثٌ – это просто слова, а в истиляхе حَدِيثٌ – это то,\nпредписывается к пророку ﷺ, а то, что предписывается к пророку ﷺ бывает\nдвух видов: ثَابِت – доказанное и بَاطِلٌ – недоказанное.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Слова: مَنْ حَدَّثَ عَنِّى، - когда кто-то передает то, что не\nдоказано от пророка ﷺ, и предписывает это к посланнику Аллаха\nﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Слово يُرَى – ему кажется, он думает, то есть, это указывает\nна то, что просто, когда есть предположение насчет какого-то хадиса, что\nон является слабым, то говорить на него ثَابِت является ложью.\u003c/strong\u003e\nНекоторые сказали от себя, что مَوْضُوعٌ риваят нельзя передавать, а когда\nхадис даиф, то его можно предписывать к пророку ﷺ.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eХадис № 2\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوحَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ الْعَنْبَرِيُّ ، حَدَّثَنَا أَبِي ح وحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى\n، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ ، قَالَا: حَدَّثَنَا شُعْبَةُ ،عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ ،\nعَنْ حَفْصِ بْنِ عَاصِمٍ ، عن أبى هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم:\"\nكَفَى بِالْمَرْءِ كَذِبًا، أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم5\"\u003eصحیح مسلم:5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСообщается, что Абу Хурайра сказал, что посланник Аллаха ﷺ\nсказал:\u003cbr /\u003e\n\u003cstrong\u003e«Достаточно для человека лжи, если он рассказывает все, что\nуслышит».\u003c/strong\u003e\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-5\"\u003eСахих Муслим 5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарх\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَفَى بِالْمَرْءِ كَذِبًا،\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдостаточно для какого-то человека, чтобы\nон был лжецом,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли он рассказывает все, что услышит\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eСмысл хадиса\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. أَنْ يُحَدِّثَ - имеется в виду хадис посланника Аллаха\nﷺ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРассказать хадис пророка ﷺ, то, что написано в книгах, или то, что\nговорят люди, человек слушает и дальше рассказывает - этого уже\nдостаточно, чтобы они были лжецами. Но когда какой-то хадис уже проверен\nи его довели до «تَثبُّت», то есть, хадис уточнили и доказали -\nрассказывать его после этого является прекрасным делом, потому что он\nрассказывает دِينٌ. И необязательно, чтобы человек сам это проверял, а\nглавное, чтобы хадис дошел до «تَثبُّت» доказательств. Большинство общих\nхадисов, которые написаны в книгах, являются батыль.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. أَنْ يُحَدِّثَ – имеется в виду общая речь\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек услышал что-то и просто дальше рассказывает, и говорит,\nнапример, что такой человек сделал зина, или выпил вино, и потом другой\nдальше рассказывает, то этого достаточно для того, чтобы он был\nлжецом.\u003c/p\u003e\n\u003cp\u003eОба тафсира этого хадиса правильные.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eفِقْهُ الحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мы поняли, что без «تَثبُّت» доказательств нельзя передавать\nхадис.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Насчет хадисов нужно быть очень осторожными, потому что\nэто دِينٌ, и добавлять что-то без довода является большим\nпреступлением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Когда люди услышат чьи-то слова и дальше это рассказывают,\nто так делать неправильно и это нехороший нрав, это харам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Человек, который рассказывает хадисы без «تَثبُّت»\nдоказательств, то такой является лжецом.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/75.mp3",
    "tags": [
        "#куфр",
        "#человек",
        "#ложь",
        "#хадисы",
        "#Аллах"
    ],
    "references": [
        "/islam_kamil_hadiths/part_2/1",
        "/islam_kamil_hadiths/part_2/2"
    ]
}
