{
    "id": "db266817-21f4-4a5f-8ad1-daf16919e2c2",
    "index": 101077,
    "dir_index": 77,
    "date": "2020-12-11",
    "title": "Проявляет ли Аллах Свою Любовь и Ненависть?",
    "body": "\u003cp\u003e[]{#3W6X} Вопрос № 77\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"XfGX\"\u003e\u003c/span\u003e Проявляет ли Аллах عزَّ و جلَّ Свою Любовь и Ненависть?\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"XMrb\"\u003e\u003c/span\u003e У Аллаха عزَّ و جلَّ есть и Любовь и Ненависть.\u003cbr /\u003e\nАллах عزَّ و جلَّ любит и ненавидит.\u003cbr /\u003e\nАллах عزَّ و جلَّ любит такого человека, который изучает Откровение, знает его смысл и действует по нему, ведет свою жизнь, согласно Откровению.\u003cbr /\u003e\nА того, кто так не делает, кто ослушается Аллаха, то Аллах عزَّ و جلَّ ненавидит его.\u003cbr /\u003e\nНекоторые люди верят только в то, что Аллах عزَّ و جلَّ только любит, но не верят, что Аллах عزَّ و جلَّ может ненавидеть кого-то, то есть, верят в Любовь Аллаха عزَّ و جلَّ и отрицают Ненависть Аллаха عزَّ و جلَّ. Это неправильно.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"OU3w\"\u003e\u003c/span\u003e Хадис № 14\u003c/p\u003e\n\u003cp\u003e[]{#0n4A} ‎157 - (2637) حَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ، حَدَّثَنَا جَرِيرٌ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ فَقَالَ: إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ، قَالَ: فَيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي السَّمَاءِ فَيَقُولُ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، قَالَ ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ، وَإِذَا أَبْغَضَ عَبْدًا دَعَا جِبْرِيلَ فَيَقُولُ: إِنِّي أُبْغِضُ فُلَانًا فَأَبْغِضْهُ، قَالَ فَيُبْغِضُهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ إِنَّ اللهَ يُبْغِضُ فُلَانًا فَأَبْغِضُوهُ، قَالَ: فَيُبْغِضُونَهُ، ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِي الْأَرْضِ \".\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"xpPn\"\u003e\u003c/span\u003e Передал Зуɦайр ибн Харб, которому передал Джарир от Суɦайля, который передал от своего отца, а тот передал от Абу Хурайры, что посланник Аллаха рассказал:\u003cbr /\u003e\n‎إِنَّ اللهَ إِذَا أَحَبَّ عَبْدًا — Поистине, если Аллах عزَّ و جلَّ испытывает любовь к (Своему) рабу,\u003cbr /\u003e\n‎دَعَا جِبْرِيلَ فَقَالَ — Он обращается к Джибрилу (и говорит):\u003cbr /\u003e\n‎إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ — «Поистине, Я люблю такого-то, полюби же его и ты!», - قَالَ: فَيُحِبُّهُ جِبْرِيلُ — и тогда Джибрил (начинает) любить его,\u003cbr /\u003e\n‎ثُمَّ يُنَادِي فِي السَّمَاءِ فَيَقُولُ — а потом он обращается к обитателям небес со словами:\u003cbr /\u003e\n‎إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ — «Поистине, Аллах عزَّ و جلَّ любит такого-то, полюбите же его и вы!», -\u003cbr /\u003e\n‎فَيُحِبُّهُ أَهْلُ السَّمَاءِ — и обитатели небес начинают любить его,\u003cbr /\u003e\n‎قَالَ — (посланник Аллаха) сказал:\u003cbr /\u003e\n‎ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ — а потом ему начинают оказывать хороший приём и на земле. (Аллах вложит в сердца людей любовь к нему и т.д.)\u003cbr /\u003e\n‎وَإِذَا أَبْغَضَ عَبْدًا — Если же Аллах عزَّ و جلَّ начинает ненавидеть (Своего) раба, دَعَا جِبْرِيلَ فَيَقُولُ: — Он обращается к Джибрилу (и говорит):\u003cbr /\u003e\n‎إِنِّي أُبْغِضُ فُلَانًا فَأَبْغِضْهُ — Поистине, Я ненавижу такого-то, возненавидь же его и ты!»,\u003cbr /\u003e\n‎قَالَ — (посланник Аллаха) сказал:\u003cbr /\u003e\n‎فَيُبْغِضُهُ جِبْرِيلُ — и тогда Джибрил начинает ненавидеть его,\u003cbr /\u003e\n‎ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ — а потом он обращается к обитателям небес: إِنَّ اللهَ يُبْغِضُ فُلَانًا فَأَبْغِضُوهُ — «Поистине, Аллах عزَّ و جلَّ ненавидит такого-то, возненавидьте же его и вы!»,\u003cbr /\u003e\n‎قَالَ: فَيُبْغِضُونَهُ — и обитатели небес начинают испытывать к нему ненависть, ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِي الْأَرْضِ — а потом его начинают ненавидеть и на земле.\u003cbr /\u003e\n«Сахих» Муслим, 2637; «Сахих» Аль-Бухари, 3209.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"umbA\"\u003e\u003c/span\u003e Аш-Шарх:\u003cbr /\u003e\n‎إِنَّ اللهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ — Поистине, когда Аллах полюбит человека, то зовет Джибрииля, и скажет: Я полюбил такого-то и ты тоже его полюби.\u003cbr /\u003e\n‎عَبْدٌ образуется от слова عبادة и имеет два перевода:\u003cbr /\u003e\n— раб;\u003cbr /\u003e\n— человек;\u003cbr /\u003e\nВ большинстве случаев عَبْدٌ переводится как человек.\u003cbr /\u003e\nАллах عزَّ و جلَّ назвал человека عَبْدٌ, потому человек создан для поклонения, то есть, дела человека — это поклонение.\u003cbr /\u003e\n‎عَبْدٌ и عابِدٌ происходят от слово поклонение. Но слово عَبْدٌ используется, в общем, для обозначения «человека». А عَابِدٌ для того, кто поклоняется.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Lkuo\"\u003e\u003c/span\u003e ‎( عَبَدَ- يعْبُدُ - عِبَادَةٌ - عُبُودِيَّةٌ - عَابِدٌ- مَعْبُودٌ )\u003cbr /\u003e\n‎عِبَادَةٌ – عُبُودِيَّةٌ – поклонение.\u003cbr /\u003e\n‎مَعْبُودٌ – объект поклонения/ тот, кому поклоняются.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"xKPt\"\u003e\u003c/span\u003e «Когда Аллах عزَّ و جلَّ полюбит عَبْدٌ» — то есть, человека, хоть он поклоняется, хоть не поклоняется. Поэтому в этом хадисе в отношении людей, которых Аллах ненавидит, тоже используется «عَبْدٌ».\u003cbr /\u003e\nКогда Аллах полюбит какого-то человека, то зовет ангела Джибриля (как зовет, куда зовет, то это положение известно только Аллаху عزَّ و جلَّ, и нам не нужно задавать такие вопросы), мы в это верим.\u003cbr /\u003e\nИ скажет Аллах عزَّ و جلَّ:\u003cbr /\u003e\n‎فَقَالَ: إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ — Я люблю такого-то, ты тоже полюби его,\u003cbr /\u003e\n‎فَيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي السَّمَاءِ — Джибриль тоже полюбит этого человека и потом объявляет на небесах\u003cbr /\u003e\n‎يُنَادِي — объявит, зовет, крикнет\u003cbr /\u003e\n‎فَيَقُولُ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، - и скажет: поистине, Аллах عزَّ و جلَّ любит такого-то, вы тоже его полюбите, и полюбят его обитатели небес.\u003cbr /\u003e\n‎أَهْلُ السَّمَاءِ — жители небес, обладатели небес, то есть, те, кто на небесах. Имеется ввиду ангелы и другие создания Аллаха عزَّ و جلَّ, про которых знает только Он عزَّ و جلَّ. Аллах عزَّ و جلَّ нам не сказал, какие виды созданий (махлюков) существует на небесах, может быть их миллионы, миллиарды и так далее.\u003cbr /\u003e\nТо есть, это не говорит о том, что на небесах только ангелы, Аллах عزَّ و جلَّ сказал: «те, которые на небесах».\u003cbr /\u003e\n‎السَّمَاءِ — небо, это слово в Куръане и Сунне часто повторяется.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Pt6D\"\u003e\u003c/span\u003e Слово السَّمَاءِ (небо) бывает трех видов:\u003cbr /\u003e\n1. Высота.\u003cbr /\u003e\nВ Куръане Аллах عزَّ و جلَّ говорит, что дождь льется с неба, в другом месте Аллах عزَّ و جلَّ говорит, что дождь льётся из облаков. То есть, место, где находятся облака, то это тоже السَّمَاءِ.\u003cbr /\u003e\n2. Космос.\u003cbr /\u003e\n3. Небеса — это отдельные «махлюки» Аллаха عزَّ و جلَّ, их всего семь. Они находятся очень далеко и их положение известно только Аллаху عزَّ و جلَّ, и они находятся выше космоса.\u003cbr /\u003e\n‎ قَالَ — (посланник Аллаха) сказал:\u003cbr /\u003e\n‎ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ — после этого (в сердца людей Аллах عزَّ و جلَّ) вложит уважение и любовь к этому человеку на земле (значит, люди, животные и так далее)\u003cbr /\u003e\n‎الْقَبُولُ переводится принять, то есть, такого человека любят и уважают.\u003cbr /\u003e\n‎وَإِذَا أَبْغَضَ عَبْدًا دَعَا جِبْرِيلَ – И когда Аллах عزَّ و جلَّ возненавидит (проявит ненависть) человека, то Он зовет Джибриля\u003cbr /\u003e\n‎بُغْضٌ — это ненависть\u003cbr /\u003e\n‎فَيَقُولُ: إِنِّي أُبْغِضُ فُلَانًا فَأَبْغِضْهُ — И скажет: «Я ненавижу такого-то, ты тоже проявляй ненависть по отношению к нему,\u003cbr /\u003e\n‎، قَالَ فَيُبْغِضُهُ جِبْرِيلُ — и Джибрил возненавидит его (проявляет ненависть по отношению к этому человеку)\u003cbr /\u003e\n‎ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ، - Потом объявит (кричит, скажет) обитателям небес:\u003cbr /\u003e\n‎إِنَّ اللهَ يُبْغِضُ فُلَانًا فَأَبْغِضُوهُ — «Поистине, Аллах عزَّ و جلَّ ненавидит такого-то, вы тоже проявляйте ненависть по отношению к нему.\u003cbr /\u003e\n‎قَالَ — (Посланник Аллаха صلى الله عليه وسلم) сказал:\u003cbr /\u003e\n‎:فَيُبْغِضُونَهُ — они тоже возненавидят его,\u003cbr /\u003e\n‎ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِي الْأَرْضِ — после этого начнут этого человека ненависть на земле.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"PBy7\"\u003e\u003c/span\u003e Иногда бывает так, что человек читает намаз, хорошо проявляет себя по отношению к Аллаху عزَّ و جلَّ, но он нарушает права людей, совершает «зульм» и за эту несправедливость Аллах عزَّ و جلَّ его не любит. У некоторых людей бывают знания, они совершают хорошие дела, но они осложняют религию людям, запрещают людям то, что Аллах عزَّ و جلَّ разрешил на основе своего иджтихада, аналогии (кыйяс) и так далее, говорят «обязательно» на то, что Аллах عزَّ و جلَّ не делал «обязательным». Или они говорят на какие-то вещи, которые не являются грехом, что это «грех». Любая вещь, которая против Откровения — это батыль (بَاطِلٌ), например, в Откровении не сказано, что такая-то вещь является «харамом», а они говорят «харам». Или в Откровение не сказано, что какая-то вещь является обязательной «فَرْضٌ», а они говорят — «فَرْضٌ». Это ложь (بَاطِلٌ), и это причина, по которой Аллах عزَّ و جلَّ их не любит.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jn3G\"\u003e\u003c/span\u003e И, наоборот, бывает человек, который не сильно старается, не совершает много поклонений, но у этих людей есть справедливость, и из-за этого Аллах عزَّ و جلَّ их любит, и за эту их справедливость люди тоже их любят, то есть, из-за этой справедливости Аллах عزَّ و جلَّ вселит любовь в сердца людей.\u003cbr /\u003e\nНесправедливый человек осложняет религию, призывает к какой-то секте, к национализму, он нарушает права людей, делает харам халялем, и халяль делает харамом, то есть, совершает «зульм».\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GwDn\"\u003e\u003c/span\u003e Аллах عزَّ و جلَّ в Куръане говорит:\u003cbr /\u003e\n‎إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ\u003cbr /\u003e\nАллах عزَّ و جلَّ любит справедливых.\u003cbr /\u003e\nСура «Аль-Маида», аят 42.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"wHT2\"\u003e\u003c/span\u003e Если человек читает много намазов, делает много поклонений, но если у него нет этого качества — справедливости, то он не получит любовь Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"y2gU\"\u003e\u003c/span\u003e Здесь нужно правильно понимать слова «люди его полюбят».\u003cbr /\u003e\nПотому что иногда бывает, что человек хороший, а люди его не любят или наоборот, человек плохой, а люди его любят. В этом хадисе не сказано, что в любой момент, когда вы видите, что люди ненавидят кого-то, то значит и Аллах عزَّ و جلَّ его тоже ненавидит, а если вы видите, что кого-то люди любят, то значит и Аллах عزَّ و جلَّ его любит.\u003cbr /\u003e\nНадо знать, что любовь и ненависть людей не является результатом одной причины, а есть много разных причин, которые доказаны из хадисов.\u003cbr /\u003e\nПоэтому необязательно, если люди любят какого-то человека, то и Аллах عزَّ و جلَّ любить его, или если люди ненавидят человека, то и Аллах عزَّ و جلَّ ненавидит его.\u003cbr /\u003e\nЕсть много певцов, актеров, которых люди очень сильно любят, хоть они являются неверующими, намаз не читают и так далее. Это не говорит о том, что если люди их любят, то значит, и Аллах عزَّ و جلَّ их любит. Это совсем другой момент и другая причина, из-за которой люди любят этого человека.\u003cbr /\u003e\nА бывает, что человек хороший, Аллах عزَّ و جلَّ его любит, но люди не любят. Например, пророки. Люди враждовали с ними, хотели с ними воевать и т.д.\u003cbr /\u003e\nЭтот хадис не говорит о том, что в любое время, когда люди ненавидят человека, то, значит, и Аллах عزَّ و جلَّ ненавидит этого человека.\u003cbr /\u003e\nВ этом хадисе объясняется всего одна причина, когда люди начинают любить человека, из-за того, что Аллах عزَّ و جلَّ вселил в их сердца любовь к этому человеку. Или бывает так, что люди ненавидят человека, потому что Аллах عزَّ و جلَّ вселил ненависть к этому человеку.\u003cbr /\u003e\nВ этом хадисе не говорится, что Аллах عزَّ و جلَّ вложит любовь в сердце каждого человека, по отношению к тому, кого Он عزَّ و جلَّ любит.\u003cbr /\u003e\nАллах عزَّ و جلَّ может выбрать людей, и они полюбят определенного человека.\u003cbr /\u003e\nКуръан и Сунна нам объясняет, что «ложное» (بَاطِلٌ) любит «ложное» (بَاطِلٌ), например: христиане любят христиан, шииты любят шиитов, те, которые придерживаются мазхабов, любят ученых, которые придерживаются мазхабов и тому подобное. Бывает так, что человек совершает ширк, нововведение, является врагом Аллаха عزَّ و جلَّ, но люди любят его. Поэтому любовь и ненависть людей по отношению кому-то не является доводом, что Аллах عزَّ و جلَّ любит или ненавидит его.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"S0DY\"\u003e\u003c/span\u003e Пользы (فوائد) хадиса:\u003cbr /\u003e\n‎(فقه الحديث) — это значит: что мы поняли из этого хадиса.\u003cbr /\u003e\n‎فِقْهٌ — понимание\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Wa5m\"\u003e\u003c/span\u003e 1. Аллах عزَّ و جلَّ Любит.\u003cbr /\u003e\n2. Аллах عزَّ و جلَّ проявляет ненависть.\u003cbr /\u003e\n3. Когда Аллах عزَّ و جلَّ любит человека, то это является Великой Любовью, так как Аллах عزَّ و جلَّ говорит Джибрилю, чтобы он полюбил, и Джибриль любит его.\u003cbr /\u003e\n4. Аллах عزَّ و جلَّ вселит в сердца некоторых людей любовь к человеку, которого Он любит.\u003cbr /\u003e\n5. Аллах عزَّ و جلَّ вложит ненависть в сердца некоторых людей к человеку, которого Аллах عزَّ و جلَّ Ненавидит.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/77.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/14"
    ]
}
