{
    "id": "7a79a019-28ea-41d2-bd92-e666ee2d55ff",
    "index": 101079,
    "dir_index": 79,
    "date": "2020-12-11",
    "title": "Определение человека. Разница между человеком и животными",
    "body": "\u003cp\u003e\u003cspan class=\"c19 c4 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/253\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714205752292\u0026amp;usg=AOvVaw0vvJ57fMMiEMyTh1cXkUXF\" class=\"c12\"\u003ehttps://t.me/dovod000/253\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4 c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c6 c19\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714205752650\u0026amp;usg=AOvVaw1s6IdLKfDxZpQZ_RWMXlKE\" class=\"c12\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c8 c4 c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c9\"\u003eВопрос № 79.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e \u003cspan class=\"c8 c4 c6\"\u003eКаково определение человеку, и какая разница между ним и животным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет на этот вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Человек — это создание Аллаха, творение Аллаха, которое имеет разум, является ответственным, пришел на эту землю как халиф, он знает цель своей жизни и старается её выполнить. Такое определение человеку дает Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо многих аятах Куръана говорится о том, что Аллах عزّ وجلّдал человеку разум. Почему Куръан об этом часто говорит, почему напоминает? Для того, чтобы человек понял, что у него есть разум, и что у него есть цель. Куръан объясняет цель жизни человека. Аллах дал человеку разум, чтобы он понял, что у него есть цель, и чтобы он старался выполнить свою задачу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане сказал, что человек является\u003c/span\u003e \u003cspan class=\"c4\"\u003eخَلِيفَةً\u003c/span\u003e \u003cspan class=\"c0\"\u003e «хали́фа». Аллах عزّ وجلّ говорит ангелам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003eإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда твой Господь сказал ангелам: «Я создаю на земле халифа»… (сура «аль-Бакара», аят 30).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда Аллах عزّ وجلّ  создал Адама, то сказал ангелам эти слова. Халифа – это не только король, правитель и т. д., халифа это тот, кто будет жить не по своей воле, а выполнять волю Того, Кто сделал его халифом. «Халифа» дословно переводится как «наместник». Но на самом деле это не совсем правильный перевод – как наместник, заместитель и т. д.\u003c/span\u003e \u003cspan class=\"c4 c11\"\u003eХалифа — это тот, кто будет жить не по своей воле.\u003c/span\u003e \u003cspan class=\"c0\"\u003e Конечно, у человека есть своя воля, но он должен подчинить свою волю, свою свободу, свои права этой норме, этому Откровению, которое пришло, этому стандарту. Человек должен подчинить свою жизнь, все свои желания этому Откровению. И это все является определением человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому то, что человек является халифа, означает, что он будет подчиняться Откровению, что он знает цель своей жизни:\u003c/span\u003e \u003cspan class=\"c4 c11 c6 c17\"\u003eпоклоняться Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница между человеком и животным следующая:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.Человек знает цель своей жизни, а животное не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. У человека есть разум, а у животных нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Человек является мукалляф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМукалляф — это значит ответственный. Это значит, что на нем лежат обязанности, и он должен их выполнить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМукалляф — это значит ответственный, и значит он будет отвечать. Например, ребенок не является мукалляф. Почему? Потому что он не отвечает. У него разум еще не развит. А когда человек становится совершеннолетним, то он становится мукалляф, то есть, он отвечает. Если он совершит грех, то его ждёт наказание. Мукалляф – это тот, кого наказывают, если он совершит грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек мукалляф, а животное не является мукалляф. С человека будет спрос, и он является  مَسْؤُولٌ – ответственным, а с животных спроса не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом мире есть два вида людей. Один — это те, которые живут, подобно животным. Они думают, что случайно родились, появились на свет случайно, потом умрут и на этом все закончится. У них нет никакого интереса, чтобы узнать, что же является целью их жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакая цель у жизни, это важный вопрос. Но, к сожалению, очень многие люди не обращают на это внимания. Поэтому ислам сказал, что те люди, которые не знают цели своей жизни, как животные. Ислам сказал, что люди, которые не знают цели жизни и думают, что они родились случайно, и что у них нет никакой цели, как животные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003eوَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ ۖ لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e \u003cspan class=\"c8 c4 c6\"\u003eيَسْمَعُونَ بِهَا ۚ أُولَٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ ۚ أُولَٰئِكَ هُمُ الْغَافِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы создали для Ада много джиннов и людей! У них сердца, которыми они не разумеют, у них глаза, которые не видят, и у них уши, которые не слышат… они как животные и даже более заблудшие! Они и есть беспечные/ праздные люди! (\u003c/span\u003e \u003cspan class=\"c4 c7 c6\"\u003eсура «аль-Аъраф», 179\u003c/span\u003e \u003cspan class=\"c0\"\u003e). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003eوَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e -  - Мы создали для Ада много джиннов и людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا -  - у них сердца, которыми они не разумеют,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا -  - у них глаза, которыми они видят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا -  - и у них уши, которыми они не слышат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُولَٰئِكَ كَالْأَنْعَامِ -  - они – как животные\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎بَلْ هُمْ أَضَلُّ -  - и даже более заблудшие (чем животные)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُولَٰئِكَ هُمُ الْغَافِلُونَ -  - они и есть небрежные, беспечные люди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e غَافِلٌ –  - небрежный человек, который не обращает внимания на цель своей жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Аъраф», 179 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что они заблудились, не обратили внимания на цель своей жизни, ведут себя как животные и говорят, что нет разницы между человеком и животным, а то, что мы родились, это случайность, потом мы умрем и на этом всё закончится – по этой причине они попадут в Ад!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ  говорит: «لَهُمْ قُلُوبٌ» — у них есть сердца,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَّا يَفْقَهُونَ بِهَا —  они не понимают ими, не используют свой разум, они не обращают внимания на цель своей жизни, и они небрежны. И как раз все это объясняется последним словом \" الْغَافِلُونَ \": что они غَافِلٌ  - небрежные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا -  - они своими глазами не видят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا -  - у них есть уши, но они не слышат ими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что для того, чтобы человек был на истинном пути, нужно использовать следующие способы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلُوبٌ  «кулуб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПервое – здесь имеется в виду\u003c/span\u003e \u003cspan class=\"c4\"\u003eعَقْلٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e разум. То есть, человек должен думать. Люди по урфу для этого слова используют слово «сердце».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому здесь тоже слово قُلُوبٌ кулуб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому для того, чтобы следовать истинному пути, надо размышлять. Разум надо подчинить Откровению. Человеку надо думать, для чего он, для какой цели…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ .أَعْيُنٌ — Второе – глаза. Человек истину видит глазами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎.آذَانٌ —  Третье – уши. Ушами человек слышит истину, Откровение, его объяснение и т. д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПро этих заблудших людей Аллахعزّ وجلّ  здесь говорит, что они не думают, они истины не признают, не прислушиваются к истине, -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أُولَٰئِكَ كَالْأَنْعَامِ -  - они ведут себя как животные,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎بَلْ هُمْ أَضَلُّ -  - и даже более заблудшие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые не получают знания, не думают о цели своей жизни, которые не прислушиваются к истине, это глупые люди, это заблудшие люди. Даже более заблудшие, чем животные. Почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что животные знают многое. Они выполняют то, для чего Аллах عزّ وجلّ  их создал: животные знают своих хозяев, подчиняются своему хозяину, приносят пользу своему хозяину, выполняют свою роль. Но эти люди, почему они хуже животных? Потому что они не выполняют своей цели, не знают своего Создателя, своего Хозяина, Аллаха عزّ وجلّ , своего Малика.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПо двум причинам человек хуже, чем животное, и более заблудший:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ него есть разум, но он его не использует. А у животных нет разума. Если у человека есть разум, и он не знает о цели своей жизни и не думает о ней, то значит он более заблудший, чем животное.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЖивотные слушаются своего хозяина, а этот человек не слушается своего хозяина, своего Господа.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ  Говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4\"\u003eأُولَٰئِكَ هُمُ الْغَافِلُونَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e – они небрежны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто болезнь, это проблема! Небрежность – это когда человек не приобретает знания, сам Откровение не изучает, а говорит: как ученые скажут, так и будем делать… Если спросишь их о цели жизни, они говорят: зачем мне знать? А на вопрос: почему ты являешься мусульманином, отвечают: потому что мои родители мусульмане…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто и есть غَافِلٌ г̇а́филь – небрежный: тот, кто не знает, для чего Аллах отправил ему Куръан, и не задумывается, почему он мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ ниспослал вам Куръан и сохраняет его не просто так, а для того, чтобы вы его изучали, действовали по нему и распространяли. За это будет спрос. Ноغَافِلٌ  г̇а́филь, небрежный человек не придаёт этому значения, он не знает о своей проблеме, не знает о том, что его ждет очень сильное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ  про таких людей в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c8 c4 c6\"\u003eإِنَّ شَرَّ ٱلدَّوَآبِّ عِندَ ٱللَّهِ ٱلَّذِينَ كَفَرُوا۟ فَهُمْ لَا يُؤْمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоистине, худшие создания перед Аллахом — те, которые отрицают Откровение и не веруют. (\u003c/span\u003e \u003cspan class=\"c4 c7 c6\"\u003eсура «аль-Анфаль», аят 55\u003c/span\u003e \u003cspan class=\"c0\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ شَرَّ ٱلدَّوَآبِّ عِندَ ٱللَّهِ –  поистине, наихудшими существами их живых существ перед Аллахом являются те,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ٱلَّذِينَ كَفَرُوا۟ فَهُمْ لَا يُؤْمِنُونَ –  которые не уверовали (отрицают Откровение) и не уверуют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Анфаль», аят 55.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ здесь ясно объясняет, что человек, который отрицает ислам, شَرَّ ٱلدَّوَآبِّ  - хуже животного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎شَرَّ –  худший; ٱلدَّوَآبِّ –  животное/ живое существо мн. ч دَابَّةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему худшие существа? Потому что человек, а не знает своей цели. Разница между человеком и животным в том, что человек знает свою цель. Получается, что те люди, которые не знают своей цели и не придают этому значения, являются худшими существами. В Судный День когда они увидят наказание Аллаха, то будут сожалеть о том, что не последовали за пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ و جلّ  говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎\u003c/span\u003e \u003cspan class=\"c8 c4 c6\"\u003eوَيَوْمَ يَعَضُّ الظَّالِمُ عَلَىٰ يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي ۗ وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда несправедливые люди/ залимы будут кусать свои руки и говорить: «О, горе мне! Пошёл бы я за пророком! О, горе мне! Лучше бы я не брал такого-то себе в друзья! Это он отвлёк меня/ увёл в сторону от зикра/ от Откровения после того, как оно мне открылось!..» (сура «аль-Фуркан», 27 – 29 аяты).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَيَوْمَ يَعَضُّ الظَّالِمُ –  - когда за́лимы (несправедливые люди)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَلَىٰ يَدَيْهِ يَقُولُ  –  - будут кусать свои руки и говорить:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا –  - о, горе мне! Лучше бы я последовал путем посланника!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا –  - о, горе мне! Лучше бы я не брал такого-то себе в друзья!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَّقَدْ أَضَلَّنِي –  - он ввел меня в заблуждение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي –  - отвратил меня от зикра (от Откровения)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, взял себе такого-то в близкие друзья, сделал его своим идеалом, последовал за ним и попал в заблуждение. Он отвратил меня от Откровения, призывал к другому…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фуркан», 27 – 29 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть Откровение и не Откровение. Разница между ними огромная, больше, чем между небом землей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь человек должен знать, что есть вахьи (Откровение) от Аллаха, и должен знать разницу между Откровением и не Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Бакр Ас-Сыддык رضي الله عنه  - самый лучший и уважаемый человек в этой умме после пророка Мухаммада صلى الله عليه وسلم  , но его слова не могут равняться Откровению. Если человек приравняет слова Абу Бакра к Куръану, к сунне или Откровению, то он совершит куфр. Поэтому надо знать разницу между вахьи и не вахьи. Слова и действия Абу Бакра رضي الله عنه   - это не Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть люди, которые спокойно говорят: наша религия состоит из 4-х вещей: Куръан, сунна, иджтихад и кыяс…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИджтихад и кыяс – это от ученых. А Куръан ниспослан с неба! То есть, они спокойно приравнивают вахьи к иджтихаду, а это путь к куфру, это заблуждение. Любая другая вещь в религии кроме Откровения – заблуждение. Вахьи, которое донес до нас пророк صلى الله عليه وسلم  , это и есть путь пророка. А есть другие вещи. Мы не отрицаем ни ученых, ни сподвижников رضي الله عنهم  . Ученые – наши уважаемые имамы, но надо знать, что их слова, их иджтихад, их кыяс, их иджма могут быть тафсиром (объяснением) для Откровения, но никак не религий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не отрицаем тафсир, шарха, кыяс, иджма, иджтихад имамов и ученых, все это объяснение для вахьи, но вот само объяснение не является религией, потому что объяснение может быть правильным, а может быть неправильным. Поэтому слова ученых, или тафсир и шарха могут быть правильными и могут быть неправильными, а религия ислам не может быть неправильной. Поэтому религия – это только вахьи (Откровение). А ученые могут быть правы, а могут ошибаться. Если какой-то ученый неправильно дает тафсир, то несмотря на то, что мы его уважаем, мы не примем его слова, потому что его слова не могут быть религией. Поэтому нельзя говорить, что наша религия состоит из четырех вещей, Куръана, сунны, иджтихада и кыяса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРелигия состоит только 2-х вещей: это Куръан и сунна. А иджма, иджтихад и кыяс – это объяснение, которое может быть правильным или неправильным. Поэтому в аяте сказано, что человек, который попал в заблуждение скажет: «О, горе мне! Почему я взял себе такого-то в близкие друзья, сделал его своим идеалом, своим имамом и подчинялся ему полностью?! Он увел меня عَنِ الذِّكْرِ –  от зикра».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الذِّكْر –  - зикр – это Откровение. У Куръана и вахьи есть много переводов, один из них – зикр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي –  отвратил меня от зикра/от Куръана и сунны, и увел в другую сторону от вахьи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, следовать вахьи – это идти путем пророка صلى الله عليه وسلم  , и это истина. А если ты не идешь по вахьи, то это будет заблуждением, даже если будешь идти где-то рядом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак сказано в аяте:  لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ – он ввел меня в заблуждение, увел от зикра. То есть, если религия не соответствует Откровению, то это заблуждение, даже если это будет мнением какого-то великого имама. Объяснение этому – слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعَنِ الذِّكْرِ –  от Откровения, إِذْ جَاءَنِي –  которое пришло от пророка صلى الله عليه وسلم (\u003c/span\u003e \u003cspan class=\"c4 c6 c7\"\u003eсура «аль-Фуркан», 27 – 29 аяты\u003c/span\u003e \u003cspan class=\"c0\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который не знает о цели своей жизни, хуже животного. Например, человек идет на рынок, но не знает для чего он туда идет и что будет покупать. Точно так же человек, который пришел в эту жизнь, но не знает, для чего. Человек является человеком потому, что знает о цели своей жизни, знает, для чего Создатель дал ему эту жизнь, и старается идти к своей цели. А цель жизни человека – это изучать вахьи (Откровение), действовать по нему и распространять. Так же цель жизни – это получить довольство Аллаха عزّ و جلّ  .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек получил довольство Аллаха, он достиг своей цели. А если получил недовольство Аллаха, Его гнев, то проиграл в этой жизни, не выполнил своей цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c15\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/79.mp3"
}
