{
    "id": "25cb96fc-40e9-4c9c-bef2-337806fca2ce",
    "index": 101081,
    "dir_index": 81,
    "date": "2020-12-11",
    "title": "Что такое смерть?",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/255\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714207006037\u0026amp;usg=AOvVaw18aY2pny-N4JPip_f42m3U\" class=\"c4\"\u003ehttps://t.me/dovod000/255\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c11 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714207006474\u0026amp;usg=AOvVaw0g3ihVJWqy6pl1Z4Gf6HLS\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eВопрос № 81.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое смерть?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСмерть - это момент, когда у человека заканчивается жизнь, и он переходит в другой мир (в другую жизнь). Смерть мусульманина (مُؤْمِنٌ) и смерть неверующего (كَافِرٌ) отличаются, поэтому жизнь после смерти у мусульманина (مُؤْمِنٌ) и у неверующего (كَافِرٌ) разная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 16\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎6512 - حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَلْحَلَةَ، عَنْ مَعْبَدِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِي قَتَادَةَ بْنِ رِبْعِيٍّ الأَنْصَارِيِّ، أَنَّهُ كَانَ يُحَدِّثُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرَّ عَلَيْهِ بِجِنَازَةٍ، فَقَالَ: «مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ» قَالُوا: يَا رَسُولَ اللَّهِ، مَا المُسْتَرِيحُ وَالمُسْتَرَاحُ مِنْهُ؟ قَالَ: «العَبْدُ المُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ، وَالعَبْدُ الفَاجِرُ يَسْتَرِيحُ مِنْهُ العِبَادُ وَالبِلاَدُ، وَالشَّجَرُ وَالدَّوَابُّ\u003c/span\u003e \u003cspan class=\"c2\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщается, что Абу Къатада ибн Риб’и аль-Ансари рассказывал о том, что (однажды) мимо посланника Аллаха صلى الله عليه وسلم пронесли погребальные носилки, и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«(Один) отдохнёт, а от другого отдохнут (другие)». (Люди стали) спрашивать: «О, посланник Аллаха, что значит «отдохнёт» и что значит «от другого отдохнут»?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ ответ на это пророк صلى الله عليه وسلم сказал: «Верующий раб отдохнёт от страданий и мучений мира этого (отправившись) к милости Аллаха عزَّ و جلَّ, что же касается нечестивого раба, то от него отдохнут и (другие) рабы, и города, и деревья, и животные».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ‎أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرَّ عَلَيْهِ بِ ، فَقَالَ: - (Однажды) мимо посланника Аллаха صلى الله عليه وسلم пронесли погребальные носилки (جَنَازَةٌ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎جَنَازَةٌ – Труп мертвого человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَقَالَ - и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎»مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ» - «Отдохнет, и люди от другого отдохнут»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مُسْتَرِيحٌ - получающий отдых (отдыхающий).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالُوا: يَا رَسُولَ اللَّهِ، مَا المُسْتَرِيحُ وَالمُسْتَرَاحُ مِنْهُ؟ - Спросили у посланника Аллаха صلى الله عليه وسلم: что значит «отдохнёт» и что значит «от другого отдохнут»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ: «العَبْدُ المُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ، - Сказал (посланник Аллаха عزَّ و جلَّ ): верующий человек отдыхает (то есть, смерть для него отдых) от мирской усталости (тоски), от беды к Милости Аллаха عزَّ و جلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالعَبْدُ الفَاجِرُ يَسْتَرِيحُ مِنْهُ العِبَادُ وَالبِلاَدُ، وَالشَّجَرُ وَالدَّوَابُّ - и от человека неверующего (грешного) отдыхают от него люди, и места, и деревья, и животные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Сахих» аль-Бухари, 6512, «Сахих» Муслим, 950.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда мы приводим какой-то хадис из «Сахих» аль-Бухари и «Сахих» Муслима, то не надо писать слова «хадис сахих», потому что в обеих книгах все хадисы достоверные и на этом «иджма».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди могут сказать, что иджма нет и что есть ученые, которые говорят, что в «Сахих» аль-Бухари и «Сахих» Муслима есть недостоверные хадисы и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКонечно, возражающий человек про любой хадис, где бы он ни был, кто бы его не написал, скажет, что это недостоверный хадис. То есть, на любой хадис люди могут делать «калам» и «джарха», но нужно смотреть, кто именно делает это и по какой причине.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть хадисы в «Сахих» аль-Бухари и в «Сахих» Муслима, про которые люди (ученые) сказали, что они недостоверные, но это не значит, что действительно так и есть, и на это существуют ответы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА когда мы говорим, что все хадисы в «Сахих» аль-Бухари и в «Сахих» Муслима достоверные, то это не говорит о том, что в этих двух сборниках нет ошибок, но ошибка - это одно, а достоверность - это другое. Есть много вопросов в «Сахих» аль-Бухари, которые имам разъясняет, но мы с этим разъяснением не согласны, но достоверность - это совсем другой аспект.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, бывают достоверные хадисы, про которые все ученые сказали: «достоверный». Но всегда найдется тот, кто на любой хадис скажет: «недостоверный», потому что у него свое понимание, стандарт и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСуществуют определенные условия, определенная система, классификация, которой придерживаются в данном вопросе, но помимо этой методологии, также существуют и нюансы, на которые ученые смотрят по-разному, и поэтому остаются разногласия между «достоверностью» и «недостоверностью». Нужно тщательно стараться и смотреть на все аспекты. Важно с осторожностью относиться к достоверным хадисам, чтобы не посчитать их недостоверными и наоборот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБывают хадисы, по поводу которых большинство ученых не разногласят, ясно, что эти хадисы достоверные. Поэтому, когда мы приводим хадисы из «Сахихов» аль-Бухари и Муслима, то не пишем «хадис сахих», а когда мы приводим хадисы, про которые большинство ученых говорят «достоверный», то нет никакой необходимости доказывать эту достоверность, но в конце мы пишем «хадис сахих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА когда на достоверный хадис многие ученые сказали «недостоверный», тогда мы пишем «хадис сахих», а потом разбираем «ад-джарха ва таъдиль», то есть, почему мы назвали этот хадис достоверным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИногда мы приводим недостоверные хадисы для того, чтобы было ясно, что они недостоверные, но большинство ложных и недостоверных хадисов мы не приводим в этой книге. Поэтому, если в этой книге не будет какого-то хадиса, значит он недостоверный, то есть, необязательно, чтобы мы приводили каждый недостоверный хадис, дабы подчеркнуть его недостоверность и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎»مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ» - отдохнет, и люди от другого отдохнут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مُسْتَرِيحٌ (فاعل مِن اِسْتَرَاحَ – «фаъиль от «اِسْتَرَاحَ - отдых», то есть, тот, кто совершает действие «) - тот, кто сам отдыхает (отдыхающий)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎اِسْتَرَاحَ (إِسْتِرَاحَةٌ) - отдых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مُسْتَرَاحٌ مِنْهُ - тот, от которого (люди) отдыхают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, когда какой-то человек мучает людей, а потом умирает, то люди отдыхают от него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالُوا: يَا رَسُولَ اللَّهِ، مَا المُسْتَرِيحُ وَالمُسْتَرَاحُ مِنْهُ؟ - Спросили у посланника Аллаха: что значит «отдохнёт» и что значит «от другого отдохнут»?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ: «العَبْدُ المُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ - Сказал (посланник Аллаха): верующий человек отдыхает (то есть, смерть для него отдых) от мирской усталости (тоски), от беды к Милости Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, мусульманин (مُؤْمِنٌ) отдохнет от усталости и тоски этого мира (مِنْ نَصَبِ الدُّنْيَا), когда мусульманин умрет, то он отдохнет от усталости, беды, недостатков, проблем этой мирской жизни. Смерть для мусульманина - это отдых! Мусульманин уходит навстречу Милости Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالعَبْدُ الفَاجِرُ يَسْتَرِيحُ مِنْهُ العِبَادُ وَالبِلاَدُ، وَالشَّجَرُ وَالدَّوَابُّ - и от человека неверующего (грешного) отдыхают люди, и места, и деревья, и животные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎الفَاجِرُ - тот, кто совершает грех, бывает (كَافِرٌ), а бывает, что он пока ещё не (كَافِرٌ), но очень большой грешник, то есть, тот, кто совершает грех и не делает покаяние (تَوْبَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь: الفَاجِرُ - это неверущий (كَافِرٌ), противоположность мусульманину (مُؤْمِنٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается, неверующего (كَافِرٌ), то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎يَسْتَرِيحُ مِنْهُ العِبَادُ وَالبِلاَدُ، وَالشَّجَرُ وَالدَّوَابُّ - от него отдыхают люди, и места, и деревья, и животные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакой человек несправедливо поступал с людьми, воровал, грабил их, наносил им мучения и так далее, и после его смерти люди отдыхают от него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالبِلاَدُ - страна, местность, город и так далее, то есть, это место, где живет الفَاجِرُ, и где он делает «фасад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБывает, что он живет в каком-то городе, создает мафию, мучает людей и так далее, а после его смерти город отдыхает от него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالشَّجَرُ وَالدَّوَابُّ - бывает так, что по причине этого плохого человек не идут дожди в этой местности, портится погода и так далее, и поэтому для растений и животных он тоже создает проблемы, поэтому после его смерти они тоже отдохнут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالدَّوَابُّ – этот человек الفَاجِرُ несправедливо поступает с животными, или из-за засухи умирают животные, и после смерти эти животные тоже отдыхают от него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПользы فوائد хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎(فقه الحديث - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Смерть мусульманина (مُؤْمِنٌ) и смерть неверующего (فَاجِرُ) не одинаковы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Для верующего (مُؤْمِنٌ) смерть - это спасение, защита от бед, отдых от проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3. Для мусульманина (مُؤْمِنٌ) смерть (مَوْتٌ) - это Милость (رَحْمَةٌ) Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4. Когда человек совершает грех, то по этой причине он сам или другие могут находиться в беде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5. Для мусульманина (مُؤْمِنٌ) жизнь после смерти лучше, чем эта мирская жизнь. Эта мирская жизнь для него, всего лишь, беды, проблемы, усталость и так далее. Поэтому в хадисе сказано, что эта мирская жизнь для мусульманина, как тюрьма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 17\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎(2956) حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ يَعْنِي الدَّرَاوَرْدِيَّ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الدُّنْيَا سِجْنُ الْمُؤْمِنِ، وَجَنَّةُ الْكَافِرِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Муслим говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередает Кутайба ибн Саид, передает Абдулазиз яъни Дароуардийя, от Аляи, от его отца от Абу Хурайры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Мирская жизнь – тюрьма для муъмина и Рай для кяфира».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Хурайра رضي الله عنه говорит, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎»الدُّنْيَا - Мирская жизнь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎الدُّنْيَا - жизнь человека, где он живет. Дунья бывает противоположна религии (دين).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому الدُّنْيَا (дунья) имеет несколько смыслов. Дунья - мирская жизнь, эта жизнь, в которой человек живет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ‎سِجْنُ - тюрьма, заключение, лишение свободы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎الْمُؤْمِنِ - для муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَجَنَّةُ الْكَافِرِ - и Рай для кяфира».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2956.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис не говорит о том, что мирскую жизнь муъмин должен провести как в тюрьме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди неправильно понимают хадисы и говорят, что вот же сказано в хадисе, что мирская жизнь для муъмина как тюрьма, значит, он должен мучить себя, должен отказывать себе во всем, и он должен жить как в тюрьме. Это неправильное понимание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это не говорит о том, что каждый кяфир в этой дунье живет как в Раю. Мы видим многих кяфиров, что они в этой жизни тоже живут мучительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКакой смысл этого хадиса?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля муъмина смерть является отдыхом и после смерти, когда он увидит свою жизнь после смерти, он поймет, что эта дунья для него была всего лишь заключением, тюрьмой. А когда умрет кяфир и увидит свою жизнь после смерти и когда сравнит эти мучения, которые есть после смерти с этими мирскими проблемами, то ему эта мирская жизнь покажется Раем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, этот хадис тесно связан с предыдущим хадисом. Если сравнить жизнь после смерти для муъмина, то эта дунья для него как тюрьма, а если сравнить жизнь после смерти для кяфира, то эта дунья как Рай, и в этом и есть смысл этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса мы поняли, что для муъмина смерть - это освобождение, свобода. Есть очень много людей, которые пугают людей смертью. Конечно, в аятах есть очень много предупреждений о смерти. Например, есть моменты, когда Ислам предупреждает, предостерегает, пугает, а есть моменты, когда радует, и надо использовать оба положения и держаться середины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле истина такая, что смерть для муъмина является благом, так как это освобождение, свобода и отдых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткуда мы взяли, что смерть для муъмина - это освобождение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотому что в этом хадисе сказано, что для муъмина дунья - это سِجْنُ (тюрьма), и если мирская жизнь тюрьма, то смерть - это освобождение от этой тюрьмы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотому что смерть для муъмина - это Рай, это Милость и это Довольство Аллаха عزَّ و جلَّ. И этот хадис ни в коем случае не говорит о том, что муъмину надо отказаться от мирских благ и жить надо как в тюрьме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, если вы обратите внимание, в суре «Ар-Рахман» перечисляются блага Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eكُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَىٰ وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ * فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВсе на ней (земле) смертны. Вечен лишь Лик Господа твоего, обладающий величием и великодушием. Какую же из милостей вашего Господа вы считаете ложью?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎كُلُّ مَنْ عَلَيْهَا فَانٍ - Все умрут на этой земле (Любой человек на этой земле умрет).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَبْقَىٰ - И остается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ - Лик твоего Господа, Который является ذُو الْجَلَالِ وَالْإِكْرَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ - Какие же блага Аллаха عزَّ و جلَّ  вы будете отрицать?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ар-Рахман», 26 - 28 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь вначале говорится о смерти, о том, что все умрут, потом о благах, и это говорит о том, что смерть является благом для муъмина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 18\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎4462 - حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، حَدَّثَنَا حَمَّادٌ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: لَمَّا ثَقُلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَعَلَ يَتَغَشَّاهُ، فَقَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: وَا كَرْبَ أَبَاهُ، فَقَالَ لَهَا: «لَيْسَ عَلَى أَبِيكِ كَرْبٌ بَعْدَ اليَوْمِ»، فَلَمَّا مَاتَ قَالَتْ: يَا أَبَتَاهُ، أَجَابَ رَبًّا دَعَاهُ، يَا أَبَتَاهْ، مَنْ جَنَّةُ الفِرْدَوْسِ، مَأْوَاهْ يَا أَبَتَاهْ إِلَى جِبْرِيلَ نَنْعَاهْ، فَلَمَّا دُفِنَ، قَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: يَا أَنَسُ أَطَابَتْ أَنْفُسُكُمْ أَنْ تَحْثُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ التُّرَابَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Сулейман ибн Харб, которому передал Хаммад от Сабита, который передал от Анаса, который рассказал, что когда посланник Аллаха صلى الله عليه وسلم тяжело заболел, то он иногда даже терял сознание; сказала Фатима عليها السلام: «Какие муки у моего отца!» Посланник Аллаха сказал: «Не будет у твоего отца после этого дня больше мучений!» Когда же умер, Фатима сказала: «О, мой отец! Ты ответил своему Господу, когда тебя позвали! О, отец мой! Пусть станет Вышний Рай тебе пристанищем! О, отец! Мы сообщаем Джибрилю о твоей смерти!» А когда его похоронили, Фатима сказала عليها السلام: «О, Анас! И совесть позволила вам засыпать посланника Аллаха صلى الله عليه وسلم землёй?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎‎«Сахих» Аль-Бухари, 4462.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередает Сулейман ибну Харб, передает Хаммад от Саабит, от Анаса رضي الله عنه, который говорит:.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لَمَّا ثَقُلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَعَلَ يَتَغَشَّاهُ - Когда пророк صلى الله عليه وسلم тяжело заболел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎جَعَلَ يَتَغَشَّاهُ - бывало, что он терял сознание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَقَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: - Сказала Фатима عَلَيْهَا السَّلاَمُ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎»وَا كَرْبَ أَبَاهُ - Мучения у моего отца».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَقَالَ لَهَا: - Посланник Аллаха صلى الله عليه وسلم сказал ей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ لَيْسَ عَلَى أَبِيكِ كَرْبٌ بَعْدَ اليَوْمِ – «Нет на твоего отца мучений, после сегодняшнего дня».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎Это чудеса пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн сказал, что сегодня он умрет, и если бы он не умер, если бы еще мучился дней десять, то это оказалось бы ложью. Но посланник Аллаха صلى الله عليه وسلم точно через Откровение знал, что он сегодня умрет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا مَاتَ قَالَتْ: يَا أَبَتَاهُ، أَجَابَ رَبًّا دَعَاهُ،  - И когда он умер сказала (Фатима رضي الله عنها): О, отец мой, ответил своему Господу. когда Господь позвал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ يَا أَبَتَاهْ، مَنْ جَنَّةُ الفِرْدَوْسِ، مَأْوَاهْ -  О, отец мой! Пусть станет Вышний Рай (Фирдаус - это высшая степень Рая) тебе пристанищем!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا أَبَتَاهْ إِلَى جِبْرِيلَ نَنْعَاهْ،  - О, отец! Мы сообщаем Джибрилю о твоей смерти!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не говорит о том, что кто-то соберется и расскажет Джибриилу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто стихотворная форма специально для того, чтобы показать свое желание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَلَمَّا دُفِنَ - Когда его похоронили (пророка صلى الله عليه وسلم)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: - Фатима عَلَيْهَا السَّلاَمُ сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا أَنَسُ أَطَابَتْ أَنْفُسُكُمْ  - «О, Анас! приятно было вашим страстям;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎(это дословный перевод;  то есть, имеется в виду: ваша страсть, ваша совесть позволила вам похоронить пророка, ваша совесть позволила вам положить землю на пророка صلى الله عليه وسلم?)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ تَحْثُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ التُّرَابَ - Чтобы вы положили на посланника Аллаха عزَّ و جلَّ  صلى الله عليه وسلم землю?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(التُّرَاب - это песок, земля.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎‎«Сахих» Аль-Бухари, 4462.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eФатима رضي الله عنها говорит, что, как вы смогли положить землю на посланника Аллаха صلى الله عليه وسلم?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТочно также говорили это другие сподвижники по причине своей сильной любви к пророку صلى الله عليه وسلم. Они не представляли, что пророка Мухаммада صلى الله عليه وسلم можно положить в землю, засыпав его песком и так далее, поэтому некоторые сподвижники не хотели участвовать в похоронах пророка صلى الله عليه وسلم из-за сильной любви к пророку صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПо этой причине некоторые люди обвиняют их, что, почему не было на похоронах пророка صلى الله عليه وسلم такого-то, почему не было такого-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле они все были рядом, но, именно, в этом процессе не смогли участвовать. Когда человек кого-то сильно любит, то не сможет его хоронить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШииты обвиняют сподвижников رضي الله عنهم, что они оставили пророка صلى الله عليه وسلم, что они ушли куда-то и так далее. Это все ложь, все это неправильно. Они не были рядом, потому что у них не было силы засыпать песком пророка صلى الله عليه وسلم. А так, весь процесс они контролировали. Все сподвижники знали, и Фатима رضي الله عنها тоже знала, что это истинный путь и что пророк صلى الله عليه وسلم должен умереть и должен быть похоронен и так далее, но из-за сильной любви к пророку صلى الله عليه وسلم они говорили такие вещи и совершали такие действия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, Умар رضي الله عنه сказал, что если кто-то скажет, что пророк صلى الله عليه وسلم умер, то убьет его, и это было по причине сильной любви к пророку صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПользы хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПеред смертью у пророка صلى الله عليه وسلم были некоторые физические проблемы и в этом было очень много мудрости.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, такая мудрость, что именно мирская жизнь является для муъмина проблемой и после него не будет проблем.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eСмерть - это отдых для муъмина.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПророк Мухаммад صلى الله عليه وسلم был обычным человек, у которого могла быть температура и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди говорят, что Мухаммад صلى الله عليه وسلم не человек (بَشَرٌ), а «нур», и если это правда, то почему у него была температура, почему у него была боль и так далее? Это все является доводом на то, что пророк صلى الله عليه وسلم был человеком, а не «нуром».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМудрость такая, чтобы люди поняли, что смерть наступила на пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди думают, что пророк صلى الله عليه وسلم не умер, и что пророки не умирают,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eна самом деле «Не умирать» является качеством Аллаха عزَّ و جلَّ  и нельзя это качество давать кому-то другому. Посланник Аллаха صلى الله عليه وسلم умер и все эти хадисы являются доводом на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/81.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/16",
        "/islam_kamil_hadiths/part_2/17",
        "/islam_kamil_hadiths/part_2/18"
    ]
}
