{
    "id": "b0de96da-b4ef-43bd-8243-150520efcf73",
    "index": 100083,
    "dir_index": 81,
    "date": "2024-02-29",
    "title": "Кто из людей будет слепым в Судный день?",
    "body": "\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَنْ كَانَ فِىْ هٰذِهٓ اَعْمٰى فَهُوَ فِى الْاٰخِرَةِ اَعْمٰى وَاَضَلُّ سَبِيْلًا\u003c/p\u003e\n\u003ch6 id=\"الاسراء72\"\u003eالاسراء:72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКто был слепым в этом мире, будет слепым и в последней жизни, и более\nзаблудшим в своем пути.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-исра-аят-72\"\u003eСура Аль-Исра, аят 72\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ كَانَ فِىْ هٰذِهٓ اَعْمٰى فَهُوَ فِى الْاٰخِرَةِ\nاَعْمٰى\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКто был слепым в этой жизни, он будет\nслепым и в ахира, (жизни после смерти),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاَضَلُّ سَبِيْلًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи более заблудший в своём пути.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этой дунья, в этом мире быть слепым имеет два смысла:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Быть слепым физически - حِسِّىٌّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Когда человек не понимает Откровения - مَعْنَوِيٌّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто не физическая слепота, и не означает, что тот, кто был слепым,\nнезрячим в этой жизни, будет слепым в ахира. Здесь имеется в виду тот\nчеловек, который не получил знания Откровения в этом мире, в Судный день\nбудет слепым. Когда человек, потерявший оба глаза, не видит своих детей,\nродителей и так далее, то это горе, но этот человек является слепым حِسِّىٌّ\nфизически и максимально может быть слепым до смерти. Но настоящий слепой\nэто тот, который не получает знания Откровения. Основные проблемы и горе\nожидают того человека, который является слепым от этих знаний, потому\nчто самое большое благо и самая сладкая вещь в этом мире - это\nОткровение, которое пришло от Аллаха عزوجل, это Ислам. Человек, который\nне понимает Куръан, лишен большого блага и является самым большим غَافِلٌ -\nнебрежным человеком.\u003c/p\u003e\n\u003cp\u003eСамое большое благо в этом мире - это Куръан и тот, кто не изучал его\nи был слепым, в Судный день будет слепым.\u003c/p\u003e\n\u003cp\u003eПосле смерти самое большое благо это увидеть Аллаха عزوجل. Но тот,\nкоторый будет слепым в Судный день, не сможет увидеть Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003eЗначит, тот человек, который не получил любовь Аллаха عزوجل в этой\nжизни, не получит его в Судный день. Тот человек, который не получил\nруководство, не получит рай в Судный день. Тот человек, который был\nлишен Ислама, в Судный день будет лишен благ. Этот аят говорит о том,\nчто человек, который прожил свою жизнь как животное, он видел и слышал\nкак животное, который не познал своего Создателя, своего Хозяина. Он\nпрожил свою жизнь, как слепой и в Судный день будет слепым.\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقَدْ جَآءَكُمْ بَصَآئِرُ مِنْ رَّبِّكُمْ فَمَنْ اَبْصَرَ فَلِنَفْسِهٖ وَمَنْ عَمِىَ فَعَلَيْـهَا\u003c/p\u003e\n\u003ch6 id=\"الانعام104\"\u003eالانعام:104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, пришли к вам доводы и знамения от вашего Господа. Кто узрел\nих, то это (польза) для него. А кто остался слепым, то это будет против\nнего.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анам-аят-104\"\u003eСура Аль-Ан’ам, аят 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَدْ جَآءَكُمْ بَصَآئِرُ مِنْ رَّبِّكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, пришли к вам доводы и знамения\nот вашего Господа,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَمَنْ اَبْصَرَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкто увидел их, эти доводы,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلِنَفْسِهٖ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто это для себя он взял пользу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَنْ عَمِىَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа кто остался слепым, не обратил\nвнимание,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَعَلَيْـهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто это будет против него. Наказание и\nпроблемы у него будут, ответственность будет на нем.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_2/81.mp3",
    "video": "https://youtube.com/watch?v=T_sDxAhH1Yc",
    "tags": [
        "#люди",
        "#судныйдень",
        "#слепые"
    ]
}
