{
    "id": "42707b51-03f0-4c40-991b-51bb5046a1a7",
    "index": 101083,
    "dir_index": 83,
    "date": "2020-12-11",
    "title": "Что такое Судный День?",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/257\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714208341132\u0026amp;usg=AOvVaw1ikdxA1ps_mUgQGIi7Ia2u\" class=\"c7\"\u003ehttps://t.me/dovod000/257\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714208341683\u0026amp;usg=AOvVaw0-mcudMRTx8vQhPG4qyDlJ\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c13\"\u003eВопрос № 83\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто такое Судный День (يَوْمُ القِيَامَة)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يَوْمُ - день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎القِيَامَة – от слова قِيَامَةُ - это положение, когда человек стоит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему назвали يَوْمُ القِيَامَة:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Потому что люди встанут, то есть, Аллах عزَّ و جلَّ оживит мертвого человека, и он встанет, поэтому (قِيَامَةُ الأَمْوَاتِ), то есть, (إِنْبِعَاثُهُم مِنَ المَوْتِ) – оживление после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Люди будут стоять перед Аллахом عزَّ و جلَّ для расчета.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eيَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тот день, когда люди предстанут (будут стоять) перед Господом миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль - Мутаффифин, аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Судного есть много других названий, например, Последний День (اليوم الآخر), то есть, это последний день этой планеты, когда на ней закончится жизнь, система прекратит свое существование, и начнется новая система, и есть и другие названия, например, (يوم الحساب).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Судного Дня есть много этапов и моментов, и начинается он, когда подуют в Рог (وَنُفِخَ فِي الصُّورِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Рог подуют дважды: в первый раз, когда подуют в Рог, то все умрут, а когда подуют во второй раз, то все оживляется заново.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4\"\u003eوَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاءَ اللَّهُ ۖ ثُمَّ نُفِخَ فِيهِ أُخْرَىٰ فَإِذَا هُمْ قِيَامٌ\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eيَنظُرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо подуют в Рог, и тогда потеряют сознание (или умрут) те, кто на небесах, и те, кто на земле, кроме тех, кого Аллах пожелает оставить. Потом в него подуют еще раз, и тогда они встанут и будут смотреть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аз-Зумар, аят 68.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاءَ اللَّهُ – И подуют в Рог, и потеряют сознание те, кто на небесах и те, кто на земле, кроме тех, кого Аллах عزَّ و جلَّ пожелает оставить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ثُمَّ نُفِخَ فِيهِ أُخْرَىٰ فَإِذَا هُمْ قِيَامٌ يَنظُرُونَ – после этого, подуют в него ещё раз, и тогда они (люди) встанут и будут смотреть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عزَّ و جلَّ говорит про Рог (الصُّورِ - القَرْن), и какое положение у этого Рога известно только Аллаху عزَّ و جلَّ عزَّ و جلَّ, и довод на это следующий хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 19\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ат-Тирмизи передает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎3244 - حَدَّثَنَا أَحْمَدُ بْنُ مَنِيعٍ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ قَالَ: أَخْبَرَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَسْلَمَ العِجْلِيِّ، عَنْ بِشْرِ بْنِ شَغَافٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللَّهِ مَا الصُّورُ؟ قَالَ: «قَرْنٌ يُنْفَخُ فِيهِ». «هَذَا حَدِيثٌ حَسَنٌ إِنَّمَا نَعْرِفُهُ مِنْ حَدِيثِ سُلَيْمَانَ التَّيْمِيِّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат - Тирмизи, 3244; «Сунан» Абу Давуд, 4742. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбдулла ибн Амр сказал, что один бедуин спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يَا رَسُولَ اللَّهِ مَا الصُّورُ؟ - О, посланник Аллаха صلى الله عليه وسلم! Что такое Рог?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ: «قَرْنٌ يُنْفَخُ فِيهِ». – (посланник Аллаха صلى الله عليه وسلم) сказал: Это Рог, подуют в него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не такой Рог, как его представляют люди, и его положение известно только Аллаху عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе хадисы, в которых сказано, что в этот Рог подуют трижды, являются слабыми. Правильно, что в Рог подуют дважды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первый раз, когда подуют, то люди испугаются, потеряют сознание и умрут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда подуют во второй раз, все творение оживятся заново и встанут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eوَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاءَ اللَّهُ ۖ ثُمَّ نُفِخَ فِيهِ أُخْرَىٰ فَإِذَا هُمْ قِيَامٌ يَنظُرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eИ подуют в\u003c/span\u003e \u003cspan class=\"c0\"\u003eРог, и тогда потеряют сознание (или умрут) те, кто на небесах, и те, кто на земле, кроме тех, кого Аллах عزَّ و جلَّ пожелает оставить. Потом в него подуют еще раз, и тогда они встанут, и будут смотреть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аз-Зумар, аят 68.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eوَيَوْمَ يُنفَخُ فِي الصُّورِ فَفَزِعَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاءَ اللَّهُ ۚ وَكُلٌّ أَتَوْهُ دَاخِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в тот день, когда подуют в трубу (в первый раз) и устрашатся (до смерти) те, кто в небесах [ангелы], и те, кто на земле, кроме тех, кого пожелает Аллах عزَّ و جلَّ (оставить живыми), и все (когда воскреснут) придут к Нему смиренными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Ан-Намль, аят 87.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَيَوْمَ يُنفَخُ فِي الصُّورِ فَفَزِعَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ - И в тот день, когда подуют в трубу (в первый раз), испугаются все, кто на небесах и на земле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِلَّا مَن شَاءَ اللَّهُ ۚ وَكُلٌّ أَتَوْهُ دَاخِرِينَ – кроме тех, кого Аллах عزَّ و جلَّ пожелал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَكُلٌّ أَتَوْهُ دَاخِرِينَ – И все (люди) придут к Аллаху عزَّ و جلَّ عزَّ و جلَّ смиренными (со скромностью)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В этом аяте Аллах عزَّ و جلَّ говорит, что когда подуют, то испугаются (فَفَزِعَ), а в предыдущем аяте Аллах عزَّ و جلَّ говорит, что потеряют сознание (فَصَعِقَ), то есть, испугаются, потеряют сознание и умрут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПромежуток между этими двумя разами, когда подуют в Рог, будет «сорок», и это доказано из хадисов, но неизвестно, что такое «сорок», то есть, это может быть: сорок дней, сорок месяцев, или сорок лет, но об этом знает только Аллах عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 20\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎حَدَّثَنَا أَبُو كُرَيْبٍ مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ» قَالُوا: يَا أَبَا هُرَيْرَةَ أَرْبَعُونَ يَوْمًا؟ قَالَ: أَبَيْتُ، قَالُوا: أَرْبَعُونَ شَهْرًا؟ قَالَ: أَبَيْتُ، قَالُوا: أَرْبَعُونَ سَنَةً؟ قَالَ: أَبَيْتُ، «ثُمَّ يُنْزِلُ اللهُ مِنَ السَّمَاءِ مَاءً فَيَنْبُتُونَ، كَمَا يَنْبُتُ الْبَقْلُ» قَالَ: «وَلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا، وَهُوَ عَجْبُ الذَّنَبِ، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщается, что (однажды) Абу Хурайра رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Посланник Аллаха صلى الله عليه وسلم сказал: «Между двумя трубными гласами (пройдёт) сорок»«.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Абу Хурайра رضي الله عنه сказал): «(Люди) спросили: «О, Абу Хурайра, сорок дней?» - но я отказался (отвечать). Они (снова) спросили: «Сорок месяцев?» - но я отказался (отвечать). Они (снова) спросили: «Сорок лет?» - но я отказался (отвечать и на этот раз)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Абу Хурайра رضي الله عنه сказал): «А потом Аллах عزَّ و جلَّ ниспошлёт с небес воду, и (тела людей) станут расти, как растёт трава, и истлеют все (части тела) человека, кроме одной кости, а именно копчика, с которого будет (воссоздан человек) в Судный День».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2955, «Сахих» аль - Бухари, 4651.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ» - «Посланник Аллаха صلى الله عليه وسلم сказал: «Между двумя (النَّفْخَتَيْنِ) трубными гласами (пройдёт) сорок»«.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالُوا: يَا أَبَا هُرَيْرَةَ أَرْبَعُونَ يَوْمًا؟ - (Люди) спросили: О, Абу Хурайра, сорок дней?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ: أَبَيْتُ، - Он сказал: я не говорю (не подтверждаю, что сорок дней).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالُوا: أَرْبَعُونَ شَهْرًا؟ قَالَ: أَبَيْتُ، - ). Они (снова) спросили: сорок месяцев? Он сказал: я не говорю (не подтверждаю, что сорок месяцев).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, (Абу Хурайра رضي الله عنه сказал, что он не говорит, что посланник Аллаха صلى الله عليه وسلم сказал: месяцев)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَبَيْتُ - дословно переводится: отказ, то есть, не подтверждаю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالُوا: أَرْبَعُونَ سَنَةً؟ قَالَ: أَبَيْتُ، - Они (снова) спросили: Сорок лет? Он сказал: я не говорю (не подтверждаю, что сорок лет).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎»ثُمَّ يُنْزِلُ اللهُ مِنَ السَّمَاءِ مَاءً فَيَنْبُتُونَ، كَمَا يَنْبُتُ الْبَقْلُ» - (Но когда подуют, то) после этого Аллах عزَّ و جلَّ пошлет воду из Неба, и они выходят, как выходят (растут) овощи из земли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ: «وَلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا، - (посланник Аллаха صلى الله عليه وسلم) сказал: и не останется от человека ничего (разлагаются и превращаются в землю, исчезают), кроме одной кости\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَهُوَ عَجْبُ الذَّنَبِ، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ – и это (крестцовая) кость, (الذَّنَبِ - хвост), и из этой кости оживят людей в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2955, сахих аль - Бухари, 4651.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В этом хадисе посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ – между двумя (трубными гласами النَّفْخَتَيْنِ) сорок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالُوا: يَا أَبَا هُرَيْرَةَ أَرْبَعُونَ يَوْمًا؟ - (Люди) спросили: О, Абу Хурайра, сорок дней?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ: أَبَيْتُ، - Он сказал: я не говорю (не подтверждаю, что сорок дней).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше его спросили: сорок месяцев, сорок лет, но он также ответил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎»ثُمَّ يُنْزِلُ اللهُ مِنَ السَّمَاءِ مَاءً فَيَنْبُتُونَ، كَمَا يَنْبُتُ الْبَقْلُ» - (Но когда подуют, то) после этого Аллах عزَّ و جلَّ пошлет воду из Неба, и они выходят (растут), как выходят (растут) овощи из земли (как растет росток).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакое положение всего этого известно только Одному Аллаху عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَالَ: «وَلَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا، - (посланник Аллаха صلى الله عليه وسلم) сказал: и не останется от человека ничего (разлагаются и превращаются в землю, исчезают), кроме одной кости, то есть, от человека ничего не останется, они превратятся в песок, кроме одной кости, и это крестцовая кость (последняя, конечная часть позвоночника). Это не говорит о том, что эта кость будет полностью, целиком, но это говорит о том, что из этой кости останется какой - то материал. Это био - материал, из которого Аллах عزَّ و جلَّ оживит человека заново.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, индусы сжигают человека полностью, и крестцовая кость тоже не остается, но какой - то материал Аллах عزَّ و جلَّ сохранит. Где Аллах عزَّ و جلَّ сохранит этот био - материал (в земле, в воде или ещё где-то) известно только Одному Аллаху عزَّ و جلَّ عزَّ و جلَّ, нам нужно в это верить, что из этого материала Аллах عزَّ و جلَّ заново оживит человека в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَهُوَ عَجْبُ الذَّنَبِ، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ – и это (крестцовая) кость, (الذَّنَبِ - хвост), и из этой кости оживят людей в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что, когда спросили Абу Хурайру رضي الله عنه про «сорок», то он сказал, что не может сказать, что это сорок дней, месяцев или лет. То есть, он не может добавить никакого слова (день, месяц или год) и это говорит о том, что не надо добавлять в религию ничего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники были учениками пророка صلى الله عليه وسلم и, если они не смогли добавить даже одного слова в эту религию, то, тем более, никакой имам, ученый или кто-то другой, не имеет никакого права (на основе своей аналогии и так далее) что-то добавлять в религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎2431 - حَدَّثَنَا سُوَيْدٌ قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ قَالَ: أَخْبَرَنَا خَالِدٌ أَبُو الْعَلَاءِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كَيْفَ أَنْعَمُ وَصَاحِبُ القَرْنِ قَدِ التَقَمَ القَرْنَ وَاسْتَمَعَ الإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُخُ» فَكَأَنَّ ذَلِكَ ثَقُلَ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُمْ: « قُولُوا: حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ عَلَى اللَّهِ تَوَكَّلْنَا «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Саид رضي الله عنه говорит, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎كَيْفَ أَنْعَمُ – «Как я могу наслаждаться и радоваться,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَصَاحِبُ القَرْنِ – если ангел Рога\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قَدِ التَقَمَ القَرْنَ – приложил его ко рту,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَاسْتَمَعَ الإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُ – прислушался и ждет, когда ему будет приказано подуть в него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَكَأَنَّ ذَلِكَ ثَقُلَ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – Сподвижникам пророка صلى الله عليه وسلم стало тяжело от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَقَالَ لَهُمْ – Сказал им (пророк صلى الله عليه وسلم):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قُولُوا: حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ – «Говорите: «Нам достаточно Аллаха, и как прекрасен этот Покровитель!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَلَى اللَّهِ تَوَكَّلْنَا – На Аллаха мы уповаем».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джами» Ат - Тирмизи, 2431. Хадис даиф (недостоверный, слабый).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередатчик Атийя является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые сказали, что этот хадис подкрепляют много риваятов, но все эти риваяты являются даиф, хадис не доходит до уровня «сахих» или «хасан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ нет никакого довода на то, что ангела, который держит Рог, зовут Исрафиль, и все риваяты по этому поводу слабые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل оживит людей в одном месте, земля и солнце будут другими, солнце будет на близком расстоянии от людей, Аллах عز و جل спасет муъминов от его жара, а кяфирам будет тяжело. Для муъминов этот день будет коротким и радостным, а для кяфиров очень длинным и они будут сожалеть. Одно из названий Судного дня - это День сожалений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل начнет расчет, и люди увидят Его не в настоящем Облике, а в Облике для расчета. В этот День люди получат книгу, в которой будут записаны их хорошие и плохие дела, которые они совершали в мирской жизни. Обитатели Рая получат книгу спереди и с правой стороны, а обитатели Ада с левой стороны из-за спины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَأَمَّا مَنْ أُوتِىَ كِتَٰبَهُۥ بِيَمِينِهِۦ - Тот, кому его книга будет вручена в правую руку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا - получит легкий расчет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَيَنقَلِبُ إِلَىٰٓ أَهْلِهِۦ مَسْرُورًا - и вернется к своей семье радостным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَمَّا مَنْ أُوتِىَ كِتَٰبَهُۥ وَرَآءَ ظَهْرِهِۦ - А тот, кому его книга будет вручена из - за спины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَسَوْفَ يَدْعُوا۟ ثُبُورًا - станет просить смерти (но смерть не наступит)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَيَصْلَىٰ سَعِيرًا - и (он) войдет в Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّهُۥ كَانَ فِىٓ أَهْلِهِۦ مَسْرُورًا - Он радовался, находясь в кругу своей семьи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(это не говорит о том, что наслаждаться жизнью запрещено, но мусульманин не должен забывать о своих обязанностях как: изучать Откровение, следовать ему, распространять, и тратить свое имущество ради религии. То есть, он забыл про эти обязанности и наслаждался жизнью)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّهُۥ ظَنَّ أَن لَّن يَحُورَ - и полагал, что не вернется обратно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎بَلَىٰٓ إِنَّ رَبَّهُۥ كَانَ بِهِۦ بَصِيرًا - Но нет! Его Господь видел его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Иншикак», 7-15 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَىٰ مِنكُمْ خَافِيَةٌ - В тот День (Судный День) вы предстанете, (перед вашим Господом) и ни одна ваша тайна не останется сокрытой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَأَمَّا مَنْ أُوتِىَ كِتَٰبَهُۥ بِيَمِينِهِۦ فَيَقُولُ هَآؤُمُ ٱقْرَءُوا۟ كِتَٰبِيَهْ - Тот, кому его книга будет дана в правую руку, скажет: «Вот! Прочтите мою книгу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(он будет счастлив и будет показывать людям свою книгу, в которой записаны его благие дела/)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنِّى ظَنَنتُ أَنِّى مُلَٰقٍ حِسَابِيَهْ - Я был убежден в том, что мне предъявят счет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(был убежден в том, что Судный День будет и готовился к нему, то есть совершал благое)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَهُوَ فِى عِيشَةٍ رَّاضِيَةٍ - Он будет довольный\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فِى جَنَّةٍ عَالِيَة - в высоком саду (Раю)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎قُطُوفُهَا دَانِيَةٌ - где плоды склоняются низко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎كُلُوا۟ وَٱشْرَبُوا۟ هَنِيٓـًٔۢا بِمَآ أَسْلَفْتُمْ فِى ٱلْأَيَّامِ ٱلْخَالِيَةِ - Ешьте и пейте наслаждаясь за то, что вы совершили в мирской жизни!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَمَّا مَنْ أُوتِىَ كِتَٰبَهُۥ بِشِمَالِهِۦ فَيَقُولُ يَٰلَيْتَنِى لَمْ أُوتَ كِتَٰبِيَه - Тот, кому его книга будет дана в левую руку, скажет: « О, горе мне! Лучше бы мне не вручали моей книги!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَمْ أَدْرِ مَا حِسَابِيَهْ - И не знал бы я, каков мой расчет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يَٰلَيْتَهَا كَانَتِ ٱلْقَاضِيَةَ - О, горе мне! Лучше бы она была концом всего!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَآ أَغْنَىٰ عَنِّى مَالِيَهْ ۜ - Не помогло мне мое богатство!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎هَلَكَ عَنِّى سُلْطَٰنِيَهْ - Лишился я своей власти!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎خُذُوهُ فَغُلُّوهُ - Схватите его и закуйте,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ثُمَّ ٱلْجَحِيمَ صَلُّوهُ - потом бросьте его в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хакка», 18-31 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 21\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередает имам Аль - Бухари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c4\"\u003e2441 - حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا هَمَّامٌ، قَالَ: أَخْبَرَنِي قَتَادَةُ، عَنْ صَفْوَانَ بْنِ مُحْرِزٍ المَازِنِيِّ، قَالَ: بَيْنَمَا أَنَا أَمْشِي، مَعَ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا آخِذٌ بِيَدِهِ، إِذْ عَرَضَ رَجُلٌ، فَقَالَ: كَيْفَ سَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي النَّجْوَى؟ فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: « إِنَّ اللَّهَ يُدْنِي المُؤْمِنَ، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ، فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا، أَتَعْرِفُ ذَنْبَ كَذَا؟ فَيَقُولُ: نَعَمْ أَيْ رَبِّ، حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ، قَالَ: سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَأَنَا أَغْفِرُهَا لَكَ اليَوْمَ، فَيُعْطَى كِتَابَ حَسَنَاتِهِ، وَأَمَّا الكَافِرُ وَالمُنَافِقُونَ، فَيَقُولُ الأَشْهَادُ: {هَؤُلاَءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلاَ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ} [هود: 18\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eСафван бин Мухриз аль-Мазиний, да будет доволен им Аллах,  сказал: Однажды я шел вместе с бин Умаром, да будет доволен ими Аллах, держал его за руку и вдруг появился мужчина и сказал: Что ты слышал от посланника Аллаха ﷺ про ан-Наджва (тайная беседа Аллаха с человеком)? Ибн Умар ответил: я слышал, что посланник Аллаха ﷺ говорит:\u003c/span\u003e \u003cspan class=\"c4\"\u003e«Поистине, Аллах приблизит верующего, укроет его своей защитой, скроет его и скажет: Знаешь ли ты такой-то и такой-то (свой) грех? Человек скажет: Да, о мой господь! - до тех пор пока человек не подтвердит свои грехи и не подумает про себя, что он погиб. Аллах скажет: Я скрыл их на тебе в мирской жизни и я прощаю их для тебя сегодня. И будет дана человеку его книга хороших дел. Что касается кафира (неверующего) и мунафика (лицемера), то свидетели скажут: «Это те, которые лгали на своего Господа. О да! Проклятие Аллаха на золимах (нарушителей прав)!»\u003c/span\u003e \u003cspan class=\"c0\"\u003e Сура Худ, 18 аят. (Аль-Бухари, 2441).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Муса ибн Исмаиль и Хамма́м, передал Ката́да от Сафвана ибн Мухриза Аль - Ма́зиний, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎بَيْنَمَا أَنَا أَمْشِي، مَعَ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا آخِذٌ بِيَدِهِ – «Я шёл вместе с ибн Умаром رضي الله عنه взяв его за руку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِذْ عَرَضَ رَجُلٌ، فَقَالَ – к нам обратился человек и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎كَيْفَ سَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي النَّجْوَى؟ – «Ты слышал как Посланник Аллаха صلى الله عليه وسلم рассказывал о тайной беседе?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎/النَّجْوَى «ан - наджваа» – тайная беседа Аллаха عز و جل с человеком\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَقَالَ – ибн Умар رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ – «Я слышал, как посланник Аллаха صلى الله عليه وسلم говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ اللَّهَ يُدْنِي المُؤْمِنَ – «Аллах عز و جل приблизит к Себе (в Судный День) верующего,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ – укроет его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَيَقُولُ – и спросит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَتَعْرِفُ ذَنْبَ كَذَا – «Знаешь ли ты такой - то из своих грехов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَتَعْرِفُ ذَنْبَ كَذَا؟ – а знаешь ли ты такой - то из своих грехов?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَيَقُولُ: نَعَمْ أَيْ رَبِّ – Он ответит: «Да, о мой Господь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ – Когда он подтвердит и признает свои грехи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ – и посчитает, что его уже ждет погибель,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا – «Я скрывал (твои грехи) в дунья (земной жизни),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَنَا أَغْفِرُهَا لَكَ اليَوْمَ – и Я прощаю их тебе сегодня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَيُعْطَى كِتَابَ حَسَنَاتِهِ – и вручит ему его книгу благих дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَمَّا الكَافِرُ وَالمُنَافِقُونَ – Что же касается кяфиров и мунафиков (лицемеров)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(мунафик - это человек, который делает вид, что он мусульманин, а на самом деле является кяфиром).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَيَقُولُ الأَشْهَادُ – то свидетели заявят против них:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(кто эти свидетели Аллах عز و جل лучше знает, из Откровения доказано, что будут свидетельствовать ангелы, люди и другие).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎هَؤُلاَءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ – «Они те, которые (отрицали Откровение) возводили ложь на своего Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ – так пусть же проклятие Аллаха лежит на залимов (несправедливых людей, которые нарушали права своего Создателя)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари 2441.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что книга, которая будет вручена – это книга деяний, в которой будут записаны хорошие и плохие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле этого будет расчет, и Аллах عز و جل предстанет перед людьми и будет разговаривать с ними без переводчика.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗатем, люди будут проходить через сират (мост над Адом) в Рай. После этого дня уже не будет смерти. Люди, которым предназначен Рай, отправятся в Рай, а люди, которым предназначен Ад, отправятся в Ад. Некоторые мусульман попадут в Ад, а после того, как очистятся, то войдут в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/83.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/19",
        "/islam_kamil_hadiths/part_2/20",
        "/islam_kamil_hadiths/part_2/21"
    ]
}
