{
    "id": "495f4fab-1ac6-4aff-9cb3-8d5ca17df3d5",
    "index": 101084,
    "dir_index": 84,
    "date": "2020-12-11",
    "title": "Близость Судного Дня",
    "body": "\u003cp\u003e\u003cspan class=\"c8 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/257\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714208972972\u0026amp;usg=AOvVaw3g_F_l3zmCD2TAM8EHue_A\" class=\"c6\"\u003ehttps://t.me/dovod000/257\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c4 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714208973426\u0026amp;usg=AOvVaw38NITdtxfyoMiSoomyMppB\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c11\"\u003eВопрос № 84.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак понимать то, что Судный День близок?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткровение говорит, что Судный День очень близко, и это так и есть. Это аль-хакыка — по-настоящему. Некоторые люди добавили от себя определенное понимание, что вызвало недоразумения и сомнения у других людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 22\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ، حَدَّثَنَا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، وَعَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ح وَحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ - وَاللَّفْظُ لَهُ - حَدَّثَنَا يَعْقُوبُ، عَنْ أَبِي حَازِمٍ، أَنَّهُ سَمِعَ سَهْلًا، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُشِيرُ بِإِصْبَعِهِ الَّتِي تَلِي الْإِبْهَامَ وَالْوُسْطَى، وَهُوَ يَقُولُ: «بُعِثْتُ أَنَا وَالسَّاعَةُ هَكَذَا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Саид ибн Мансур, которому передали Яъкуб ибн Абду-Рахман и Абду-ль-Азиз ибн Абу Хазим от Абу Хазима, который передал от Сахля ибн Саада, который передал от посланника Аллаха صلى الله عليه وسلم; а также этот хадис передают Кутайба ибн Саид, ему передал Яъкуб от Абу Хазима, он слышал Сахля, который рассказывал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — Я (Сахль) слышал, как пророк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎يُشِيرُ بِإِصْبَعِهِ الَّتِي تَلِي الْإِبْهَامَ وَالْوُسْطَى — указывая на свои пальцы, которые рядом с большим пальцем: на указательный и средний\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَهُوَ يَقُولُ: «بُعِثْتُ أَنَا وَالسَّاعَةُ هَكَذَا –  сказал: «Меня отправили и Судный День вот так же (как эти два пальца)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Сахих» Муслим, 2950.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда в цепочке хадиса вы встретите букву (ح), то это значит, альтернативная цепочка, то есть, другая цепочка этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَاللَّفْظُ لَهُ — слова, которые передаются от него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Два понимания есть в этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Этот хадис говорит о том, что Судный День близок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Нет после пророка Мухаммада صلى الله عليه و سلم  какого-то другого пророка, который получит пророчество, до Судного Дня, как нет пальцев между вторым и третьим пальцами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-Фаваид:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎(فقه الحديث — что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. В Куръане и хадисах сказано, что Судный День близок, так и есть. Потому что время проходит, даже, если пройдет миллион лет, то это все равно мало. А те люди, которые от себя добавляют, что осталось столько-то лет или не осталось стольки-то лет, всего лишь невежи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание! Очень важный момент, что посланник Аллаха в свое время сказал, что Судный День близок, а прошло уже полторы тысячи лет. Но слово «близок» не говорит о том, что осталось сто лет или пятьдесят лет и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОчень важный вопрос, обратите на него внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто значит: Судный День близок?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосле смерти пророка прошло уже полторы тысячи лет, но Судный День ещё не наступил. И люди задают такой вопрос: как так может быть, что Судный День «близок», если уже прошло столько времени, а он ещё не наступил?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтвет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ большинстве хадисов, где сказано, что Судный День близок, говорится о смерти, о том, что расчет человека близок. Когда человек умирает, тогда у него начинается расчет, и поэтому Судный День близок. Также, когда время проходит, то далекое становится близким.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПомимо этого, очень важный и основной ответ на этот вопрос такой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли вы поймете этот ответ, то многое поймете из Куръана и Сунны, и получите очень полезные знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть взгляд человека на понятие «близко» (قَرِيبٌ – близкий), а есть взгляд Аллаха на понятие «близко». Например, для человек сто лет — это очень много, а для Аллаха триллион лет мало, ничего не значит. Потому что время — это создание «مَخْلُوقٌ». Планета для человека очень большая, а для Аллаха это ничто, меньше крыла комара, меньше пылинки и так далее. Поэтому для Аллаха конец этой планеты очень близко. Эту разницу между взглядом человека и взглядом Аллаха объясняет Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eإِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Поистине, они (люди) видят Судный День далеким, а Мы видим его (Судный день) близким».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «аль-Ма’аридж», аяты 6—7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этих двух аятах Аллах объясняет разницу между взглядом человека и взглядом Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМиллион лет для человека — это очень много; это время ба’ид بَعِيدٌ — далекое будущее, а для Аллаха — это очень мало, близко (قَرِيبٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eوَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ — И Аллаху принадлежит скрытое на небесах и на земле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ — И вопрос Часа (когда наступит День Суда) – (то оно наступит также быстро) как мгновение ока\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎أَوْ هُوَ أَقْرَبُ — и даже еще ближе [быстрее].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ — Поистине, Аллах над всякой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Ан-Нахль, аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте Аллах говорит, что Судный День даже ближе, чем секунда. Невежественный человек (джахиль) прочитает этот аят и скажет, что секунда прошла, а Судный День не наступил, значит, это ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКуръан объясняет, что этот миг (секунда) — это не с точки зрения человека, а это взгляд Аллаха. Для Аллаха и триллион лет меньше, чем секунда, потому что время — это творение «مَخْلُوقٌ». Большое творение «مَخْلُوقٌ» так же ничтожно перед Аллахом, поэтому взгляд человека на «близко» (قَرِيبٌ) — это одно, а взгляд Аллаха на «близко» (قَرِيبٌ) — это другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eوَلَقَدْ خَلَقْنَا الْإِنسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ ۖ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَلَقَدْ خَلَقْنَا الْإِنسَانَ — И уже Мы сотворили человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ — и знаем, что нашептывает ему его душа;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ — и Мы ближе к нему, чем (его) яремная вена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Каф», аят 16.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах говорит, что Он ближе к человеку, чем его яремная вена. Но также в Откровении что Аллах над Аршем, который очень далеко. Для человека, который понимает Куръан, это не является разногласием. Когда человек поймёт, что есть взгляд человека на что-то и взгляд Аллаха, то тогда он поймёт многие вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы объясняли, что значит «اللَّهُ الصَّمَدُ», то есть, «الصَّمَدُ» — для Него «махлюк» ничего не значит, то есть, время, расстояние (место), материя и энергия для Аллаха ничего не значат!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРасстояние между человеком и Аршем на взгляд человека — это очень огромное расстояние, а на взгляд Аллаха — это ничтожно. Поэтому на взгляд Аллаха, Он ближе к человеку, чем яремная вена, а с точки зрения человека, Аллах над Аршем, до которого очень большое расстояние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eС точки зрения человека очень много времени прошло с момента смерти пророка (полторы тысячи лет), а для Аллаха эти полторы тысячи лет меньше, чем миг (секунда). Поэтому Судный день наступит быстрее, чем миг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля Аллаха время и расстояние не существуют, они равны нулю, какими бы большими они не были с точки зрения человека. Если для кого-то расстояние будет равно нулю, то это значит, что это близко. Для Аллаха расстояние между Аршем и человеком равно нулю, миллионы лет для Аллаха это тоже ноль, поэтому Аллах спускается каждую ночь на первое Небо, и Он находится над Аршем. Для Аллаха не существуют время, место, расстояние, поэтому Он может спускаться на первое Небо и находиться над Аршем. Этого наш разум понять не может: ас-Самад «الصَّمَدُ» — для Него «махлюк» ничего не значит. Аллах спускается в последнюю часть ночи, но ведь в разных странах последняя часть ночи наступает в разное время на этой планете, то есть, получается, что Аллах всегда находится на первом Небе?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтвет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНаш разум, наша наука не могут понять, что такое ас-Самад «الصَّمَدُ». То, что для Аллаха «махлюк» ничего не значит, этого разум не может охватить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАс-Самад «الصَّمَدُ» — это значит, что на Него ни время, ни место, ни материя, ни энергия не влияют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много моментов, связанных с этими 4 вещами, и наш взгляд на это ограничен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что Аллах сказал, что Судный день ближе, чем миг — это Его взгляд, Он الصَّمَدُ ас-Самад, для Него время ничего не значит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ также то, что Аллах ближе к человеку, чем яремная вена — это на взгляд Аллаха, а не человека. И разницу между взглядом Аллаха и взглядом человека Куръан объясняет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «аль-Ма’аридж», 6 - 7 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Поистине, они (люди) видят Судный День далеким, а Мы видим его (Судный день) близким».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля того, чтобы объяснять людям такие вещи, необходимо иметь правильное понимание Куръана. Некоторые люди не знают Куръан, но объясняют мусульманам так, что осталось несколько лет до наступления Судного дня, все признаки уже случились, и мы ждём Махди, и скоро придёт Даджаль, и наступит конец Света. И по их причине некоторые уже ушли в пещеры и ждут наступления конца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ ещё одна из проблем такая, что когда говорят: «вот-вот наступит Судный день», то другие начинают сомневаться, потому что уже сотни лет так говорят, а конец Света так и не наступает. И некоторые из-за этих сомнений уже начали отрицать Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать общее правило — только Аллах знает, когда наступит Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ второй отрицательный момент такого объяснения то, что мусульмане перестали изучать науку, технологии и не приобретают той силы, которую в Куръане сказано приобретать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c1\"\u003eوَأَعِدُّوا لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Анфаль», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто обязанность (фард) мусульман — приобрести قُوَّة силу, это значит, что мусульмане должны разбираться в политике, технологии, экономике и т.д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда где-то совершается зульм, то обязанность мусульман остановить его, если не получается словами остановить, то должна быть сила, с помощью которой этот зульм можно будет прекратить. Но мусульмане эти силы не приобретают, хотя об этом говорит Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСегодня قُوَّة сила — это талант, технологии, наука и все мирские знания: как политические, так и экономические.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА мусульманам же говорят «вот-вот конец Света» и получается, что все ждут Махди и ничего не делают. Это просто глупость говорить, что будем ждать Махди или пора уходить в пещеры и т.д. А то, что зульм делается это их не касается. СубханаЛлах!!!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОдна из основных целей ислама — это остановить зульм, а не убегать в пещеру. Нужно приобретать силу. Сподвижники получали قُوَّة силу, которая была необходима для того времени, чтобы остановить зульм. И они его остановили и была справедливость. А сегодня мусульмане силу не приобретают и одна из причин этого, что им говорят о скором наступлении Судного дня, что уже 90 процентов признаков уже случились, осталось 10 процентов и конец.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПросто подумайте, если ребёнку мусульманина сказать, что осталось 50 лет до конца Света, то будет ли у него такой энтузиазм учиться, как у ребёнка кяфира? Нет, конечно! Соответственно, он не пойдёт останавливать зульм, а пойдёт торговать на рынок. И над ним будут издеваться, а он будет выполнять все, что ему говорят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткуда этим людям знать сколько лет осталось до наступления Судного дня? Об этом знания только у Аллаха, может он наступит через день, а может через триллион лет, Аллаху А’лям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДаже пророк не знал, когда наступит конец, когда Джибриль спросил у него «когда наступит Судный день?», то он ответил: «Как ты не знаешь, так и я не знаю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто ясно, что у Судного дня есть признаки, но люди добавили к этому своё понимание. Они говорят «Вот, все признаки уже есть, надо ждать Махди», но так нельзя говорить, своё понимание к этому добавлять — это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо остановиться там, где остановилось Откровение. Надо верить в то, что сказано в Откровении и не добавлять от себя ничего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНет сомнения в том, что Судный день близко. Мы на этой планете живем, время идет и Судный День не наступает. Миллион лет не так много, и Час близок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха тоже говорил, что Судный день близко, но прошло полторы тысячи лет. Это не говорит о том, что пророк не был прав, но слова о близости Судного дня подразумевают взгляд Аллаха на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк же не сказал, что не осталось и ста лет или что многие признаки случилось, теперь ждём Махди и ничего не делаем, силу не приобретаем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот Куръан нам говорит, что Судный день ближе, чем секунда и этот де Куръан нас говорит, чтобы приобретали силу. Даже, в Исламе сказано, если вы своими глазами увидели наступление Судного дня, а у вас в руках дерево, то все равно сажайте его. О чем это говорит? О том, что не надо ничего не делать в ожидании Судного дня. Нужно действовать, ваша миссия, ваши дела — это все ради Аллаха, продолжайте, хоть даже, если остаётся один день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть мусульмане, которые не учатся, не изучают науки и говорят, что нет в этом пользы, скоро конец Света и все исчезнет. Но разве то, что Судный день близко, говорит о том, что нужно отдыхать. Это не значит, что надо лежать и мечтать, идти в пещеру и ждать. Обязательно нужно мусульманам приобрести силу: изучать медиа, политику, экономику.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ первую очередь, конечно, нужно изучать Откровение (Куръан и Сунна) с правильным пониманием и не надо проявлять лень, небрежность и говорить «зачем учиться, ведь скоро придёт Махди, Даджаль, скоро наступит Судный день». Да, пророк нам сказал, что Судный день близок, но этот же пророк нам не сказал отдыхать. Запомните, что ваш настоящий враг — это время, которое вы потратили впустую. Ваше уничтожение — это те, секунды, которые вы тратите просто так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКяфиры будут изучать науки, приобретать силу и держать власть в своих руках, а мусульмане будут думать, что 90 признаков Судного дня случились, надо ждать Махди и наступления конца. К сожалению, такое понимание появляется у мусульман от объяснения некоторых ученых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНу, если ученые так преподносят ситуацию, что даже сотни лет у нас не осталось, то конечно, мусульмане будут унижены. Потому что мусульмане думают на тем, когда же идти в пещеру. Некоторые так и говорят, что наступило такое время, когда жить уже невозможно, пора уходить в пещеру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что в Откровении сказано «Судный день близок» не говорит о том, что не осталось и сотни лет или тысячи лет не осталось. И самый сильный довод на это такой, что в Куръан сказано, что Судный день ближе, чем секунда, но прошло уже полторы тысячи лет. «Близок» не значит, что не осталось стольки-то лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА те хадисы, в которых сказано, что ребёнок не будет старым, а уже наступит Судный день, говорят о смерти общества, что у них начнётся расчёт, и они увидят свои результаты. Подробно мы этот вопрос объясним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Мы поняли, что после пророка Мухаммада صلى الله عليه و سلم никто не получит пророчество. Как между вторым и третьим пальцами нет пальца, так между пороком и Судным днём нет другого пророка, который получит пророчество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/84.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/22"
    ]
}
