{
    "id": "0e7efbc6-98b8-4e1f-b652-d20edf0d8c81",
    "index": 101085,
    "dir_index": 85,
    "date": "2020-12-11",
    "title": "Малые признаки Судного дня",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/259\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714209597031\u0026amp;usg=AOvVaw1bQ6a9tB259s_jgALdqIs3\" class=\"c10\"\u003ehttps://t.me/dovod000/259\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714209597425\u0026amp;usg=AOvVaw0vcxVkU6beV4VJ8o7cC5xJ\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВопрос № 85.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМалые признаки Судного Дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПризнаки Судного Дня делятся на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Малые признаки Судного Дня (علامات الساعة الصُّغرى)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Большие признаки Судного Дня (علامات الساعة الكبرى)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМалых признаков Судного Дня много и мы их будем изучать на разных этапах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 23\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎حَدَّثَنَا أَبُو اليَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لاَ تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ فِيكُمُ المَالُ، فَيَفِيضَ حَتَّى يُهِمَّ رَبَّ المَالِ مَنْ يَقْبَلُ صَدَقَتَهُ، وَحَتَّى يَعْرِضَهُ، فَيَقُولَ الَّذِي يَعْرِضُهُ عَلَيْهِ: لاَ أَرَبَ لِي \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Абу аль -Яман, которому передал Шуайб, ему передал Абу Зинан от Абу Абду -Рахмана, который передал от Абу Хурайры رضي الله عنه, что пророк صلى الله عليه وسلم сказал: «Не наступит Час (Судный День), пока имущества у вас не станет много (настолько много), что богатые не будут знать, кому же дать саадака (кому отдать свой закят). И дойдёт до того, что человек будет приносить кому -то имущество, а тот будет ему отвечать: я в этом не нуждаюсь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль -Бухари, 1412.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لاَ تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ فِيكُمُ المَالُ، - Не наступит Час (Судный День), пока имущества у вас не станет много (настолько много),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَيَفِيضَ حَتَّى يُهِمَّ رَبَّ المَالِ مَنْ يَقْبَلُ صَدَقَتَهُ، - что богатые (хозяин имущества будет переживать) не будут знать, кому же дать садака (закят). То есть, будет переживать за то, кто примет от него саадака (закят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَحَتَّى يَعْرِضَهُ، فَيَقُولَ الَّذِي يَعْرِضُهُ عَلَيْهِ: لاَ أَرَبَ لِي - И дойдёт до того, что человек будет приносить кому -то имущество, а тот будет ему отвечать: я в этом не нуждаюсь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль -Бухари, 1412.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎(فَيَفِيضَ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فاضَ يَفِيض ، فَيْضًا – это имеется в виду «много, полно»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَاضَ الْكَأْسُ أَوِ الإِنَاءُ : اِمْتَلأَ – стакан стал полным, значит переполнилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَاضَ النَّهْرُ : كَثُرَتْ – так же «стало много».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте от Абу Хурайры رضي الله عنه передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ صلى الله عليه وسلمقَالَ: «لَا تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ الْمَالُ وَيَفِيضَ، حَتَّى يَخْرُجَ الرَّجُلُ بِزَكَاةِ مَالِهِ فَلَا يَجِدُ أَحَدًا يَقْبَلُهَا مِنْهُ، وَحَتَّى تَعُودَ أَرْضُ الْعَرَبِ مُرُوجًا وَأَنْهَارًا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Абу Хурайры رضي الله عنه, что посланник Аллаха صلى الله عليه وسلم сказал: «Не наступит Час, пока имущества не станет настолько много, что уже никто ни в чём не будет нуждаться, и люди не будут знать, кому отдать свой закят. И будут опять на землях арабов сады и реки».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 157.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لَا تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ الْمَالُ وَيَفِيضَ، - Не наступит Час, пока имущества не станет настолько много (переполнится),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎حَتَّى يَخْرُجَ الرَّجُلُ بِزَكَاةِ مَالِهِ فَلَا يَجِدُ أَحَدًا يَقْبَلُهَا مِنْهُ، - человек определит закят от своего имущества и не найдет никого, чтобы от него это приняли. То есть, не найдет никого, кому можно заплатить закят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَحَتَّى تَعُودَ أَرْضُ الْعَرَبِ مُرُوجًا وَأَنْهَارًا - И станет земля арабов садами и реками (вернется на землю арабов сады и реки).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 157.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 24\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e‎حَدَّثَنَا مُسَدَّدٌ، قَالَ: حَدَّثَنَا يَحْيَى، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَأُحَدِّثَنَّكُمْ حَدِيثًا لاَ يُحَدِّثُكُمْ أَحَدٌ بَعْدِي، سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلميَقُولُ: \" مِنْ أَشْرَاطِ السَّاعَةِ: أَنْ يَقِلَّ العِلْمُ، وَيَظْهَرَ الجَهْلُ، وَيَظْهَرَ الزِّنَا، وَتَكْثُرَ النِّسَاءُ، وَيَقِلَّ الرِّجَالُ، حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً القَيِّمُ الوَاحِدُ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мусаддад, которому передал Яхья от Шуабы, который передал от Катады, а тот - от Анаса ибн Малика رضي الله عنه, который сказал: «Я расскажу вам хадис, который никто вам уже не расскажет. Я слышал, как пророк صلى الله عليه وسلم сказал: «Из признаков Часа (Судного Дня) - станет мало знания, а невежество (джахль) распространится, и участятся прелюбодеяния, женщин будет много, а мужчин станет мало, и будет даже так, что пятьдесят женщин будет опекать (отвечать) один мужчина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 81.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلميَقُولُ: - Я слышал, как пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مِنْ أَشْرَاطِ السَّاعَةِ: أَنْ يَقِلَّ العِلْمُ، - Из признаков Часа (Судного Дня) - станет мало знания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَظْهَرَ الجَهْلُ، وَيَظْهَرَ الزِّنَا، وَتَكْثُرَ النِّسَاءُ، وَيَقِلَّ الرِّجَالُ، - а невежество (джахль) распространится, и участятся прелюбодеяния, женщин будет много, а мужчин станет мало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً القَيِّمُ الوَاحِدُ - и будет даже так, что пятьдесят женщин будет опекать (отвечать) один мужчина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 81.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАш -Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مِنْ أَشْرَاطِ السَّاعَةِ: أَنْ يَقِلَّ العِلْمُ، - Из признаков Часа (Судного Дня) - станет мало знания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь «знания العِلْمُ» имеется в виду знание Откровения (Куръан и Сунна).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПростых знаний технологий, наук и так далее будет много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَظْهَرَ الجَهْلُ، وَيَظْهَرَ الزِّنَا، وَتَكْثُرَ النِّسَاءُ، وَيَقِلَّ الرِّجَالُ، - а невежество (джахль) распространится, и участятся прелюбодеяния, женщин будет много, а мужчин станет мало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎الجَهْلُ – джахль – это антоним (противоположный) «знания العِلْمُ», то есть, незнание, когда человек не понимает смысл Откровения. Джахль – это человек, у которого есть «джахль - незнание».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто значит: أَنْ يَقِلَّ العِلْمُ – знания станет мало?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто значит, что люди не будут изучать «Уахийю» (Откровение), и вместо этого они станут изучать другие вещи. Люди будут думать, что «знания العِلْمُ» - это изучать арабский язык или изучать книги, в которых написано про «фикх» или написано какие -то «усули» и принципы и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле «знания العِلْمُ» - это то, что написано в Откровнеии, что Аллах عزَّ و جلَّ говорит в «Уахийю» (Откровении).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди не будут изучать «Уахийю» (Откровение), они будут изучать другие книги, в религии они будут добавлять от себя очень много вещей, думая, что изучать такую -то книгу обязательно и люди будут тратить свои жизни на это. У них не будет времени для того, чтобы изучать «Уахийю» (Откровение). Они будут изучать «джархи», будут призывать к различным сектам, к ученым и так далее, и на все это они будут тратить свое время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, какой -то человек будет вам объяснять какой -то не нужный вопрос (джарха) о каких -то людях, что они такие -то и такие -то, будет тратить время на те вопросы, в которых есть разногласия, тратить время на разные мазхабы, будет призывать к этому, а Куръан будет учить только наизусть, или просто обучать чтению Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что это не говорит о том, что нигде не будет ученых, и нигде не будет знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз хадисов доказано, что до Судного Дня будут ученые, будет джамаъат, которые будут действовать по Откровению. Они будут его изучать, будут по нему действовать и будут распространять Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис говорит о том, что большое количество мусульман не будет изучать Откровение, и только малое количество мусульман будут изучать правильное понимание Откровения в понимании сподвижников, а остальные будут «джахили». Конечно, у них будут другие знания, такие как, арабский язык, фикха, джарха, иснад, мантык, философия и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَظْهَرَ الزِّنَا – «зина» станет явным, то есть, люди не будут стесняться открыто совершать «зина» при людях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَتَكْثُرَ النِّسَاءُ، وَيَقِلَّ الرِّجَالُ، - станет много женщин, а мужчин будет мало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً القَيِّمُ الوَاحِدُ - и будет даже так, что пятьдесят женщин будет опекать (отвечать) один мужчина. То есть, за пятьдесят женщин (сюда входит и сестры, и дочери) будет отвечать один мужчина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБывает такая ситуация, когда много мужчин умирает на войне, то у них останутся женщины (жены, дети и так далее), и одному мужчине придется отвечать за пятьдесят женщин. Это не говорит о том, что везде, всегда будет так, что женщин будет много, а мужчин мало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе не говорится, что это будет всегда и везде, а указывается, что будет. Это значит, что будет такой период и такое место, где количество женщин будет много, а количество мужчин будет мало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ سَالِمٍ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ عَنِ النَّبِيِّ صلى الله عليه وسلمقَالَ: «يُقْبَضُ العِلْمُ، وَيَظْهَرُ الجَهْلُ وَالفِتَنُ، وَيَكْثُرُ الهَرْجُ»، قِيلَ يَا رَسُولَ اللَّهِ، وَمَا الهَرْجُ؟ فَقَالَ: «هَكَذَا بِيَدِهِ فَحَرَّفَهَا، كَأَنَّهُ يُرِيدُ القَتْلَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Салима, который рассказал, что слышал, как Абу Хурайра передавал слова пророка صلى الله عليه وسلم, который сказал: «Заберут знания и джахль (невежество) будет повсеместно, а также фитны (вред) и порча и аль-хардж (الهَرْجُ)». Сподвижники спросили: «О, посланник Аллаха! Что такое хардж?» Он ответил: «Когда делают вот так», и показал рукой (жестом), что будто убивает кого-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 85.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎عَنْ سَالِمٍ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ عَنِ النَّبِيِّ صلى الله عليه وسلمقَالَ: - Абу Хурайра رضي الله عنه сказал, что пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ «يُقْبَضُ العِلْمُ، - заберут знания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَظْهَرُ الجَهْلُ – невежество (джахль) будет много (явным),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَالفِتَنُ، - будет фитна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَكْثُرُ الهَرْجُ» - и «харджу» будет много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قِيلَ يَا رَسُولَ اللَّهِ، وَمَا الهَرْجُ؟ - спросили: «о, посланник Аллаха, что такое харджу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فَقَالَ: «هَكَذَا بِيَدِهِ  - посланник Аллаха صلى الله عليه وسلم сказал, вот так показывая рукой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَحَرَّفَهَا، - пошевелил ею,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎كَأَنَّهُ يُرِيدُ القَتْلَ – показал на своей шее жест убийства ( то есть, «»хардж» - это «катль», значит «убивать»)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎«أَنْ يُرْفَعَ الْعِلْمُ، وَيَكْثُرَ الْجَهْلُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоднимет (заберёт) (Аллах) знания, и распространится невежество…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 5231.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎أَنْ يُرْفَعَ الْعِلْمُ – заберет (Аллах) «ильм» (знание), وَيَكْثُرَ الْجَهْلُ – много будет «джахля» (невежества).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит, люди не будут уважать Откровение, не будут давать ей должный статус, поэтому Аллах عز وجل заберет это знание Откровения (وحي), потому что люди не будут ее изучать или будут интересоваться другими вещами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСегодня вы видите, что люди «Уахийю» (Откровение) учат только наизусть, а чтобы получать знания они изучают другие книги, с удовольствием их читают: другие «фатауа» и книги ученых, а книгу Аллаха عز وجل должным образом не изучают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПомимо Уахийю (Откровения) они тратят свою жизнь на что-то другое: изучение арабского языка, «асмау риджаль» (биоография рассказчиков хадисоов), «джарх уа таъдиль» (раздел науки передатчиков хадиса), «мантык» (логика), вопросы, в которых есть разногласия. Это все, что мы перечислили, не означает, что это запрещено, но проблема, именно, в том, что сегодня люди не обращают внимания на «Уахийю», то есть, перестали изучать Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди будут считать, что хорошие ученые – это те, которые отвечают какому-то оппоненту из другого «мазхаба» или «маслака».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто и есть признак Судного дня, когда люди уважают и предпочитают того, кто отвечает людям и защищает свой мазхаб, маслак, свое течение и группу, свои интересы, которые отвлекают теми вопросами, что является не Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВы видите, что люди читают разные лекции, которые даже не объясняют Откровение. Возможно, в них есть польза, но целью должно быть изучение Откровения, ведь многие слушатели еще даже не поняли смысл суры «Аль -Фатиха», не знают смысл Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ بَيْنَ يَدَيِ السَّاعَةِ لَأَيَّامًا، يَنْزِلُ فِيهَا الجَهْلُ، وَيُرْفَعُ فِيهَا العِلْمُ، وَيَكْثُرُ فِيهَا الهَرْجُ» وَالهَرْجُ: القَتْلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк صلى الله عليه وسلم сказал: «Перед Судным Днём придут такие дни, когда Аллах пошлёт джахль и поднимет (заберёт) знания»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари 7062, 7063.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ بَيْنَ يَدَيِ السَّاعَةِ – Пророк صلى الله عليه وسلم сказал: «Перед Судным днем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَأَيَّامًا، - будут такие дни\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e يَنْزِلُ فِيهَا الجَهْلُ، - Аллах пошлет «джахль» (невежество)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيُرْفَعُ فِيهَا العِلْمُ، - и поднимет «ильм» (знание).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎وَيَكْثُرُ فِيهَا الهَرْجُ» - и «харджу» много будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالهَرْجُ – это эфиопский язык («хабаш»)., переводится: قَتْلُ – убивать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари 7063.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это объяснение в самом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قِيلَ يَا رَسُولَ اللَّهِ، وَمَا الهَرْجُ؟ - спросили: «О, посланник Аллаха, что такое «хардж». فَقَالَ: «هَكَذَا بِيَدِهِ – посланник Аллаха ответил, вот так показывая рукой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فَحَرَّفَهَا، كَأَنَّهُ يُرِيدُ القَتْلَ – вот так показал, давая понять про убийство человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте Абу Хурайры:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ - وَهُوَ القَتْلُ القَتْلُ - حَتَّى يَكْثُرَ فِيكُمُ المَالُ فَيَفِيضَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Не наступит Час, пока не будет поднято (пока не заберут) знания, участятся землетрясения, время начнёт пролетать быстро, распространятся фитны и войны, а имущества станет много-премного».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 1036\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - Передаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «لاَ تَقُومُ السَّاعَةُ – Не наступит Судный час,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى يُقْبَضَ العِلْمُ، - пока не поднимут (заберут) знания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَكْثُرَ الزَّلاَزِلُ، - участятся землетрясения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَتَقَارَبَ الزَّمَانُ، - время начнёт пролетать быстро (например лето и зима быстро будут проходить, месяц за месяцем быстро пролетать),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَظْهَرَ الفِتَنُ، - распространятся фитны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَكْثُرَ الهَرْجُ - и войны,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَهُوَ القَتْلُ القَتْلُ – и «хардж» является «катль»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e حَتَّى يَكْثُرَ فِيكُمُ المَالُ  - а имущества станет много فَيَفِيضَ – очень много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَتَظْهَرَ الفِتَنُ – и распространится фитна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eФитна (الفِتَنُ) – это любое дело, которое отдаляет человека от Аллаха عز وجل, также разнообразные испытания и наказания являются фитной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом предложении слово «фитна» (الفِتَنُ) означает, что появятся такие такие дела, которые будут отвлекать человека, делать его небрежным к религии Аллаха عز وجل. Поэтому нужно усердствовать, чтобы современные технологии, разного рода занятия, спорт и другие удобства не были«фитной» (الفِتَنُ) для человека: не стали преградой и не отвлекали от Аллаха عز وجل. Все эти дела могут стать причиной не изучать Откровение «Уахийю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже «фитна» (الفِتَنُ) – это война, в частности, та война, в которой воюют не так, как приказал Аллах عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте есть дополнительное высказывание:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎«وَيَكْثُرَ شُرْبُ الْخَمْرِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПовсеместно распространится распитие спиртного (то есть, алкоголиков будет много)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль -Бухари, 5231.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَتَقَارَبُ الزَّمَانُ، وَيَنْقُصُ العَمَلُ، وَيُلْقَى الشُّحُّ، وَيَكْثُرُ الهَرْجُ» قَالُوا: وَمَا الهَرْجُ؟ قَالَ: «القَتْلُ القَتْلُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал: «Время начнёт лететь быстро, и люди будут меньше совершать благих дел, их охватит жадность, а убийств (войн) станет много». Сподвижники спросили: «О, посланник Аллаха, что такое الهَرْجُ?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ответил: «Убийства, убийства!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» Аль -Бухари, 6037\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: - Посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «يَتَقَارَبُ الزَّمَانُ، - время будет идти быстро\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَنْقُصُ العَمَلُ، - и люди будут меньше совершать благих дел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيُلْقَى الشُّحُّ، - их охватит жадность\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَكْثُرُ الهَرْجُ» - а «хардж» (убийств, войн) станет много».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالُوا: وَمَا الهَرْجُ؟ قَالَ: - посланника Аллаха спросили: «Что такое «хардж»?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «القَتْلُ القَتْلُ – Посланник Аллаха сказал: «Убийства, убийства».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом риваяте وَيَنْقُصُ العَمَلُ، - благих дел будет меньше, то есть, мало будут действовать по Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ надо знать общее правило, что признак Судного дня не означает, что это будет везде и всегда так, потому что это условие нигде не сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотому что из других хадисов ясно, что до Судного дня будут люди, которые будут действовать по Откровению, они будут крепко держать Куръан и Сунну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЭто достоинство знаний, что знания являются Милостью Аллаха عز وجل.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучать знания, чтобы человек понял, что сказано в Откровении (Уахийю) и это является обязанностью каждого мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИзучение Куръана и Сунны - это путь к Аллаху عز وجل и это является спасением. Основная причина фитн - это جَهْلٌ «джахль», когда люди не будут знать смысл Откровения. Человек, который получает знания, приближается к Аллаху عز وجل, у него будет дружба с Аллахом عز وجل. Те, которые получают знания, ищут знания, находятся на пути пророков, они являются наследниками пророков, и в Судный день они будут с пророками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли кто-то хочет, чтобы в Судный день он был с пророками, то необходимо, чтобы он изучал Откровение (Куръан и Сунну).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ самую большую пользу может принести этой религии тот, у кого есть знание Откровения. Когда человек умирает, его тело разлагается, его тело исчезает, но его знания останутся, и если люди будут действовать по его знаниям, которые он распространял, то он получит за это награду даже после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eجَهْلٌ (джахль) является фитной, небрежностью, и جَهَالَةٌ - это отсутствие знаний, когда человек не понимает Куръан и Сунну, и جَهْلٌ (джахль) отдаляет человека от Аллаха عز وجل.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который является جَهْلٌ не может принести для Ислама какую-то пользу, ту пользу, которую может принести عَالِمٌ (ученый).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e جَهْلٌ (джахль) - это путь к грехам, а грех - это путь к недовольству Аллаха عز وجل, а недовольство Аллаха عز وجل - это путь в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ наоборот, знания - это путь к добру и благу, а добро, благо и хорошие дела являются причиной Довольства Аллаха عز وجل, и Довольство Аллаха - это путь в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗнания - это свет, который у человека останется после смерти, а جَهْلٌ (джахль) - это мрак и с этим мраком человек пойдет в могилу, и будут у него разнообразные проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазумный человек никогда не согласится пойти в могилу с мраком, он должен стараться, чтобы пойти в могилу со светом, и ему нужен свет в «барзахе», а свет - это знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловека, который получает знания, изучает Откровение (Куръан и Сунну) уважают даже ангелы, а человека, который не получает знания, проклинают все проклинающие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e جَهْلٌ (джахль) - это причина зульма и фасада, а знания - это причина мира, безопасности и успокоения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервым уроком Куръана, когда посланник Аллаха صلى الله عليه وسلم получил его, был приказ о знании, и поэтому, первый приказ Ислама - это получение знаний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что первая атака шайтана на человека - это чтобы он не получал знания, отвлекая его другими вопросами. Шайтан хочет потушить именно этот свет для того, чтобы у человека не было знания и чтобы он заблудился в этом мраке заблуждений.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЗнание - это знания Откровения (Уахийю).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗнания, которые Аллах عزّ وجلّ приказать получать -это знание Откровения, и любая вещь, которая отвлекает мусульманина от Откровения, является جَهْلٌ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eУбийства, войны в основе являются фитной.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, не надо участвовать в тех войнах, в которых неизвестна ясная, явная цель этого, потому что люди не знают, для чего они воюют, кто их использует и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса поняли, что у людей не будет стыдливости, حَيَاءٌ ( стыда) не будет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЗемлетрясения бывают по двум причинам:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eФизическая причина, которую нам объясняет наука.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз-за этих физических причин иногда бывают землетрясения, как наказание от Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПо причине грехов Аллах عزّ وجلّ забирает بارَكَة (достаток) из времени, и время будет проходить быстро, и люди не будут успевать совершать свои дела.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что у людей будет много شُحٌّ (жадности).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПриказ Ислама, что надо расходовать имущество на пути Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ сподвижников رضي الله عنهم имущества было мало, но они расходовали много, а сегодня, у мусульман имущества много, но они расходуют мало, потому что чего-то боятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни предпочитают свои удобства, хотят удобную жизнь и поэтому они тратят больше на свои удобства, и они любят свои удобства больше, чем Ислам, и поэтому они стали жадными.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДействий по Откровению будет мало.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДействия по Откровению означает изучение Откровения, действий по нему и распространение Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо тратить свое имущество на Откровение и надо тратить свое время на Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе надо приближаться к тому, что Откровение назвало «харамом», и нужно совершать то, что Откровение назвало обязательным. И также нужно совершать дополнительные дела ради Аллаха عزّ وجلّ, чтобы приблизиться к Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 25\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e56 - (2908) وَحَدَّثَنَا عَبْدُ اللهِ بْنُ عُمَرَ بْنِ أَبَانَ، وَوَاصِلُ بْنُ عَبْدِ الْأَعْلَى، قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ أَبِي إِسْمَاعِيلَ الْأَسْلَمِيِّ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسِي بِيَدِهِ لَا تَذْهَبُ الدُّنْيَا، حَتَّى يَأْتِيَ عَلَى النَّاسِ يَوْمٌ لَا يَدْرِي الْقَاتِلُ فِيمَ قَتَلَ، وَلَا الْمَقْتُولُ فِيمَ قُتِلَ» فَقِيلَ: كَيْفَ يَكُونُ ذَلِكَ؟ قَالَ: «الْهَرْجُ، الْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередали АбдуЛлах ибн Умар ибн Абан и Уасилю ибн Абду-ль-Аъля, которым передал Мухаммад ибн Фудайл от Абу Исмаила Аль Аслямийя, который передал от Абу Хазима, а тот от Абу Хурайры, который рассказал, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Клянусь Тем, в Чьей руке моя душа! Не закончится эта дунья, пока не придёт такое время, что убийца не будет понимать, за что он убивает, и убитый не будет знать, за что его убили».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Пророка صلى الله عليه وسلم спросили: «Как такое возможно?!» Он ответил: «Войны; и убийца и убитый, оба окажутся в Огне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2908.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Муслим говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередает АбдуЛлах ибн Умар ибн Абан, от Абдиль А’ля, говорит передает Мухаммад ибн Фудаиль, от Аби Исмаил Аслямии, от Аби Хазм от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«وَالَّذِي نَفْسِي بِيَدِهِ - Клянусь Аллахом, в Чьих Руках моя душа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا تَذْهَبُ الدُّنْيَا - не пройдет эта дунья (то есть, не наступит Судный день),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى يَأْتِيَ عَلَى النَّاسِ يَوْمٌ - пока не наступит такой день (пока не будут такие времена),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يَدْرِي الْقَاتِلُ فِيمَ قَتَلَ - что тот, кто убивает (الْقَاتِلُ - тот, кто убивает) не будет знать за что он убивает кого-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا الْمَقْتُولُ فِيمَ قُتِلَ - а кого убили (الْمَقْتُولُ), не будет знать, за что его убили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقِيلَ: - Спросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكَيْفَ يَكُونُ ذَلِكَ؟ - Как это будет?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: «الْهَرْجُ - Сказал посланник Аллаха صلى الله عليه وسلم: «Будет много войн,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e (الْهَرْجُ - это когда люди много убивают друг друга)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ - тот, кто убил (الْقَاتِلُ) и тот, кого убили (الْمَقْتُولُ ) (то есть, убийца и убитый будут в Огне)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе объясняется, что мусульмане будут воевать, но они не будут знать, для чего они воюют, и их будут обманывать, и это является фитна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ тот, кто участвует в этой фитне, в этой войне, будь это тот, кто убивает или убитый (الْقَاتِلُ или الْمَقْتُولُ), то они оба будут в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ убийца (الْقَاتِلُ) и также убитый (الْمَقْتُولُ) будут в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУбитый (الْمَقْتُولُ) - в Огне, потому что он участвует в этой фитне (в этой войне), а если все-таки убитый (الْمَقْتُولُ) не участвует в этой фитне (в этой войне), но его убьют, то такой الْمَقْتُولُ не попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, в этом хадисе имеется в виду, именно, тот убитый (الْمَقْتُولُ), который участвовал в этой фитне (в этой войне).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис говорит о том, что пока не будет ясной, четкой цели войны, то мусульманам нельзя участвовать в каких-то войнах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже войны между мусульманами являются фитной, и мусульманам строго запрещено участвовать в таких фитнах (в таких войнах), потому что эти войны является фитной, а фитна - это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/85.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/23",
        "/islam_kamil_hadiths/part_2/24",
        "/islam_kamil_hadiths/part_2/25"
    ]
}
