{
    "id": "e646940b-2068-4cbf-92b0-4b3f287b4c0c",
    "index": 101087,
    "dir_index": 87,
    "date": "2020-12-11",
    "title": "Правильно ли думать, что \"не может так много людей попасть в Ад, значит, мне не нужна религия\"?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c13\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/261\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714211085071\u0026amp;usg=AOvVaw1He3mvdwNqSTS3zhy5_B2L\" class=\"c8\"\u003ehttps://t.me/dovod000/261\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c3 c13\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714211085546\u0026amp;usg=AOvVaw04BIrbWYjjnUaqDAcB4D-A\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 87.\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003eПравильно ли думать, «что не может столько людей попасть в Ад, а значит, и мне не нужна религия?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые думают, что на этой планете живет много заблудших людей, не придерживающихся Ислама, и неужели все они будут в Аду? И они считают, «что будет с ними, то и с нами тоже будет», то есть, они серьезно не относятся к религии, к Исламу и это является глупостью, потому что Ислам ясно говорит, что в основном, люди попадают в Ад, и не попадут туда только те, у которых есть некоторые условия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГосподь миров, رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eوَالْعَصْرِ * إِنَّ الْإِنسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالْعَصْرِ - Клянусь «асром», клянусь предвечерним временем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِنَّ الْإِنسَانَ لَفِي خُسْرٍ - Поистине человек (الْإِنسَانَ - это إِسْتِغْرَاق - это обобщение, то есть, все люди в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخُسْرٍ - имеется в виду Ад, наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِلَّا الَّذِينَ آمَنُوا - Кроме тех, у которых есть иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَعَمِلُوا الصَّالِحَاتِ - и совершают праведные дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ - и призывают людей к истине и призывают людей к терпению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Аср».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане клянется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eإِنَّ الْإِنسَانَ لَفِي خُسْرٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - поистине, человек в убытке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек, у которого есть разум, который является مُكَلَّفٌ (ответственный), будь он богатый или бедный, красивый или некрасивый, король и так далее, то есть, каждый человек в убытке, каждый человек попадет в Ад, попадет под наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎خُسْرٍ - имеется в виду Ад, потому что Аллах عزّ وجلّ в суре «Ат-Тин» говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5\"\u003eلَقَدْ خَلَقْنَا الْإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Мы создали человека прекрасным образом;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5\"\u003eثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - затем Мы бросим его в Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тин», 4-5 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуфассирины Катада, Муджахид, Хасан аль-Басри и другие говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«﴿أَسْفَلَ سَافِلِينَ﴾ أَيْ إِلَى النَّارِ» и это جَهَنَّمُ, то есть, Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ основном люди попадают в Ад, кроме тех, которые имеют следующие условия:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eإِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e‎الَّذِينَ آمَنُوا - те, которые исправили свой иман, у которых правильные убеждения;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e‎وَعَمِلُوا الصَّالِحَاتِ - исправили свои дела;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e‎وَتَوَاصَوْا بِالْحَقِّ - призывают людей к истине, то есть к Исламу, призывают к Откровению;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e‎وَتَوَاصَوْا بِالصَّبْرِ - призывают к терпению.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ суре «Ат-Тин» Аллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5\"\u003eوَالتِّينِ وَالزَّيْتُونِ * وَطُورِ سِينِينَ * وَهَذَا الْبَلَدِ الأَمِينِ * لَقَدْ خَلَقْنَا الإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ * ثُمَّ رَدَدْنَاهُ أَسْفَلَ\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eسَافِلِينَ * إلا الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ * فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ * أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالتِّينِ وَالزَّيْتُونِ - Клянусь التِّينِ ( инжир) и الزَّيْتُونِ (оливки)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَطُورِ سِينِينَ - и клянусь горой Синай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَهَذَا الْبَلَدِ الأَمِينِ - и этим безопасным городом Маккой!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ ٱلْعَـٰلَمِينَ Господь миров говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَالتِّينِ وَالزَّيْتُونِ - Это значит: место, где много التِّينِ (инжир) и الزَّيْتُونِ (оливки), то есть, указывает на место, где родился Иса عليه السلام и получил Инджиль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَطُورِ سِينِينَ - Гора سِينِينَ (Синай), где Муса عليه السلام получил Таурат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَهَذَا الْبَلَدِ الأَمِينِ - Где Мухаммад صلى الله عليه وسلم получал Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Аллах عزّ وجلّ указывает на место, где Иса عليه السلام получил Инджиль, на место, где Муса عليه السلام получал Таурат и на место, где Мухаммад صلى الله عليه وسلم получал Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы знаем, что Таурат и Инджиль, которые сегодня есть, и также Библия не являются доводом и доказательством для нас, и мы будем смотреть, именно, на Куръан и Сунну. Если что-то совпадает из Таурата и Инджиля с Куръаном, то, значит, это истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Таурате и Инджиле тоже есть такие версии, такие аяты, где говорится, что Аллах عزّ وجلّ ниспослал Откровение в Синай, ниспослал в Палестине, Аллах عزّ وجلّ ниспослал Откровение в Фаран (Фаран - это название Макки).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что Библия тоже говорит, чтобы люди верили в Мухаммада صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, эта сура «Ат-Тин» и аяты, которые есть в Библии, говорят о том, что Аллах عزّ وجلّ ниспослал Откровение Мусе عليه السلام и из этого же источника получал Откровение Иса عليه السلام и этот же источник отправляет Откровение Мухаммаду صلى الله عليه وسلم в Макке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому упоминание سِينِينَ (Синай), فلسطين‎ (Фаластин) и مَكَّة (Макка), говорит про пророков Мусу, Ису и Мухаммада صلى الله عليه وسلم, то есть, это значит, что Ислам - это религия всех пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПри жизни пророка Мусы عليه السلام нужно было придерживаться Мусы عليه السلام, потом Исы عليه السلام, а сейчас надо придерживаться Мухаммада صلى الله عليه وسلم, и тот, кто придерживается пророка Мухаммада صلى الله عليه وسلم, то он непосредственно придерживается Исы عليه السلام и Мусы عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда Иса عليه السلام придет, то он тоже будет придерживаться Откровения, который получал Мухаммад صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в этой Суре говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَقَدْ خَلَقْنَا الإِنْسَانَ - Мы создали человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فِي أَحْسَنِ تَقْوِيمٍ - в прекрасном облике;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَحْسَنِ - более прекрасный, красивый, лучший.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎تَقْوِيمٍ - облике.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тоже является знамением Аллаха عزّ وجلّ: то, что Аллах عزّ وجلّ создал человека в прекрасном облике, то есть, никто не может придумать лучший облик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте есть другой тафсир: как Аллах عزّ وجلّ создал человека в прекрасном, хорошем облике, точно также Аллах عزّ وجلّ дал человеку прекрасную, хорошую религию. Как невозможно придумать что-то  лучше человека, так и невозможно придумать религию лучше, чем Ислам. Если у человека уберут один глаз, то будет неправильно, а если добавить третий глаз, то будет очень некрасиво. И также что-то убавлять или добавлять в Ислам нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаким хорошим является структура человека, таким же хорошим является религия человека, и как нельзя менять структуру человека, также нельзя менять религию человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбая вещь, которую добавили в религию называется нововведение (بِدْعَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нельзя добавлять в религию разнообразные вещи, то, что придумали люди, и это равносильно тому, что человек добавил в структуру человека третью руку или ногу или третий глаз и так далее, получается очень некрасиво.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее Аллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c5\"\u003eثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Потом Мы подвергнем этих людей в мучения, в Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит, что красивый человек будет в Аду. Не думайте: «как это такой красивый человек будет в Аду гореть?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПусть он будет очень красивый, но все равно Создатель говорит, что этого красивого человека Он подвергнет наказанию, мучениям, и что они будут в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак можно спастись, как можно защитить себя от этого Огня?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит о тех, кто спасется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إلا الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إلا الَّذِينَ - Кроме тех, которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ءَامَنُوا - уверовали, исправили свои убеждения (то есть, в Ад не попадут только те люди, которые уверовали),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَعَمِلُوا الصَّالِحَاتِ - и совершали правильные дела (исправили свои дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, те, которые совершали дела ради Аллаха и в этих делах не было каких-то нововведений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ - Кто может отрицать после этого Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, после того, как пришли явные и ясные доводы, кто может отрицать Судный день? Почему люди думают, что не будет Судного дня? Почему люди думают, что такое большое количество людей, которые не верят в Судный день, неужели все они будут в Огне?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаких вопросов не должно быть, да, все они будут в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле того, как Аллах عزّ وجلّ через Откровение все ясно сказал, и после этого какие вещи могут вас подвергнуть сомнению?! Количество людей не играет никакой роли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ - Разве Аллах не является Самым лучшим, Самым большим ألْحَاكِم (Ал-Хаким) из всех хакимов?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎حَكِم - это решающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБудет только такое решение, которое примет Аллах عزّ وجلّ, то есть, в решении, которое Аллах عزّ وجلّ примет насчет какого-то человека, не будет никаких апелляций.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭта сура говорит о том, что не надо смотреть на большинство людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБольшинство людей попадут в Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПо этому поводу Господь миров رَبِّ ٱلْعَـٰلَمِينَ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eوَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّهِ ۚ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ - Если ты будешь подчиняться большинству на земле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يُضِلُّوكَ عَن سَبِيلِ اللَّهِ ۚ - они отведут (собьют тебя) от пути Аллаха, то есть, от религии Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِن يَتَّبِعُونَ إِلَّا الظَّنَّ - ведь они следуют лишь своим предположениям!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому не надо смотреть на большинство людей, на тех, кто отрицает, и которые являются кяфирами, а нам надо смотреть на свои дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлупый человек - это тот, который смотрит на других и думает, что с нами будет то же, что и с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждому из нас, в первую очередь, нужно посмотреть, какое у него отношение к своему Создателю, и это очень важно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНам нужно смотреть, именно, на себя, на свои дела, и наши дела нужно сравнивать с делами пророка и сподвижников. Пророки свои жизни отдавали для религии Ислам, сподвижники свои жизни отдавали, свое имущество, свое время отдавали для религии Ислам. Они очень серьезно относились к Исламу, они уважали Аллаха عزّ وجلّ, ценили дружбу и хорошие отношения с Аллахом عزّ وجلّ и ради этого готовы были отдать все, и это и есть друзья Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e ‎\u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eوَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБольшая часть их верует в Аллаха, приобщая к Нему сотоварищей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Юсуф», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, большинство тех, которые знают и верят в Аллаха, всё равно совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, не надо смотреть на большинство, а надо смотреть на доводы из Откровения, и нужно правильно понимать это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/87.mp3"
}
