{
    "id": "19ae2b43-fa8f-4493-a869-008f194dc8a0",
    "index": 101089,
    "dir_index": 89,
    "date": "2020-12-11",
    "title": "Какие семь компонентов составляют иман (веру в Аллаха)?",
    "body": "\u003cp\u003e\u003cspan class=\"c8 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/263\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714212255135\u0026amp;usg=AOvVaw21j4BnFAu2rLIrLl4rDrh6\" class=\"c12\"\u003ehttps://t.me/dovod000/263\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714212255533\u0026amp;usg=AOvVaw3l9v2DRzROQDuwLzlCF8py\" class=\"c12\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 89.\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакие семь компонентов составляют веру в Аллаха (الإيمان بالله)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы уже говорили, что смысл слова иман (الإيمان) – это не сомневаться «يَقِينٌ» (убежденность).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ имана есть разные уровни: это, в первую очередь, «يَقِينٌ» (убежденность), есть и другие уровни имана, в которые входят дела (أَفْعَالٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается слова «عَقِيدَةٌ» (убеждение, вера), то оно произошло от слова «عَقَدَ» (завязывать), то есть, «завязать свой мозг» с информацией, которая пришла через Откровение, и не сомневаться в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВажная составляющая имана – это вера в Аллаха عزَّ و جل (الإيمان بالله)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСемь важных компонентов, которые составляют веру в Аллаха عزَّ و جل (الإيمان بالله):\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУверовать в личность Аллаха عزَّ و جلَّ, в Его существование.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУверовать в Его Прекрасные Имена и Качества (الأسماء والصفات).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУверовать в Дела Аллаха عزَّ و جلَّ (الأَفْعَال الله).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУверовать в Откровение Аллаха عزَّ و جلَّ, которое Он отправил.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУверовать в поклонение Одному Аллаху, что только Он достоин поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНе отрицать то, что доказано из Откровения насчет Аллаха عزَّ و جلَّ, не менять значения и принимать, именно так, как ниспослано в Откровении.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНе сочинять от себя ничего, что не доказано из Откровения для Аллаха عزَّ و جلَّ, то есть, не добавлять от себя какое-то уподобление (تَشْبِيهٌ - сходство) для Аллаха عزَّ و جلَّ, это значит, не объяснять положение Качеств Аллаха عزَّ و جلَّ, не приводить пример для Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Уверовать в личность Аллаха عزَّ و جلَّ, в Его существование, то есть, иметь такое убеждение, что Аллах عزَّ و جلَّ существует, для Него нет начала и конца, и эту Личность Аллаха عزَّ و جلَّ никто Ему не дал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Уверовать в Его Прекрасные Имена и Качества (الأسماء والصفات), в то, что Аллах عزَّ و جلَّ является Великим, и у Него есть Прекрасные Имена и Качества, Он Всемогущий, Всезнающий, у Него нет никаких недостатков, Ему ничего не нужно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНельзя давать «махлюку» какое-то Качество Аллаха عزَّ و جلَّ, потому что Качества Аллаха عزَّ و جلَّ принадлежат только Аллаху عزَّ و جلَّ, и это не такие качества, как качества людей (махлюка).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах عزَّ و جلَّ является Господь (رَبٌّ), Создатель (الخالق), Он всё знает, и нет такого, как Он. Аллах عزَّ و جلَّ над всякой вещью мощен, и нет такого другого, который над всякой вещью мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллаху нельзя давать качества «махлюка», например, человек спит, а Аллах عزَّ و جلَّ не спит, человек кушает, а Аллах عزَّ و جلَّ не кушает, человек слабый, а Аллах عزَّ و جلَّ не слабый, человек стареет, а Аллах عزَّ و جلَّ не стареет, на Аллаха عزَّ و جلَّ ничто не влияет, Аллах عزَّ و جلَّ ни в чем не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах не совершает несправедливость, у Аллаха عزَّ و جلَّ не бывает детей, а у человека есть дети, у Аллаха عزَّ و جلَّ нет сына. Иметь сына – это качество человека, а христиане это качество придают Аллаху عزَّ و جلَّ, и это является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВажный момент насчет имана, есть такой закон, что нужно обязательно верить в то, что доказано из Откровения, и нельзя менять значение этого, необходимо верить, именно, так, как пришло в Откровении, и от себя не объяснять положения этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах عزَّ و جلَّ сказал насчет Себя, что у Него есть Рука, то нам так и надо верить, что у Аллаха عزَّ و جلَّ есть Рука, и не надо менять значение этого, придумывать от себя и говорить, что Рука - это значит «могущество» (قُدْرَةٌ) - это называется «таъвиль» (تَأْوِيلٌ - когда искажают его явный смысл), то есть, в Качествах Аллаха عزَّ و جلَّ нельзя делать «таъвиль».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже нельзя давать тафсир этим Качествам Аллаха عزَّ و جلَّ, объясняя положение этих Качеств, что такое Качество Аллаха عزَّ و جلَّ будет таким-то и таким-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеобходимо принимать только то, что пришло в Откровении, и в это нужно верить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакое убеждение «عَقِيدَةٌ» доказано из аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا ۖ إِنَّكَ أَنتَ الْعَلِيمُ الْحَكِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни (ангелы) ответили: «Пречист Ты! Мы знаем только то, чему Ты научил нас. Воистину, Ты - Знающий, Мудрый».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет Качеств Аллаха عزَّ و جلَّ этот аят является великой формулой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عزَّ و جلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eقَالُوا سُبْحَانَكَ - Они (ангелы) сказали: Пречист Ты!\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ Пречист от примеров (сравнений), для Аллаха عزَّ و جلَّ нет ничего подобного, Он Пречист от уподобления, сходства (تَشْبِيهٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eلَا عِلْمَ لَنَا - Мы не знаем,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eإِلَّا مَا عَلَّمْتَنَا - знаем только то, чему Ты нас научил.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, это сказали ангелы, но в этом очень большой урок для человека:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eу Аллаха عزَّ و جلَّ только то, что сказано в Откровении. Мы не знаем ничего насчет Качеств Аллаха عزَّ و جلَّ, кроме того, что сказано в Откровении про Аллаха عزَّ و جلَّ, и мы ничего не добавляем от себя.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eإِنَّكَ أَنتَ الْعَلِيمُ الْحَكِيمُ – Ты - Знающий, Мудрый, то есть, Аллах عزَّ و جلَّ перечисляет Свои Качества.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет Качеств Аллаха عزَّ و جلَّ (الصفات) эти четыре вещи являются формулой:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ пречист от качеств «махлюка»\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عزَّ و جلَّ есть Свои Качества, которые только у Него\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВерить в те Качества Аллаха عزَّ و جلَّ, которые доказаны из Откровения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтрицать их или менять их значение является «харамом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНельзя объяснять положение этих Качеств, то есть, от себя не надо давать какой-то тафсир (объяснение), об нельзя даже думать и задавать вопросы.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Уверовать в Дела Аллаха عزَّ و جلَّ (الأَفْعَال الله).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ все создал, все контролирует, Он является Хозяином всего, Он дает жизнь и смерть, результат каждого действия в Его Руках, будет только то, что пожелает Аллах, он не нуждается ни в какой помощи и так далее, по-другому это называется «ар-Рабубийя» (رُبُوبِيَّةٌ) – дела Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеобходимо верить в то, что Аллах عزَّ و جلَّ является Создателем (الخالق), Хозяином (الملك), Он контролирует и ведет эту систему (القيوم), Он Тот, Кто достоин поклонения (аль-Ма’буд (المَعْبُودٌ - Объект поклонения), и нет никого, достойного поклонения, кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Уверовать в то, что только Аллах عزَّ و جلَّ достоин поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, имеет такое убеждение, что Аллах عزَّ و جلَّ является аль-Ма’буд المَعْبُودٌ (Объект поклонения), и кроме Него нет истинного объекта поклонения. Право Аллаха عزَّ و جلَّ, чтобы Ему поклонялись, и поклоняться кому-то, кроме Аллаха عزَّ و جلَّ является ширком, это называется «الأُلُوهِيَّةٌ, или العُبُودِيَّةٌ», то есть, поклоняться обязательно только Аллаху عزَّ و جلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Верить в Откровение Аллаха عزَّ و جلَّ, которое Он отправил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильная вера в Аллаха عزَّ و جلَّ – не сомневаться в том Откровении, которое Он нам отправил, то есть, нельзя сомневаться в том, что доказано от Господа Миров (رَبّ الْعَالَمِين).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА сомневаться в Его Откровении, значит сомневаться в Аллахе (в Его существовании, в Его Качествах и в Его делах).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Верить и не отрицать то, что доказано из Откровения насчет Аллаха عزَّ و جلَّ, не менять значения и принимать именно так, как ниспослано в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, верить, что у Аллаха عزَّ و جلَّ есть Рука, Нога, Лик, Глаз, Он разговаривает, Он находится над Аршем и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    Нельзя сочинять от себя ничего, что не доказано из Откровения для Аллаха عزَّ و جلَّ, то есть, не добавлять от себя какое-то уподобление (تَشْبِيهٌ - сходство) для Аллаха عزَّ و جلَّ, это значит, не объяснять положение Качеств Аллаха عزَّ و جلَّ, не приводить пример для Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли в Откровении сказано, что у Аллаха عزَّ و جلَّ есть Рука, то в это нужно верить, и не сочинять от себя, что это такая-то Рука или такая-то, и нельзя придумывать какое-то сходство (تَشْبِيهٌ) или приводить какой-то пример.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/89.mp3"
}
