{
    "id": "24d7a74a-948a-496e-8efc-7278910a742b",
    "index": 101009,
    "dir_index": 9,
    "date": "2020-12-11",
    "title": "Что означает Имя Аллаха \"Ар-Робб\"?",
    "body": "\u003cp\u003e\u003cstrong\u003eНаш «Робб» (رَبٌّ) является Аллах.\u003c/strong\u003e Когда мы читаем суру\n«аль-Фатиха» в намазе, то мы говорим «رَبّ الْعَالَمِين», это значит:\n\u003cstrong\u003eОн, Аллах — Господь Миров.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСлово «Робб» (رَبٌّ) на русском языке будет «Господь». У этого\nслова есть много значений:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Халик (الخالق) (Создатель, Творец) – Аллах -\nСоздатель, потому что Он всё создал.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Аль-Малик الملك (Хозяин) – Аллах - аль-Малик, потому что\nэто всё Ему принадлежит.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. «Аль-Каййу́м» القيوم (Контролирующий) – Тот, Кто\nконтролирует эту систему. Аллах ведет эту систему и контролирует. Он\nявляется наш «Робб» (رَبٌّ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Аль-Маъбуд مَعْبُودٌ (Объект поклонения) – Тот, Кто имеет\nправо, чтобы Ему поклонялись. Аль-Маъбуд مَعْبُودٌ - Тот, кому поклоняются,\nот слова ‘Ибада (عِبَادَةٌ) (поклонение).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах является наш Аль-Маъбуд مَعْبُودٌ, потому что мы ему поклоняемся.\nАллах является «Робб» (رَبٌّ) этой системы, потому что Он создал эту\nсистему и ведёт её, и поэтому Он является «رَبّ الْعَالَمِين».\u003c/p\u003e\n\u003cp\u003eعَالَمٌ- это мир (единственное число), а «الْعَالَمِين» - миры, «رَبّ\nالْعَالَمِين» Господь Миров).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, «Робб» (رَبٌّ) – это Аль-Халик (الخالق), Аль-Малик\nالملك, Аль-Каййу́м القيوم, Аль-Маъбуд مَعْبُودٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКогда человек говорит: Аллах – мой Господь, мой «Робб» (رَبٌّ),\nто это значит, что он хочет сказать, что Аллах – мой Создатель, Хозяин,\nАль-Каййу́м القيوم, то есть Он меня поддерживает, и без Него я не смог бы\nжить. Аллах является Аль Маъбуд مَعْبُودٌ, которому человек\nпоклоняется.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВы не поверите, если вам кто-то скажет, что автобус едет по городу\nбез водителя или без какого-либо автоматического управления. Также как и\nне поверите в то, что какой-то дом сам построился, или компьютер сам\nсобрался, или то, что это создала природа.\u003c/p\u003e\n\u003cp\u003eТогда как можно поверить в то, что Солнце и другие планеты в\nгалактике движутся с огромной скоростью без чьего-либо контроля?\u003c/p\u003e\n\u003cp\u003eИли например, чтобы понять работу организма человека, нужно изучать\nнесколько лет анатомию, физиологию, химию и другие науки. Хотя человек —\nэто всего лишь маленькое создание по сравнению с планетами, звёздами,\nгалактиками и так далее. Человек изучил всего лишь малую часть\nокружающего его мира, и ещё много не знает.\u003c/p\u003e\n\u003cp\u003eНикакое учреждение, предприятие не может работать без контроля, тогда\nкак могут работать галактики без контроля?!\u003c/p\u003e\n\u003cp\u003eПоистине, те люди, которые отрицают Бога, и говорят, что всё это\nсуществует само по себе, являются глупцами.\u003c/p\u003e\n\u003cp\u003eНи один магазин, ни одна школа, ни один киоск не может работать без\nконтроля, без руководителя, как же тогда могут работать без контроля\nгалактики, которые движутся с огромной скоростью на протяжении миллионов\nлет?!\u003c/p\u003e\n\u003cp\u003eСоздать такую систему – это один вопрос, а вести эту систему – это\nдругой, очень большой вопрос!\u003c/p\u003e\n\u003cp\u003eВсю эту систему создал и ведет наш Господь, поэтому Аллах является\n«Робб» (رَبٌّ).\u003c/p\u003e\n\u003cp\u003eНе существует и не работает ничего без Создателя.\u003c/p\u003e\n\u003cp\u003eПоэтому Аллах в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالْحَمْدُ لِلَّهِ — Вся Хвала принадлежит Аллаху,\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eرَبِّ الْعَالَمِينَ — Который является Господом Миров.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСура «Аль-Фатиха», аят 2.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/9.mp3"
}
