{
    "id": "56eae98e-1a8f-4a13-a5b4-70022159dcfd",
    "index": 100011,
    "dir_index": 9,
    "date": "2023-11-09",
    "title": "Что такое Откровение (аль-уaхью)?",
    "body": "\u003cp\u003eОпределение \u003cstrong\u003eAль-Уахью وَحْىٌ\u003c/strong\u003e - это знание, которое относится к дин (религии), и которое Аллах عزوجل ниспослал Своим пророкам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Знание, которое является дин.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ниспосланное Аллахом عزوجل.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ниспосланное пророкам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزوجل говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقإِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهٍِ\u003c/p\u003e\n\u003ch6 id=\"النسآء-163\"\u003eالنسآء: 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Мы ниспослали тебе Уахью, Откровение, как ниспослали Нуху и пророкам после него.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-ниса-аят-163\"\u003eСура Ан-Ниса, аят 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّآ أَوْحَيْنَآِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Мы ниспослали Уахью, Откровение\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَيْكُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтебе (о Мухаммад),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَآ أَوْحَيْنَآ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкак ниспослали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَىٰ نُوحٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНуху\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلنَّبِيِّــۧنٍَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи другим пророкам\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِن بَعْدِهٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосле него\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКогда Аллах عزوجل решит, что какая-то вещь будет дин (религией), Он делает его дином. Затем это решение отправляет в двух формах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. КитабуЛлах\u003c/strong\u003e, в Книге Аллаха, то есть в Куръане.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В форме хадиса пророка ﷺ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто Уахью Аллах вложил в мозг пророка ﷺ и он говорит и действует согласно этому Откровению. Аллах عزوجل кого-то выбирает среди людей и отправляет ему аль-Уахью, чтобы он донес его до других и объяснил. Человек, которого Аллах عزوجل выбирает и ниспосылает ему аль-Уахью, называется наби (пророк) или расуль (посланник). Самым последним пророком и посланником был пророк Мухаммад ﷺ.\u003c/p\u003e\n\u003cp\u003eنَبِىءٌ - наби, пророк, единственное число, أَنْبِيَاءُ - анбия, пророки, множественное число.\u003c/p\u003e\n\u003cp\u003eرَسُولٌ - расуль, посланник, этоединственное число, رُسُلٌ - русуль, посланники, множественное число.\u003c/p\u003e\n\u003cp\u003eПророков и посланников было очень много, их количество известно только Аллаху عزوجل.\u003c/p\u003e\n\u003cp\u003eИса, Муса, Ибрахим عليهم السلام все были пророками и посланниками.\u003c/p\u003e\n\u003cp\u003eНа данный момент Уахью сохраняется в двух формах:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Куръан.\u003c/strong\u003e Это речь Аллаха, Книга Аллаха عزوجل.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ас-Сунна.\u003c/strong\u003e Слово \"сунна\" имеет много смыслов. В данном случае имеется ввиду Сунна посланника ﷺ, урок, который разъяснил посланник Аллаха ﷺ, и который является Откровением.\u003c/p\u003e\n\u003cp\u003eОчень важно знать, что Ислам - это дин, который пришел с неба, ниспослан Аллахом عز وجل. Поэтому, Ислам - это только Откровение и помимо Откровения какие-то мнения, слова и так далее не являются Исламом.\u003c/p\u003e\n\u003cp\u003eЛюди, которых убеждены в том, что Ислам только Уахью, уважают Ислам и аль-Уахью. А те люди, которые думают что в Ислам, помимо Уахью входит еще что-то: иджтихад, мнения, кияс, (аналогия), издеваются над аль-Уахью, Откровением и Исламом.\u003c/p\u003e\n\u003cp\u003eИсторические события не являются дином, как например жизнь, смерть Абу Бакра, Умара, Усмана, Али, Хасана, Хусейна رضي اللّٰه عنهم. Люди, которые смешали исторические события с дином, делают бидъа, нововведения и таким образом обманывают людей и отдаляют их от Откровения. Шайтан усердствует в том, чтобы отдалить людей от Откровения и для этого он придумывает разные темы. Одной из этих тем является то, что шайтан занимает людей этими историями, сирой, событиями и таким образом отдаляет их от Откровения.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/9.mp3",
    "video": "https://youtube.com/watch?v=Bn5fDXLPQuY",
    "tags": [
        "#Откровение",
        "#вахйи"
    ]
}
