{
    "id": "eec345e2-b6db-41bf-b36a-d4f9d485d8dd",
    "index": 100092,
    "dir_index": 90,
    "date": "2024-03-01",
    "title": "Что означает, что человек не может познать Аллаха без Рая и Ада?",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاِعْلَمُوٓا اَنَّ اللّـٰهَ شَدِيْدُ الْعِقَابِ وَاَنَّ اللّـٰهَ غَفُوْرٌ رَّحِيْـمٌ\u003c/p\u003e\n\u003ch6 id=\"المائدۃ98\"\u003eالمائدۃ:98\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЗнайте, что Аллах Сильный в наказании, и, поистине, Аллах Прощающий и\nОбладатель Вечной Милости.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-98\"\u003eСура аль-Маида, аят 98\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто говорит о том, что обязанность человека, чтобы он понял,\nчто Аллах عَزَّ وَجَلَّ дает мучения и прощает.\u003c/strong\u003e Человек читает Куръан\nи познает, что Аллах عَزَّ وَجَلَّ является شَدِيْدُ الْعِقَابِ, но, на самом деле,\nпознание получится тогда, когда человек увидит это, и поэтому настоящее\nпознание Аллаха عَزَّ وَجَلَّ человек получит, когда он увидит, что с одной\nстороны есть сильные мучения, а с другой стороны есть великие блага.\u003c/p\u003e\n\u003cp\u003eВ этом мире невозможно увидеть своими глазами, что Аллах عَزَّ وَجَلَّ\nявляется شَدِيْدُ الْعِقَابِ, поэтому должен быть Ад جَهَنَّمُ и что Аллах وَاَنَّ اللّـٰهَ\nغَفُوْرٌ رَّحِيْـمٌ, а для этого нужно, чтобы был Рай, чтобы человек это увидел\nсвоими глазами.\u003c/p\u003e\n\u003cp\u003eЛюди бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Те люди, которые верят в то, что сказано в Откровении и\nдля них есть Рай.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Те люди, которые не верят в то, что сказано в Откровении и\nдля них есть Ад, мучения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, конечно, попадет либо в Ад, либо в Рай, но это решение\nзависит от того, получил ли человек познание Аллаха عَزَّ وَجَلَّ в этой дунья,\nто, что сказано в Откровении, или же человек отказался. Тот, кто познал\nАллаха عَزَّ وَجَلَّ через Откровение, то для него Рай, а тот, кто отказался,\nто для него Ад.\u003c/p\u003e\n\u003cp\u003eТо есть, основное решение принимается на основе познания Аллаха عَزَّ\nوَجَلَّ и имана. До этого мы изучали, что первая и важная цель – это то,\nчтобы получили познание Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ хочет, чтобы махлюк познал Аллаха عَزَّ وَجَلَّ, в частности,\nмахлюк, у которого есть разум.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ создал человека для того, чтобы он познал Аллаха عَزَّ وَجَلَّ,\nи невозможно познать Аллаха عَزَّ وَجَلَّ без Рая и Ада.\u003c/p\u003e\n\u003cp\u003eНапример, если человек не увидел Аллаха عَزَّ وَجَلَّ, то он должным образом\nне может познать Аллаха عَزَّ وَجَلَّ и увидеть Аллаха عَزَّ وَجَلَّ возможно только в\nРаю.\u003c/p\u003e\n\u003cp\u003eКогда человек попадает в Рай и познает Милость и Блага Аллаха عَزَّ وَجَلَّ,\nто тогда он познает, что у Аллаха عَزَّ وَجَلَّ Милости и Блага, которые не\nзаканчиваются и Аллах عَزَّ وَجَلَّ является رَّحِيْـمٌ. Когда человек попадет в Ад,\nто там увидит мучения, то он увидит, что Аллах عَزَّ وَجَلَّ Сильный и Его\nМилость не является Его слабостью, и Аллах عَزَّ وَجَلَّ является اَلْقَوِيّ, اَلْغَنِيّ,\nاَلصَّمَد.\u003c/p\u003e\n\u003cp\u003eРай и Ад имеют совершенство كَمَالٌ, и эти оба созданы навечно,\nнавсегда. Есть мучения, которые никогда не заканчиваются и есть блага,\nкоторые тоже никогда не заканчиваются.\u003c/p\u003e\n\u003cp\u003eПознание Аллаха عَزَّ وَجَلَّ возможно, когда человек, то есть, махлюк, у\nкоторого есть разум увидит и почувствует это. Почувствует мучения,\nкоторые никогда не заканчиваются и блага, которые тоже никогда не\nзаканчиваются.\u003c/p\u003e\n\u003cp\u003eЧеловек, на самом деле, создан для Рая и Ада, чтобы он попал туда и\nпонял, познал Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eНо для этого решение: кто попадет в Рай, а кто попадет в Ад, Аллах عَزَّ\nوَجَلَّ проводит тест и экзамен. Поэтому Аллах عَزَّ وَجَلَّ выбрал эту планету,\nэту землю и поселил здесь человека.\u003c/p\u003e\n\u003cp\u003eУ Аллаха عَزَّ وَجَلَّ есть много Качеств, которые невозможно увидеть,\nпознать и увидеть в этой дунья.\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عَزَّ وَجَلَّ является اَلْجَبَّار и اَلْقَهَّار – это тот, Кто\nзаставит залима, притеснителя войти в мучения, то есть, заставит залима,\nчтобы он получил мучения, и тот, Кто даст справедливость мазлюму,\nпритесненному, и для этой великой цели Аллах عَزَّ وَجَلَّ назначил Один День,\nкоторый называется Судный День.\u003c/p\u003e\n\u003cp\u003eИ если бы не было Судного Дня, не было Рая и Ада, то тогда всё это\nбыло бы напрасно, поэтому Аллах عَزَّ وَجَلَّ в Куръане говорит, что Он\nявляется شَدِيْدُ الْعِقَابِ, Тот, у Кого сильное наказание, и это возможно\nтолько в Аду.\u003c/p\u003e\n\u003cp\u003eВ Судный День Аллах عَزَّ وَجَلَّ скажет:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلِّمَنِ الْمُلْكُ الْيَوْمَ ۖ لِلّـٰهِ الْوَاحِدِ الْقَهَّارِ\u003c/p\u003e\n\u003ch6 id=\"غافر16\"\u003eغافر:16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКому сегодня принадлежит власть?\u003cbr /\u003e\nСегодня власть принадлежит Аллаху, Тому, кто заставит притеснителя зайти\nв мучения.\u003c/p\u003e\n\u003ch6 id=\"сура-гафир-аят-16\"\u003eСура Гафир, аят 16\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eلِّمَنِ الْمُلْكُ الْيَوْمَ - Вокруг будет тишина, и никто не сможет даже открыть\nсвой рот и сказать: конечно, Тебе, о, Аллах.\u003c/p\u003e\n\u003cp\u003eلِلّـٰهِ الْوَاحِدِ الْقَهَّارِ - Аллах عَزَّ وَجَلَّ сам себе отвечает:\u003c/p\u003e\n\u003cp\u003eСегодня власть принадлежит Аллаху, который является Единым,\nЕдинственным, Тот, кто заставит притеснителя зайти в мучения.\u003c/p\u003e\n\u003cp\u003eЭти все Качества, в основном, связаны с Судным Днем, поэтому\nневозможно познать Аллаха عَزَّ وَجَلَّ без Судного Дня, без Рая и Ада.\u003c/p\u003e\n\u003cp\u003eЕсли бы не было Судного Дня, Рая и Ада, то тогда создание этой\nпланеты и создать человека на этой планете было бы напрасным. Поэтому, в\nосновном, Аллах عَزَّ وَجَلَّ создал человека для Рая и Ада и там будет жизнь,\nкоторая никогда не закончится, для того, чтобы человек увидел, что у\nАллаха عَزَّ وَجَلَّ есть блага, которые никогда не заканчиваются, и есть\nмучения, которые тоже никогда не заканчиваются. И таким образом махлюк,\nу которого есть разум, будет познавать Аллаха عَزَّ وَجَلَّ и почувствовать\nблага Аллаха عَزَّ وَجَلّ, которые не заканчиваются, а кто-то будет\nчувствовать мучения Аллаха عَزَّ وَجَلَّ, которые тоже никогда не\nзакончатся.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЯсно, что Куръан говорит, что эта мирская жизнь всего лишь\nиспытание и должен быть результат этого испытания, этого\nэкзамена.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИ этот результат будет виден в Судный День.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, если бы не было Судного Дня, то тогда бы не было\nсмысла в этой дунья и в этом испытании.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этой дунья много людей делают зульм и не получают свои мучения и\nнаказания, и если бы не было Судного Дня, Рая и Ада, то тогда это было\nбы несправедливо, нечестно.\u003c/p\u003e\n\u003cp\u003eНо Аллах عَزَّ وَجَلَّ никогда не делает зульм и никогда не поступает\nнечестно.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/90.mp3",
    "video": "https://youtube.com/watch?v=kuopEdvVYF4",
    "tags": [
        "#Рай",
        "#Ад",
        "#Аллах",
        "#познание"
    ]
}
