{
    "id": "90c35873-5912-4d06-b45d-f94fc9074c5e",
    "index": 101092,
    "dir_index": 92,
    "date": "2020-12-11",
    "title": "Вера в предопределение",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/266\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714214286283\u0026amp;usg=AOvVaw24M1GX8oZ_KTqxnNpY-W_J\" class=\"c6\"\u003ehttps://t.me/dovod000/266\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c1 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714214286930\u0026amp;usg=AOvVaw020tjCO5J4kICzZWmGBdOT\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5 c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c12\"\u003eВопрос № 92.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c1\"\u003eЧто означает вера в «кадар» (предопределение)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВера в кадар или الإيمان بالقَدر — это убеждение, это عَقِيدَةٌ (акида). Это такое убеждение, такой يَقِينٌ (якын), иман, что то, что происходит (случается), Аллах عزّ وجلّ заранее знал и все это у Него записано. И, вместе с этим, Аллах عزَّ و جلَّ дал человеку выбор и полномочия. То, что мы говорим, что у Аллаха عزّ وجلّ все заранее написано, не означает, что Аллах عزّ وجلّ заставил человека, чтобы человек совершал деяния именно согласно той записи, которая написана у Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание, это очень важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит تَقْدِيرٌ или قَدَرٌ, который люди переводят как «предопределение» не означает, что Аллах عزَّ و جلَّ заранее написал какое-то деяние, какое-то действие, а потом заставил человека, чтобы он совершил именно так, как Аллах عزَّ و جلَّ записал. А تَقْدِيرٌ (такдир) или قَدَرٌ ( кадар) - это значит, что Аллах عزَّ و جلَّ заранее знает, что человек будет совершать такие действия. Аллах عزَّ و جلَّ дал человеку выбор, полномочия и Аллах عزَّ و جلَّ заранее знал, что человек будет совершать такие-то действия, что человек выберет такие-то действия. Аллах عزَّ و جلَّ это заранее знает и то, что Аллах عزَّ و جلَّ знает, Он пишет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, Абу Джахль был кяфиром и он попадет в Ад. Абу Джахль это тот кяфир, который враждовал с пророком Мухаммадом صلى الله عليه وسلم и воевал с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание на важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Джахль является кяфиром не потому, что Аллах عزَّ و جلَّ заранее записал, что он кяфир и умрет кяфиром. А наоборот, Аллах عزَّ و جلَّ заранее знал, что Абу Джахль будет отрицать Ислам, не примет Ислам до смерти и умрет кяфиром, несмотря на то, что Абу Джахлю Аллах عزَّ و جلَّ дал полномочия и выбор. Он мог бы принять Ислам в то время, когда остальные люди принимали Ислам, но он выбрал куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что Абу Джахль выберет куфр Аллах عزَّ و جلَّ знал заранее. И поэтому у Него это было написано. То есть, Аллах عزَّ و جلَّ знал заранее выбор Абу Джахля и поэтому написал так, что он выберет это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать о таком моменте, что, если какой-то человек оставит деяния и усердие, и потом говорит, что, если в تَقْدِيرٌ (такдире) написано, что получу успехи, то значит, я все равно получу. А если в تَقْدِيرٌ (такдире) или قَدَرٌ (кадаре) не написано для меня успехи, то значит, не получу успехи и говорит, что деяния и усердие не нужны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакой человек является джахилем и заблудшим, потому что Ислам никогда не говорит, чтобы люди оставили действия и усердие, не говорит, что можно ничего не делать и то, что написано, то так и будет! Ислам это не сказал. Ислам не сказал, что قَدَرٌ (кадар) и تَقْدِيرٌ (такдир) будет преградой между человеком и его усердием. Ни в коем случае! Ислам не сказал, чтобы человек отдыхал и верил, что, «если в такдире Аллах عزَّ و جلَّ назначил успехи, то получу успехи, а если не назначил, то не получу и можно отдыхать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не является уроком Ислама, а это, наоборот, действие, которым человек нарушает урок Ислама. Ислам всегда приказывает об усердии и это является основным приказом Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот человек, который совершил грех, говорит, что он совершил этот грех или не получил успехи, потому что в такдири так было написано. Вот эти слова являются грехом. Он говорит, что совершил грех, потому что так было написано в قَدَرٌ (кадаре). Например, человек совершает زِنَاءٌ (прелюбодеяние) и говорит, что совершил его, потому что Аллах عزَّ و جلَّ написал, что он совершит его. Этот человек является заблудшим и совершает большой грех и может совершить куфр, потому что знание Аллаха عزَّ و جلَّ чистое, запись Аллаха عزَّ و جلَّ чистая. Обвинять кадар в своих грехах - это большой грех. Обвинять кадар Аллаха عزَّ و جلَّ в своих грехах и не успехах, и нельзя говорить, что, если бы не такдир, то он бы получил успехи и так далее. Такой человек враждует с Аллахом عزّ وجلّ, потому что он не уважает Аллаха عزَّ و جلَّ, приписывает «плохое» Аллаху عزّ وجلّ. Это является преступлением и грехом! Ислам нам дает такой урок, что нам нельзя что-то «плохое» приписывать к Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит, что Ибрахим عليه السلام сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c5\"\u003eوَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда я заболею, Он меня исцеляет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аш-Шу’ара’», аят 80.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь Ибрахим عليه السلام не сказал, что Аллах عزَّ و جلَّ дает мне болезнь, а потом дает мне здоровье, что Аллах عزَّ و جلَّ делает меня больным, потом делает меня здоровым. Он так не сказал. Несмотря на то, что и болезнь, и здоровье есть в такдире, он это не сказал; не сказал, что приписывает «болезнь и плохое» Аллаху عزّ وجلّ. А он говорит, «что когда я заболею, то Аллах عزَّ و جلَّ меня исцеляет (дает мне здоровье)». Это говорит о том, что ваши грехи, ваши недостатки, ваши неуспехи нельзя приписывать к Аллаху عزّ وجلّ. Это проявление уважения к Аллаху عزّ وجلّ. Несмотря на то, что в قَدَرٌ (кадаре) это будет, но из-за уважения к Аллаху عزّ وجلّ нельзя говорить так. Всем известно, что здоровье и болезнь решает Аллах عزَّ وجلّ, но приписывать это к Аллаху عزّ وجلّ нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, если человек говорит, «что я совершил грех и Аллах عزَّ و جلَّ сделал так, что я совершил грех, Аллах это записал и поэтому я провалил экзамен или не получил успех в своих делах» и так далее то это будет неуважение к Аллаху عزّ وجلّ и это противоречит урокам Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди свою лень, свою небрежность оправдывают قَدَرٌ (кадаром). Совершив какие-то грехи, ошибки и упущения, они оправдывают себя кадаром Аллаха عزَّ و جلَّ. Это неправильно и является неуважением к Аллаху عزّ وجلّ, и это неправильное представление. Есть много мусульман, которые после своих грехов, преступлений и упущений спокойно говорят: «ну это же кадар Аллаха عزَّ و جلَّ». То есть, даже если бы я усердствовал, то не получилось бы так-то и так-то, этим они оправдывают себя, и это неправильно, никогда пророк صلى الله عليه وسلم и его сподвижники رضي الله عنهم так не поступали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВера в قَدَرٌ — это не значит, что человек грех совершает и предписывает это к Аллаху, что Аллах عزَّ و جلَّ ему это записал. Человек совершает преступление, совершает грехи и потом приписывает это к Аллаху, что Аллах عزَّ و جلَّ так написал. Этим они обвиняют Аллахаعزَّ و جلَّ. То есть, человек совершил грех, а потом в этом обвиняет Аллаха عزَّ و جلَّ, и это неправильно. Куръан ясно говорит, что Аллах عزَّ و جلَّ дал выбор человеку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Кадар) قَدَرٌ и تَقْدِيرٌ (такдир) не значит, что человек будет проявлять лень, будет отсиживаться и говорить, что если написано в تَقْدِيرٌ (такдир), то так и будет. Это есть причина унижения мусульман. Много мусульман оправдывают себя и говорят, что - это кадар Аллаха عزَّ و جلَّ, то, что мы находимся в таком положении, кадар Аллаха عزَّ و جلَّ, что я не учился, не учусь и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не означает, что «плохое» в такдире تَقْدِيرٌ не написано. Каждая вещь написана в такдире تَقْدِيرٌ, все написано, как «хорошее», так и «плохое». Но этим не надо оправдывать свои грехи, недостатки, свои убытки и так далее. Если что-то случится, то нужно проявлять довольство и можно говорить, что Аллах عزَّ و جلَّ сделал в Своем кадаре то, что пожелал. Но это не для оправдания, а это для того, чтобы ты был доволен кадаром, для проявления довольства: о, Аллах عزَّ و جلَّ, все мои болезни, проблемы, горе, всем этим я доволен, и я доволен кадаром. Но это не для того, чтобы себя оправдывать, что это не твоя проблема, и не твоя вина. Человек, который лежит, отдыхает, а потом, в итоге, на экзамене получает плохие оценки и говорит, что это قَدَرٌ (кадар) Аллаха عزَّ و جلَّ. Этим он издевается над قَدَرٌ (кадар) Аллаха عزَّ و جلَّ. И, если, человек не выполнил то задание, которое перед ним поставили, а потом, по окончании смеется и говорит, что это же кадар Аллаха عزَّ و جلَّ, то он просто издевается над кадаром Аллаха عزَّ و جلَّ, защищает себя этими словами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ Куръане رَبِّ ٱلْعَـٰلَمِينَ Господь миров говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c1\"\u003eأَلَا لَهُ الْخَلْقُ وَالْأَمْرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَلَا — Знайте! (это для предупреждения),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَهُ الْخَلْقُ وَالْأَمْرُ — для Аллаха الْخَلْقُ (такдир) и الْأَمْرُ (приказ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-’Араф», аят 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание на этот аят!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте Аллах عزَّ و جلَّ говорит, что две вещи от Аллаха عزَّ و جلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    الْخَلْقُ (такдир), то есть, الإيمان بالقَدر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.     الْأَمْرُ - хукм, приказ от Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакдир (الْخَلْقُ) - это знание Аллаха عزَّ و جلَّ и Его запись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА приказ Аллаха عزَّ و جلَّ - это то, что надо усердствовать. Надо получать знания, силу, надо убрать зульм, делать джихад, не надо проявлять лень, небрежность (это все «харам») и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ дал приказ для того, чтобы люди совершали хорошие дела, усердствовали в этом: стремитесь, опережайте друг друга в совершении хорошего, получайте знания, усердствуйте и так далее!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПросто так лежать (бездействовать) не является методом пророков и методом сподвижников. Сподвижники رضي الله عنهم просто так, без дела не лежали, Они усердствовали, несмотря на то, что у них الإيمان بالقَدر (вера в кадар) была лучше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто очень важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди очень много думают о قَدَرٌ (кадаре), о تَقْدِيرٌ (такдире), они размышляют, философствуют и задают разные вопросы, и это очень неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Вера в кадар) الإيمان بالقَدر - это благо от Аллаха عزَّ و جلَّ, которое, наоборот, избавляет вас от разнообразных плохих мыслей, чтобы у вас не было депрессии. Когда вы будете убеждены в قَدَرٌ и تَقْدِيرٌ, то через это, наоборот, вы сможете контролировать свои мысли, и заботы уменьшатся. Но некоторые люди, наоборот, начали столько думать о قَدَرٌ, что у них появилась депрессия. Они думают: «почему это так, если так, то почему так?» и так далее, и этим самым они получают стресс и это наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКадар Аллаха عزَّ و جلَّ (قَدَرٌ), которое является благом, превратилось для них в наказание. Потому что они очень много об этом думают и задают очень много вопросов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَدَرٌ (Кадар Аллаха) не для того, чтобы ты о нем (قَدَرٌ) думал, а قَدَرٌ - это знание Аллахаعزَّ و جلَّ и Его действия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУбежденность в том, что то, что происходит, Аллах عزَّ و جلَّ заранее знал об этом и это записал, и на этом все заканчивается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДальше ты должен полностью думать о своем усердии, тщательно планировать, усердствовать и не упускать какие-то моменты, и это и есть урок Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли, например, что-то случилось не так, то все равно ты доволен и говоришь, что Аллах عزَّ و جلَّ решил для меня так, не обвинять Аллаха عزَّ و جلَّ, а радоваться, и думать, что в этом для меня есть благо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَدَرٌ - это благо от Аллаха عزَّ و جلَّ, что Аллах عزَّ و جلَّ заранее приготовил план, «что» человек будет кушать и так далее, и не надо так много переживать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо усердствовать и верить в кадар, и это идеальное воспитание. Много болезней, проблем, психических расстройств бывают из-за того, что человек очень много думает на эту тему. О том, что будет со мной, что будут кушать мои дети, что будет завтра и так далее. Аллах عزَّ و جلَّ говорит, чтобы вы не переживали, что у Аллаха عزَّ و جلَّ есть для вас план, вы усердствуйте и не переживайте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВсе это является уроком قَدَرٌ (кадара).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَدَرٌ - это значит, что ты принимаешь от Аллаха عزَّ و جلَّ все, что происходит, и чрезмерно не переживаешь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это успех и ключ к тому, чтобы человек получил счастье и успокоение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/92.mp3"
}
