{
    "id": "8cef2d30-6b63-483d-bfe8-dcc2b744851b",
    "index": 101094,
    "dir_index": 94,
    "date": "2020-12-11",
    "title": "Как принять Ислам?",
    "body": "\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/268\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714215703140\u0026amp;usg=AOvVaw3XYv_7C8cA9B51bhfPuyYF\" class=\"c11\"\u003ehttps://t.me/dovod000/268\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714215703639\u0026amp;usg=AOvVaw1ISSfc7A83_PUXkLSZiBBn\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eВопрос № 94.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКак принять ислам? Что нужно делать, чтобы принять ислам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПринять ислам очень легко. Если человек выполнит несколько моментов, то он станет мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Он должен признать, что Аллах عزَّ و جلَّ является его Господом, то есть, быть убеждённым в том, что Аллах عزَّ و جلَّ его Создатель, Хозяин, в том, что Аллах عزَّ و جلَّ ведёт всю эту систему и в том, что только Ему Одному нужно поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Он должен быть убеждён в том, что только ислам является истинной религией и ислам является его религией. Все пророки исповедовали ислам, и Книги Таурат и Инджиль — это тоже книги ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Человек должен быть убеждён, что Мухаммад صلى الله عليه وسلم его пророк, и мусульманин признаёт всех пороков, и считает их своими пророками, которые являются примером для нас. Если бы мусульмане признавали только пророка Мухаммада صلى الله عليه وسلم, то тогда бы в Куръане не было подробных рассказов о других пророках. Все пророки: Адам, Ибрахим, Иса, Муса, Лют عليهم السلام и другие являются примером для нас. Но последним пророком является Мухаммад صلى الله عليه وسلم, поэтому всем нужно придерживаться того Откровения, которое он получал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже надо быть убеждённым в том, что все пророки были на одном пути, все они исповедовали одну религию. Если человек придерживается религии Мухаммада صلى الله عليه وسلم и Откровения, с которым он пришёл, то, значит, он придерживается пути всех пророков и всех Откровений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то родился до рождения Мухаммада صلى الله عليه وسلم, то ему нужно было придерживаться пути пророка Исы عليه السلام. Сегодня мы также на пути пророков и Мусы, и Исы عليهما السلام, но, что касается шариата, то для нас обязательно придерживаться шариата Мухаммада صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 33\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e‎56 - (34) حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي عُمَرَ الْمَكِّيُّ، وَبِشْرُ بْنُ الْحَكَمِ، قَالَا: حَدَّثَنَا عَبْدُ الْعَزِيزِ وَهُوَ ابْنُ مُحَمَّدٍ الدَّرَاوَرْدِيُّ، عَنْ يَزِيدَ بْنِ الْهَادِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، أَنَّهُ سَمِعَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАббас ибн Абдуль Мутталиб رضي الله عنه услышал от пророка صلى الله عليه وسلم, что он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ذَاقَ طَعْمَ الْإِيمَانِ - Получил иман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَنْ رَضِيَ بِاللهِ رَبًّا - тот, кто доволен тем, что Аллах عزَّ و جلَّ его Господь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَبِالْإِسْلَامِ دِينًا، - что Ислам - его религия,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَبِمُحَمَّدٍ رَسُولًا - что Мухаммад - его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 34; «Джамиу» ат-Тирмизи 2623; «Сунан» Абу Давуд, 1529.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ذَاقَ - означает «получил, попробовал»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Каждый человек вкусит (получит) смерть».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю Имран», аят 185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎طَعْمَ - дословно «вкус»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ذَاقَ طَعْمَ – «получил вкус», попробовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек пробует соль - это и есть ذَاقَ طَعْمَ, попробовал на вкус, или человек кушает виноград, то это ذَاقَ طَعْمَ, то есть, получил вкус винограда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ данном хадисе речь идёт про иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَاقَ طَعْمَ الْإِيمَانِ - Получил «ощутил» вкус (сладость) имана\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَنْ رَضِيَ - тот, кто доволен\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что Ислам - это не религия принуждения. Человек сам должен быть довольным (رَضِيَ) - это и есть условие имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек должен быть доволен и должен быть убежденным от чистого сердца тремя вещами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    بِاللهِ رَبًّا - тем, что Аллах عزَّ و جلَّ его Господь. Аллах عزَّ و جلَّ является Халиком (خالق), Он все создал; Он Малик (مالك) - Хозяин: Он اَلْقَيُّوم - ведёт и контролирует систему; Он اَلْمَعْبُود - истинный объект поклонения, которому нужно поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    وَبِالْإِسْلَامِ دِينًا - тем, что ислам его религия. Должно быть убеждение, что только ислам является религией Аллаха (الخالق) - Создателя, и что, помимо ислама нет другой истинной религии. До этого мы изучали, что ислам - это истинная религия (الإسلام هو الدين الحق), поэтому мы должны быть уверены в том, что все, что сказано в исламе – это истина и это является правильным убеждением (العقيدة الصحيحة‬).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ нам говорит, что только ислам является истинной религией, поэтому нет другого пути, чтобы получить Довольство Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо ислама все религии являются ложными (باطل). Кроме этого, любые убеждения, идеология, законы, слова, дела будут считаться ложными (باطل), если противоречат исламу. Когда ислам говорит «истина», то это будет истиной, а когда ислам говорит «ложное» (باطل), то это будет ложным. Поэтому наши убеждения должны соответствовать тому, что говорит ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ислам сказал, что единобожие (تَوْحِيدٌ), любовь к Аллаху, страх перед Аллахом, подчинение Аллаху и Его посланнику, то есть, подчиняться Аллаху по методу посланника - это истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ, наоборот, ислам сказал, что куфр, ширк, нововведения, разделение на группы, говорить в исламе без довода, плохой нрав, обман, злословие - это «ложное» (باطل).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто формула для того, чтобы человек принял ислам: человек должен быть убежден, что истина - это то, что ислам назвал истиной, а «ложное» (باطل) - это то, что ислам назвал «ложным» (باطل).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли ислам назвал что-то грехом, то человек должен верить (быть убежденным) в том, что это грех, и без этого человек не может считаться мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    وَبِمُحَمَّدٍ رَسُولًا - Должно быть убеждение, что Мухаммад صلى الله عليه وسلم - посланник Аллаха. До этого мы изучали шарх этих слов «محمد رسول الله».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ رَسُولِ اللهِ صلى الله عليه وسلمأَنَّهُ قَالَ: «مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто скажет в то время, пока муаззин произносит «азан»: я свидетельствуют, что нет другого, достойного поклонения, кроме Аллаха, единого, нет у Него сотоварищей; и что Мухаммад Его раб и посланник; доволен я Аллахом Господом, Мухаммадом посланником, и исламом религией, то Аллах простит ему его грехи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 386; «Сунан» Абу Давуд, 525; «Сунан» Ан-Насаи, 679; «Сунан» Ибн Маджа, 721.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Са’да ибн Аби Ваккаса رضي الله عنه сообщается, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ - Кто сказал, услышав муаззина (тот, кто призывает на молитву):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуаззаин – это человек, который дает «азан» (объявление, призыв на молитву)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ - Я свидетельствую, что нет никого достойного поклонения, кроме Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَحْدَهُ - Он Единый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Он Единый, кому принадлежит поклонение, Он Единый в Своих Качествах, Делах, в Своей Личности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎لَا شَرِيكَ لَهُ - у Него нет сотоварища (нет партнера, соучастника) ни в поклонении, ни в Его Делах, ни в Его Качествах, ни в Его Личности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ – и свидетельствую, что Мухаммад Его раб и Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРаб Аллаха (عَبْدُهُ) - это значит, что он поклоняется Аллаху عزَّ و جلَّ, что он человек. Многие люди думают, что пророк не человек, а «Нур» (свет), что Аллах создал его из Своего «Нура». Но здесь четко и ясно сказано «раб» (عَبْدُهُ), и это очень важное убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا - «Я доволен тем, что Аллах عزَّ و جلَّ - мой Господь, Мухаммад - мой посланник, а ислам - моя религия».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек это сказал во время «азана»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎غُفِرَ لَهُ ذَنْبُهُ - то Аллах عزَّ و جلَّ простит ему его грехи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 386; «Сунан» Абу Давуд, 525; «Сунан» Ан-Насаи, 679; «Сунан» Ибн Маджа, 721.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые учёный разногласили о том, когда нужно говорить это дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильно то, что это дуа нужно говорить тогда, когда муаззин скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎«أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ »\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ ٱللَّٰهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ на это явный довод (ظاهر) то, что мы видим из этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, если человек скажет это дуа после азана, то это не будет считаться грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильно будет говорить это дуа тогда, когда слышим слова муаззина, мы повторяем их и дальше продолжим говорить это дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис также передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَسُولَ اللهِ صلى الله عليه وسلمقَالَ: «يَا أَبَا سَعِيدٍ، مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، وَجَبَتْ لَهُ الْجَنَّةُ»، فَعَجِبَ لَهَا أَبُو سَعِيدٍ، فَقَالَ: أَعِدْهَا عَلَيَّ يَا رَسُولَ اللهِ، فَفَعَلَ، ثُمَّ قَالَ: «وَأُخْرَى يُرْفَعُ بِهَا الْعَبْدُ مِائَةَ دَرَجَةٍ فِي الْجَنَّةِ، مَا بَيْنَ كُلِّ دَرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالْأَرْضِ»، قَالَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: «الْجِهَادُ فِي سَبِيلِ اللهِ، الْجِهَادُ فِي سَبِيلِ اللهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Саида Аль Худри رضي الله عنه, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, Абу Саид! Тот, кто доволен тем, что Аллах его Господь, что Ислам его религия и что Мухаммад его пророк, то он обязательно зайдёт в Рай (стало «وَجَبَتْ»). Это очень понравилось Абу Саиду и он сказал: повтори, о, посланник Аллаха (это предложение)! (Посланник Аллаха صلى الله عليه وسلم) повторил, и потом сказал: И второе то, что я хочу тебя сказать - это то, чем поднимается человек на сто степеней в Раю. Между двумя степенями расстояние как между небесами и землёй. Спросил (Абу Саид): А что это, о, посланник Аллаха? (Посланник Аллаха صلى الله عليه وسلم) сказал: это джихад на пути Аллаха, это джихад на пути Аллаха (повторил посланник Аллаха صلى الله عليه وسلم).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1884\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Саид аль Худри رضي الله عنه говорит, что посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَبَا سَعِيدٍ، - О Абу Саид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مَنْ رَضِيَ بِاللهِ رَبًّا - кто доволен тем, что Аллах عزَّ و جلَّ его Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَبِالْإِسْلَامِ دِينًا - и что Ислам его религия\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَبِمُحَمَّدٍ نَبِيًّا - и что Мухаммад его пророк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَجَبَتْ لَهُ الْجَنَّةُ - он обязательно зайдёт в Рай (стало «وَجَبَتْ»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَبَتْ - это обязательно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَعَجِبَ لَهَا أَبُو سَعِيدٍ - Это очень понравилось Абу Саиду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَعِدْهَا عَلَيَّ يَا رَسُولَ اللهِ - повтори, о, посланник Аллаха (это предложение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَفَعَلَ - (Посланник Аллаха صلى الله عليه وسلم) повторил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ثُمَّ قَالَ: - Потом (посланник Аллаха صلى الله عليه وسلم) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «وَأُخْرَى يُرْفَعُ بِهَا الْعَبْدُ مِائَةَ دَرَجَةٍ فِي الْجَنَّةِ - И второе то, что я хочу тебя сказать - это то, чем поднимается человек на сто степеней в Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا بَيْنَ كُلِّ دَرَجَتَيْنِ - Между двумя степенями расстояние\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كَمَا بَيْنَ السَّمَاءِ وَالْأَرْضِ - как между небесами и землёй.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالَ - Спросил (Абу Саид):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَا هِيَ يَا رَسُولَ اللهِ؟ - А что это, о, посланник Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто это поднимет человека на сто степеней?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالَ: الْجِهَادُ فِي سَبِيلِ اللهِ – (Посланник Аллаха صلى الله عليه وسلم) сказал: это джихад на пути Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْجِهَادُ فِي سَبِيلِ اللهِ - Это джихад на пути Аллаха (повторил посланник Аллаха صلى الله عليهوسلم ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 1884.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое الْجِهَاد - дословно переводится «усердие». Любое усердие для Ислама - это будет джихад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВоевать против зульма, фасада и фитны - это и есть джихад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Зульм - это несправедливость, фитна - это искушение, фасад - это порча и нечестие на земле.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПользы хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.     Обязанностью человека являются три вещи, и без этих трех вещей человек не будет мусульманином, он не получит иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.     Для имана очень важно, чтобы человек был доволен этим, чтобы он это принимал сердцем. Многие люди говорят языком, что они мусульмане, а сердцем они не принимают, и такого человека называют лицемер «مُنَافِقٌ». Лицемер «مُنَافِقٌ» - это тот, кто показывает Ислам, а внутри у него Ислама нет, и он кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Нет принуждения в религии. Нельзя кого-то принудить, чтобы он принял Ислам, потому что Аллах عزَّ و جلَّ твой Господь, Ислам твоя религия и Мухаммад صلى الله عليه وسلم твой пророк. На эти три вещи нужно быть довольным от сердца, и это условие для имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا إِكْرَاهَ فِي الدِّينِ - Нет принуждения в религии\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара, аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому в хадисе сказано: مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا - кто был доволен Аллахом как Господом, исламом как религией, и Мухаммадом صلى الله عليه وسلم как его посланником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Правильный иман только у того человека, который принял Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТех людей, которые принимают другие религии, люди тоже называют их верующими. То есть, когда человек во что-то верит, то люди его называют верующим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, вера есть у всех, даже у тех, кто поклоняется идолам, но разница в том, что есть вера, которая «правильная», а есть «не правильная» вера.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Правильная вера» у человека будет только тогда, когда он примет Ислам, и пока он не примет Ислам, то его вера не принимается, Аллах عزَّ و جلَّ его веру не принимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Человек будет мусульманином тогда, когда он будет доволен исламом. Это очень важный и очень глубокий момент.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто значит: быть довольным исламом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит: быть довольным тем, что говорит Ислам: например, то, что ислам запретил, в этом ты проявляешь свое довольство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ислам сказал женщине одевать хиджаб, и женщина не будет возражать, и будет довольна этим. Ислам сказал, что мужчина должен кормить свою семью, должен работать и так далее, и мужчина должен быть доволен этим. Потому что это Аллах عز و جل сказал, это Его решение, это Ислам сказал, и он должен быть доволен. И есть многие другие обязанности мужчины, и мужчина не должен говорит: «почему я?», «почему женщина не должна нести эту ответственность и так далее?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Тем, что Ислам сказал, человек должен быть довольным, и он не должен проявлять ненависть к чему-либо из Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что Ислам запретил, он должен быть доволен тем, что запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ислам запретил алкоголь, то есть, вино пить, ислам запретил воровать, убивать, притеснять кого-то, ислам запретил нарушать чьи-то права, ислам запретил сплетни, злословие, обман и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что ислам сделал фардом, человек должен быть доволен этим. Ислам обязал человека, чтобы он выполнял права Аллаха и права людей и так далее, и этим он должен быть доволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.     Человек должен быть довольным, что Аллах عزَّ و جلَّ его Господь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен быть доволен тем, что Аллах عزَّ و جلَّ даёт тебе, тем, что Аллахعزَّ و جلَّ человеку писал такдир, то есть, всем тем, что от Аллаха, ты должен быть доволен этим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.     وَبِمُحَمَّدٍ رَسُولَ - чтобы человек считал Мухаммада صلى الله عليه وسلم своим посланником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, чтобы у человека было убеждение, что для меня Аллах عزَّ و جلَّ ниспослал пророка Мухаммада صلى الله عليه وسلم, я не буду оставлять إِتِّبَاعٌ, то есть, последование за пророком صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ, не буду оставлять إِتِّبَاعٌ, ради кого-то, ради какого-то имама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди ради своего масхаба, ради своего масляка, своей группы, ради какого-то «- изма», ради своей традиции готовы оставить Сунну пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ мусульманина должно быть убеждение, что وَبِمُحَمَّدٍ رَسُولَ - Мухаммад посланник Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли есть достоверный хадис от Мухаммада صلى الله عليه وسلم, то он должен это принимать и не должен оставлять хадис ради слов какого-то имама, учёного, традиции и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.     مَنْ رَضِيَ - Кто был доволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, в делах человек должен проявлять искренность и правильное намерение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9.    Мы поняли, что مَنْ رَضِيَ значит, не только языком сказать: «Аллах عزَّ و جلَّ мой Господь» и всё, а именно, он должен быть доволен, что Аллах عزَّ و جلَّ мой Господь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые говорят, что Аллах عزَّ و جلَّ их Господь, а потом идут к могилам и там просит у них (мертвых) дуа, несмотря на то, что они говорят, что они мусульмане. Эти люди не довольны, что Аллах عزَّ و جلَّ их Господь, они бы не делали такое, если они действительно были бы убеждены и довольны тем, что Аллах عزَّ و جلَّ их Господь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10.    مَنْ رَضِيَ - это значит, что есть люди, которые языком говорят, что они мусульмане и Мухаммад صلى الله عليه وسلم пророк, но в своих убеждениях, в своих делах противоречат Мухаммаду صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. И делают некоторые нововведения (بِدْعَةٌ) ради своего устаза, и ради своего шейха, ради своей группы или масхаба, готовы оставить Сунну пророка صلى الله عليه وسلم. Значит, они не довольны от сердца тем, что Мухаммад صلى الله عليه وسلم его посланник, значит, они не получат эту сладость имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11.     Когда человек сказал три вещи: Аллах عزَّ و جلَّ мой Господь, Ислам моя религия и Мухаммад صلى الله عليه وسلم мой пророк, то такого человека ты не имеешь права называть кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь чётко и ясно сказано, что человек, который сказал эти три вещи, то он получил иман. Ты не имеешь право делать ему такфир, пока он не совершит именно определённый куфр, определённые условия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12.     Общее правило такое, что кто намаз не делает, то он кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто доказано из откровения и у нас такое убеждение, но есть такие люди, когда они намаз не читают, то ты не имеешь право сказать им, что они кафиры, или относиться к ним как к кафирам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, пока он говорит эти три вещи: он говорит, что Аллах عزَّ و جلَّ мой Господь, Ислам моя религия и Мухаммад صلى الله عليه وسلم мой пророк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек говорит эти три вещи, то ты обязан относиться к нему как к мусульманину. Почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что в этом хадисе сказано, что этот человек получил иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли, например, какой-то человек зарезал животное, а люди говорят, что он намаз не читает, то люди задают такой вопрос: «можно ли кушать мясо, зарезанное человеком, не читающим намаз?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДа, можно, если он говорит три вещи, что Аллах عزَّ و جلَّ мой Господь, Ислам моя религия, Мухаммад صلى الله عليه وسلم мой пророк. Потому что в этом хадисе сказано, что когда человек сказал эти три вещи и был доволен этим (а то, что он доволен или недоволен нам не понять, потому что это в его сердце, и это знает только Аллах عزَّ و جلَّ), то мы должны относиться к нему, как к мусульманину. Эти слова обязывают относиться к человеку как к мусульманину, например, мы не имеем права говорить, что если человек не совершает намаз, то его зарезанное животное нельзя употреблять в пищу, потому что ислам говорит, что человек получил иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом вопросе нет противоречий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем смысле, если человек не совершает намаз, то перед Аллахом عزَّ و جلَّ он является кафиром, это доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо, в частном случае, если человек говорит эти три слова, то к нему относиться как к кафиру нельзя, и на это указывает данный хадис. То есть, если человек сказал эти три вещи, то он получил иман, а человек, имеющий иман - это мусульманин, и значит, можно есть мясо, которое он зарезал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13.     Настоящий مُؤْمِنٌ - это тот, который получил сладость имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь каждому из нас следует подумать над вопросом: получил ли он вкус имана?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли он чувствует сладость имана, то, значит, он مُؤْمِنٌ, а если не чувствует сладость имана, то значит, что он должен увеличивать свой иман, должен любить свою религию, проявлять усердие и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек принимает Ислам, то эти три вещи ему обязательны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвертое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен свидетельствовать и сказать «أَشْهَدُ أَنْ لَا إِلَٰهَ إِلَّا ٱللَّٰهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ ٱللَّٰهِ», то есть, «Нет достойного поклонения, кроме Аллаха и Мухаммад – Его посланник صلى الله عليه وسلم».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПятое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен быть убежден, что у имана есть шесть столпов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.     Вера в Аллаха, в то, что Аллах عزَّ وجلَّ является Создателем, для Него нет начала и конца, Он не имеет недостатков, Он - Всезнающий, Всемогущий, Он ни в чем не нуждается, у Него нет детей, нет сына, нет Ему подобного, только Он является – Халик, а все остальное – «махлюк», и только Он Единственный достоин поклонения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.     Вера в ангелов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы – это «махлюк» Аллаха. Аллах عزَّ وجلَّ их создал из света (Нура), они подчиняются Аллаху عزَّ وجلَّ, они не совершают грехи, не ослушаются Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Вера в Книги Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен верить во все ниспосланные Книги Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ ниспослал Книги для руководства людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ разные времена были разные «صُحُفٌ» – это свитки, которые Аллах ниспослан для руководства для людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаурат был ниспослан пророку Мусе عليه السلام, Забур – пророку Дауду عليه السلام, Инджиль – пророку Иса عليه السلام, и Къуран является последней книгой, и Куръан – книга, защищаемая Аллахом عزَّ وجلَّ. Остальные книги не защищены и не сохранены, то есть, в остальных книгах имеются искажения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Вера в Посланников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен верить во все посланников Аллаха عليهم السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ для «махлюка»в разные времена отправлял разных пророков, чтобы они руководили людьми: Адама, Нуха, Ибрахима, Мусу, Ису عليهم السلام. И Мухаммад صلى الله عليه وسلم является последним пророком, и после него никто не получит пророчества. Нужно иметь убеждение, что пророки عليهم السلام были самыми лучшими людьми. И то, что говорят суфисты и другие люди, что «аулия» лучше пророков, то это является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Вера в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен верить в Судный день, что смерть - это не конец, и после смерти есть жизнь, расчет, в Судный День будут стоять перед Аллахом عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые выполняют права Аллаха عزَّ و جلَّ и права людей, попадут в Рай, а люди, которые нарушают права Аллаха عزَّ و جلَّ и права людей, попадут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРай и Ад вечны!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРай – это место, где человек наслаждается, получает Довольство Аллаха عزَّ و جلَّ и блага. Ад – это место, где человек получает Гнев Аллаха عزَّ و جلَّ и мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Вера в «قَدَرٌ», такдир (تَقْدِيرٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто значит вера в такдир (تَقْدِيرٌ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе то, что происходит и случится, то Аллах عزَّ و جلَّ это все знал заранее и записано у Него. Аллах عزَّ و جلَّ не заставил человека совершить какое-то действие, у человека есть выбор, он волен совершать любые дела: хорошие или плохие. Аллах عزَّ و جلَّ дал человеку этот выбор. Выбор человека Аллах عزَّ و جلَّ заранее знал, и на основании этого знания записал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШестое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен быть убежден, что в Исламе есть пять столпов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Свидетельство «أَشْهَدُ أَنْ لَا إِلَٰهَ إِلَّا ٱللَّٰهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ ٱللَّٰهِ» - нет достойного поклонения, кроме Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет اَلْمَعْبُود - истинного объекта поклонения, помимо Аллаха عزَّ و جلَّ! مَعْبُود – это тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, нельзя поклоняться кому-то, помимо Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَٰه – тот, кому поклоняются. Нет إِلَٰه, помимо Аллаха عزَّ و جلَّ. И Мухаммад صلى الله عليه وسلم является посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСовершать намаз должен каждый مُكَلَّفٌ – ответственный, совершеннолетний, у кого имеется разум и для مُكَلَّفٌ намаз является фард!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Закят – это определенная часть имущества, которое нужно расходовать из своего имущества в определенное время определенным людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн обязателен тем людям, у которого есть определенное количество имущества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Пост в месяц рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ месяц рамадан каждый مُكَلَّفٌ, то есть совершеннолетний, у которого есть здоровье, должен держать пост, но если человек болеет, или есть другие причины, то человек может пост не держать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли есть финансовая возможность и здоровье позволяет, то мусульманин должен поехать в Макку к Дому Аллаха عزَّ وجلَّ и совершить хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСедьмое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловеку, принявшему Ислам, обязательно подтверждение языком, что он является мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек может признавать, что Ислам – это истинная религия, но сам себя не будет считать мусульманином, допустим, считает себя атеистом, христианином, иудеем или кем-то другим, то он не является мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн должен сказать: «я являюсь مُسْلِمٌ», то есть, мусульманин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «мусульманин» не является арабским словом, а «مُسْلِمٌ» - это арабское слово, и доказано из Къурана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек должен подтверждать, что он является مُسْلِمٌ и его религия Ислам, что он принимает обязательства и запреты, которые есть в Исламе. То есть, то, что в Исламе обязательно, он считает обязательным, а то, что запрещено, считает запрещенным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Ислам говорит, что нужно помогать бедным, хорошо обращаться с родителями, поддерживать связи с родственниками, быть верным, то это все является обязательным (وَاجِبٌ), и он это принимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе приближаться к тому, что Ислам запрещает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ислам говорит, что ظُلْمٌ (несправедливое отношение) - это «харам»: обман, воровство, нарушать доверие, нарушать договор, убивать, причинять вред и так далее, то мусульманин считает это запрещенным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у человека будут эти семь вещей, то он будет мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле этого он изучает намаз и начинает его совершать. Потом он получает обязательное знание, которое мусульманин должен получать. Если, например, человек ещё не выучил намаз, то может смотреть на бумагу и совершать намаз таким образом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбщее правило: человек делает то, что он может и как сможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе эти вышеперечисленные моменты в Исламе обязательны, и человек их должен совершать, если может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если у него нет возможности совершить хадж, то он не едет на хадж. Если, например, нет возможности платить закят, то не платит; если не позволяет здоровье, то может не держать пост и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек может совершать запретные вещи, если человек вынужден, и в этом случае, это не считается грехом - это общее правило Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что на человека вменяется в обязанность только по мере его возможностей, и человек отвечает по мере своих возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДоводом на это является аят из Къурана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ وجلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах не возлагает на человека сверх его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура аль-Бакара, 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُ نَفْسًا إِلَّا وُسْعَهَا – Аллах عزَّ و جلَّ не требует (не возлагает, не положил)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَفْسًا - на человека какие-то обязательства,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا وُسْعَهَا - только по мере его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть человек, делает только то, что он сможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e•    то, что человеку по силу, то он должен это делать;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e•    а то, что человеку не под силу, он может не делать, для него это не будет грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек не может читать намаз стоя, то он может делать это сидя, ему необязательно стоять, и если он не может сидя, то пусть читает лежа, то есть, он будет делать намаз так, как ему позволяет его положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо же самое касается и других обрядов поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек болен, то он может не держать пост. Но, если человек может сделать, но делает, то это будет грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто общая формула Ислама: человек выполняет повеления Ислама настолько, насколько он может, а за то, что он не может выполнить по тем или иным уважительным причинам, то за это на нём не будет греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди, которые принимают ислам, думают, что, если принял ислам, то на следующий год обязательно ехать совершать хадж, или платить закят. Человек не едет на хадж, не платит закят, если у него нет на это возможностей, и нет в этом греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же, например, если человек вынужден, то есть, очень сильно голодный, и у него нет никакой другой еды, то он может кушать свинину, и не будет в этом греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже нужно отметить один важный момент, что многие люди считают, что если мусульманин совершит то, что ислам запрещает (какой-либо грех), то это значит, что он выходит из Ислама, что он не мусульманин, и это также является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеобходимо знать, что есть сорок вещей, которые выводят человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек совершил воровство, прелюбодеяние, употребление опьяняющих напитков, то это всё является грехом, и за это Аллах عزَّ و جلَّ наказывает человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо это такие грехи, за совершение которых человек не выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мусульманин совершит такие вещи, которые ислам назвал грехом, то такому мусульманину нужно делать تَوْبَةٌ (покается) перед Аллахом عزَّ و جلَّ, и покаяние تَوْبَةٌ аннулирует грехи человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать такие вещи, что будет грехом, если человек не совершит то, что ислам обязал для него, и будет грехом то, что человек совершит запрещенное Аллахом عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек совершил грех, то он стал грешником, но это не значит, что он вышел из ислама. И когда человек, после совершения греха, покается (делает تَوْبَةٌ), то его грехи аннулируются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что покаяние (تَوْبَةٌ) – это искреннее сожаление о том, что он совершил, с твёрдым намерением впредь не совершать этот грех, и после этого просит у Аллаха عزَّ و جلَّ прощения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также нужно знать, что если человек, который после греха сделал покаяние (تَوْبَةٌ), и после этого вновь совершил этот грех, то это не значит, что Аллах عزَّ و جلَّ его больше не простит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек заново должен покаяться (принести покаяние (تَوْبَةٌ) и Аллах عزَّ و جلَّ будет прощать его до тех пор, пока он будет делать покаяние (تَوْبَةٌ), даже если он снова и снова возвращается к этому греху. У человека есть неограниченное количество для совершения покаяния (تَوْبَةٌ) и Аллах عزَّ و جلَّ всегда принимает покаяние (تَوْبَةٌ) человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля покаяния (تَوْبَةٌ) есть несколько обязательных условий:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    الإِخْلاَصٌ - Искренность (намерение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    نَادَمَةٌ – Сожаление (о совершенном грехе).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Оставление этого греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Твёрдое намерение впредь не совершать этот грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Если он нарушил права кого-либо, то он старается исправить содеянное. Например, если человек воровал у кого-то имущество, то он должен это вернуть хозяину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбратите внимание на три момента!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек мусульманин, то это не значит, что он не будет совершать грех, и всегда будет чистым от грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманин, когда совершает грех, то постоянно делает покаяние (تَوْبَةٌ) и просит прощения у Аллаха. Все люди совершают грехи, и пусть люди не думают, что, например, если какой-то человек преподает ислам, то значит, он не совершает грех. Даже если такие, например, не пьют вино, не делают «зина», но у них бывает зависть, показуха, высокомерие и это больше, чем «зина» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе люди совершают грехи, но, при этом, обязательно нужно делать покаяние (تَوْبَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَوْبَةٌ – дословно: вернуться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек от ослушания Аллаха عزَّ و جلَّ возвращается к послушанию Аллаху عزَّ و جلَ, к Его Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПокаяние (تَوْبَةٌ) – это не значит, что у человека есть всего лишь один шанс, что можно принести только одно покаяние (تَوْبَةٌ), и после этого другие покаяния (تَوْبَةٌ) не принимаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПокаяние (تَوْبَةٌ) можно и нужно делать всегда, до самой смерти, и Аллах عزَّ و جلَّ будет принимать это покаяние (تَوْبَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретье\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе нужно откладывать покаяние (تَوْبَةٌ), и думать, что пока человек молодой, или пока не совершит какие-то грехи, то можно отложить покаяние (تَوْبَةٌ). Нужно сразу делать покаяние (تَوْبَةٌ) после совершения греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِسْتَغْفَرُ- просить прощения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/94.mp3",
    "references": [
        "/islam_kamil_hadiths/part_2/33"
    ]
}
