{
    "id": "d50cd3dd-cd25-4f57-9716-6cf34fc43cd4",
    "index": 101095,
    "dir_index": 95,
    "date": "2020-12-11",
    "title": "Убеждения, которые нельзя брать в акыду",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/269\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714216383670\u0026amp;usg=AOvVaw2Y1WRrCUva3EU_9FgOAWK7\" class=\"c10\"\u003ehttps://t.me/dovod000/269\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c7 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714216384292\u0026amp;usg=AOvVaw0DRgk0BHMS8hOFVrFZd47f\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 95.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто означает выражение «физический и без физический способ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто очень важный вопрос!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли человек его поймёт, то он поймёт сотни вопросов из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПока человек не поймет разницу между этими выражениями, то он не поймет сотни вопросов из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы говорим, что есть физические способы (طَبِيعِيٌّ أَسْبَابٌ), то есть, когда есть физическое воздействие, а есть без физические способы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакая между ними разница?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, когда вы должны кому-то денег, то берёте определённую сумму из своего имущества и отдаёте долг, то вы совершили это действие через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо, когда вы просите дуа у Аллаха عزَّ و جلَّ помочь вам рассчитаться с долгами, то это (дуа) обращение к Аллаху عزَّ و جلَّ происходит без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакже, например, вы что-то кушаете, то это ваше действие через физический способ, то есть, это физическое действие. А когда вы верите (вера), то это такое дело, которое не обусловлено физическим способом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловек часто совершает какие-то дела, имеющие физические способы, то есть, он совершает дела через физические действия (способы), но бывает, что человек совершает дела, не имеющие физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, при болезни вы принимаете лекарство, и принимать лекарство - это физический способ, то есть, вы лечите свою болезнь физическим способом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо, если для исцеления от этой болезни вы прочитали Куръан (делаете заклинание رُقْيَةٌ), то в этом деле нет физического способа (без физического способа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМногие вопросы в исламе, связанные с убеждениями, в основном, без физического способа (без физических воздействий).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, если человек заболел, то ислам обязывает его принять лекарство и запрещает надевать на себя амулет. Потому что приём лекарства — это дело, имеющие физический способ, а амулет — это то, что не имеет физического способа, ислам назвал это ширком. Действие амулета связано с убеждениями, поэтому это дело без физического способа, а действие лекарства не связано с убеждениями, оно связано с физическим воздействием (способом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоэтому очень важно знать такие понятия: «через физический способ и без физический способ», так как без этого человек не поймёт многие вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам говорит, что нельзя иметь такое убеждение, что инфекция передается от одного человека к другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНекоторые люди неправильно это поняли, так как связывали этот вопрос с физическим способом. Они подумали, что инфекция не может передаваться от одного человека к другому, но это неправильно, потому что это вопрос убеждения! Убеждение не объясняет нам физическое действие (способ, аспект) какого-то вопроса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам нам объясняет убеждения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли у человека есть такое убеждение, что инфекция передаётся из-за какого-то суеверия: прилета птицы, появления собаки и так далее, то значит, человек заболеет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИли инфекция (болезнь), которая есть у человека, передается через джинна, или любой другой не физический способ, то это неправильное убеждение, ислам запрещает иметь такие убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам говорит о том, что нельзя иметь такие убеждения, что инфекция передаётся от одного человека к другому по причине суеверия, джиннов и так далее, то есть, с этим нельзя связывать болезни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе люди, которые не знают, что есть физический аспект и не физический аспект, то они не знают этот вопрос, они будут неправильно понимать ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно знать, что когда ислам объясняет убеждения, то это связано не с физическим способом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно знать, что там, где в Куръане сказано, что кто-то просит помощь у кого-то, то речь идёт о помощи через физический способ, а дуа, которое мы просим у Аллаха عزَّ و جلَّ, то это дело без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, вы говорите человеку: «дай, пожалуйста, ручку, книгу, помогите и так далее», то это все через физический способ, это не является дуа, это не запрещено, и это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо, когда вы приходите к могиле и просите у мёртвого человека о спасении и помощи, то это дела, не имеющие физического способа, это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ этих вопросах главную роль играет: физический и не физический способы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eФизические способы ислам не запрещает, как, например, применение лекарства, но ислам запрещает амулеты, потому что это без физического способа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно запомните, что все дела, которые не связаны с физическом способом, а связаны с убеждениями, запрещены, кроме тех, которые ислам разрешил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, какой-то человек пришёл в свой магазин и увидел, что все дороги перекрыты и сказал, что сегодня торговля будет плохая. Может ли он такое говорить? Да, ничего страшного в этом нет, потому что он это говорит, опираясь на физические способы, так как он видит, что дороги закрыты. Он это говорит на основе своей практики, когда дороги закрыты, то у него торговли не бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНо, если этот же человек приходит утром в свой магазин и говорит, что сегодня будет плохая торговля, потому что первым покупателем была женщина, а женщина - это признак неудачной торговли, то это будет суеверием, и ислам говорит, что суеверие - это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСмотрите: тот же человек, тот же магазин, одинаковые слова: «сегодня торговли не будет, дела не пойдут», но, в одном случае, человек никакого греха не совершил, потому что он дал оценку ситуации через физический способ, а в другом случае, он совершил ширк, потому что он это сделал без физического способа: через суеверие, через амулет и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСуеверия, амулеты, взывания (дуа) — всё это не имеет под собой физического способа, и это без физического способа, и поэтому это делать нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕщё пример: человек откроет утром свой магазин, и к нему придёт посетитель и попросит в долг. Продавец, например, скажет: «нет, с самого утра нельзя в долг давать, а то весь день у меня будут просить в долг!» и это как раз суеверие (طِيرَةٌ), и это харам, так говорить нельзя, потому, что его утверждение не основывается на физическом способе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБез физического способа - это означает, что человек так думает через убеждения, что, если первое, что я продам, будет в долг, то до вечера люди у меня будут в долг просить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто суеверие, и это касается его убеждений. А всё, что относится к убеждениям, должно быть доказано через Откровение, а если не доказано из Откровения, то иметь такие убеждения (верить в это) будет харам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВерить (иметь убеждения) нужно только в то, что доказано из Откровения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДо этого мы изучали, что у человека есть разум, и есть наука, и с помощью этого он получает информацию, и это не запрещено. Наоборот, ислам поддерживает развитие науки, использование разума; но есть то, что выше этого, и это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИнформация, которая содержится в Откровении, получена не физическим способом (не физическая информация), не при помощи науки или разума. Вся информация, которая не относится к науке и разуму, должна быть доказана из Откровения, и если такая информация не доказана из Откровения, то принимать такую информацию и верить в неё нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, какой-то человек умрёт, а люди будут говорить, что это джинны его убили, то так думать нельзя, потому что Откровение такого не говорит, что джинн может убить человека. Поэтому то, что относится к иману и к убеждениям, то нам нужно смотреть: если это доказано из Откровения, то в это нужно верить, а если не доказано из Откровения, то верить в это нельзя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИтак, мы поняли, что есть понятие физический способ и не физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУбеждения, в основном, нам объясняют вопросы, которые не касаются физического способа, не основываются на науке и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакой у нас довод на то, что мы сказали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакой у нас довод на то, что во все вопросы, которые касаются убеждений и имана, нельзя верить, пока это не будет доказано из Откровения, а все вопросы, связанные с физическим способом, не относятся к иману?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ Куръане очень много доводов на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭто аяты Аллаха! Мы читаем их тебе (о, пророк) по истине! Каким же словам, после Аллаха и Его аятов, вы будете верить?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «аль-Джасия», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزَّ و جلَّ здесь говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ какую информацию, каким словам вы будете верить после Аллаха عزَّ و جلَّ и Его аятов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗначит, нельзя верить той информации (словам), которая не доказана из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ можно верить только в то, что доказано от Аллаха عزَّ و جلَّ, как «Уахийю», как аяты из Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eبَعْدَ اللَّهِ - после Аллаха عزَّ و جلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَآيَاتِهِ -означает Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОт Аллаха عزَّ و جلَّ приходит информация через Куръан и Сунну, то есть, через Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗначит, то, что не доказано из Куръана и Сунне, не должно стать частью ваших убеждений! А что касается того, что объясняется через физический способ, то это не касается убеждений и имана, поэтому ислам этого не запрещает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСлова, мысли и поступки через физический способ ислам не запрещает, потому что это не относится к вопросам имана и убеждений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДаже, если это не доказано из Откровения, то они не запрещены, потому что эту информацию вы получили через физический способ, и на не это не нужно подтверждение из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, когда человек болеет, и у него поднялась температура и кашель, то мы говорим, что, может быть у него может быть инфекция (болезнь) в дыхательных органах. Человек может в это верить, и это не грех, потому что это предположение опирается на физический способ. Все эти симптомы, эти признаки болезни – это физические признаки, и нам это говорит о возможности присутствия инфекции. Поэтому опираться на этот диагноз - это не грех, и это не религия, потому что это не вопросы убеждения и имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто касается убеждений и имана, всё должно быть строго доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЭта граница очень чёткая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ в этом аяте Аллах عزَّ و جلَّ Говорит про иман:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيُؤْمِنُونَ — иман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗначит, иман не должен быть в тех моментах, которые не доказаны из Откровения «Уахийю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e А что касается физических способов, то это не иман, и, если человек в это верит, даже если они не доказаны из «Уахийю», то ничего страшного нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, для какой болезни нужно применять какое лекарство, то это не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, если человек верит в то, что парацетамол снижает температуру, то это не куфр, не грех, потому что это не касается имана и убеждений, и это, вообще, не религия, и этому воздействию есть физическое объяснение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, человек верит, что антибиотики убивают бактерии, и это не доказано из Откровения, то в этом нет ничего страшного, потому что это не относится к религии, это установлено через физические способы, через научные эксперименты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e - Этот аят говорит об убеждениях,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eздесь: يُؤْمِنُونَ - иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли вопрос касается имана и убеждений, то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَبِأَيِّ حَدِيثٍ, - любая информация\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eبَعْدَ اللَّهِ وَآيَاتِهِ, - после Аллаха عزَّ و جلَّ и Его аятов, то есть, после Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eبَعْدَ اللَّهِ - после «Уахийю» Аллаха عزَّ و جلَّ, а «Уахийю» - это Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ в подтверждение этому ещё повтор:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَآيَاتِهِ - и Его аятов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗначит, любая информация, относящаяся к иману, должна быть доказана от Аллаха عزَّ و جلَّ, а если не доказана от Аллаха عزَّ و جلَّ, то верить в это нельзя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/95.mp3"
}
