{
    "id": "8ce719d9-e30c-4987-9311-4f8e4549daf0",
    "index": 101097,
    "dir_index": 97,
    "date": "2020-12-11",
    "title": "Страх перед Аллахом",
    "body": "\u003cp\u003e\u003cspan class=\"c2 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/271\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714217458234\u0026amp;usg=AOvVaw325h1fcBD2EgxKDgXiXtjX\" class=\"c7\"\u003ehttps://t.me/dovod000/271\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c2 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714217458720\u0026amp;usg=AOvVaw1HPGTtPLkxYw7kMZTqQfxI\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9 c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 97.\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c4\"\u003eОбязательно ли человеку иметь страх перед Аллахом عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаждый человек, который является مُكَلَّفٌ мукалляф, должен бояться Аллаха عزّ وجلّ. Его максимальный страх должен быть перед Аллахом عزّ وجلّ и это является фардом (فَرْضٌ). Человек не должен проявлять такой страх ни перед кем, помимо Аллаха عزّ وجلّ, потому что, в таком случае, это будет ширком, потому что максимальный страх является компонентом поклонения, а поклоняться можно только Одному Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит про верующего (مُؤْمِنٌ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c4\"\u003eوَلَمْ يَخْشَ إِلَّا اللَّهَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не боится никого, кроме Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПо отношению к поклонению страх делится на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Страх, который является поклонением, - это максимальный страх, и он только перед Аллахом عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Обычный страх (не максимальный), который бывает через физический способ и такой страх не является поклонением. Этот вид страха дозволен, например, человек боится змею, как, например, пророк Муса عليه السلام испугался змею.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтрах — это خَوْفٌ (хауф).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَوْفٌ - это деяния мозга и это очень важно для человека, и человек должен контролировать свой страх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПо отношению к контролю страх бывает трех видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Страх, который является полезным. Например, если человек боится чего-то, то он отдаляется от этого и поэтому он находится в безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Страх, который не полезный и не вредный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Страх, который приносит человеку вред (вредный страх).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек боится Аллаха عزّ وجلّ, то он выполняет права (حُقُوقٌ), если же он боится человека, то он нарушает права (حُقُوقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМусульмане по причине страха перед людьми стали униженными. Мусульмане не учатся, потому что боятся, что, если они будут учиться, то кто-то может причинить им вред. Мусульмане не призывают к религии (не делают دَعْوَةٌ), потому что боятся, они думают, что, если начнут делать دَعْوَةٌ даъват, то кто-то может причинить им вред, и за это они могут попасть в тюрьму. Мусульмане не находятся в сплоченности с джамаатом, потому что боятся, и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ этот страх является гибелью для мусульманина, потому что невозможна победа, невозможны успехи для мусульман без знания, без даъвата и без джамаата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПравильные знания (عِلْمٌ), призыв (دَعْوَةٌ) и джамаат (جَمَاعَةٌ) - все это очень важно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, основой таухида является то, чтобы человек боялся Аллаха عزّ وجلّ и не боялся какого-то другого махлюка (مَخْلُوقٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/97.mp3"
}
