{
    "id": "d798cc1a-35d7-4866-9b88-973ecf71b03a",
    "index": 100100,
    "dir_index": 98,
    "date": "2024-03-03",
    "title": "Ответ тем людям, которые думают, что нет цели нахождения человека на этой земле",
    "body": "\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاَفَحَسِبْتُـمْ اَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَّاَنَّكُمْ اِلَيْنَا لَا تُرْجَعُوْنَ\u003c/p\u003e\n\u003ch6 id=\"المؤمنون-115\"\u003eالمؤمنون: 115\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eНеужели вы полагали, что Мы сотворили вас ради забавы и что вы не\nбудете возвращены к Нам?\u003c/p\u003e\n\u003ch6 id=\"сура-аль-муминун-аят-115\"\u003eСура аль-Муминун, аят 115\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاَفَحَسِبْتُـمْ اَنَّمَا خَلَقْنَاكُمْ عَبَثًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНеужели вы думаете, что Аллах عَزَّ وَجَلَّ вас\nсоздал напрасно, без какой-то цели\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّاَنَّكُمْ اِلَيْنَا لَا تُرْجَعُوْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи вы думаете, что вы не вернетесь к\nНам?\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eРазумный человек никогда не усердствует и не совершает каких-то\nдеяний без какой-то цели.\u003c/p\u003e\n\u003cp\u003eЗа каждым усердием и деянием стоит какая-то цель, а если какой-то\nчеловек совершает какие-то деяния без какой-то цели, то это неразумный\nчеловек. То есть, сказать, что такой человек совершает какие-то деяния\nбез определенной цели, является унижением для такого человека.\u003c/p\u003e\n\u003cp\u003eТеперь, как можно сказать насчет Аллаха عَزَّ وَجَلَّ Господа Миров, что Он\nвсё это сделал напрасно и без цели?!\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ является Создателем Миров, Господом Миров, Он является\nХозяином и Он Мощен над всякой вещью, и поэтому сказать, что Аллах عَزَّ\nوَجَلَّ всё это создал напрасно и без какой-то цели, будет унижением,\nоскорблением.\u003c/p\u003e\n\u003cp\u003eВ Куръане часто приходит слово «عَلِيمٌ حَكِيمٌ» Знающий, Мудрый.\u003c/p\u003e\n\u003cp\u003eاَلْحَكِيم – это Тот, у кого в деяниях есть мудрость и никто не может\nвозражать Его деяниям, а если кто-то возразит, то это будет неправильно.\nСказать после этого, что Он совершает напрасно какие-то деяния, вообще\nнеправильно.\u003c/p\u003e\n\u003cp\u003eИстина такая, что этот мир дунья и то, что есть в нем, не появились\nслучайно и само по себе. Никакая вещь не может сотворить сама себя, и у\nлюбой созданной вещи есть создатель.\u003c/p\u003e\n\u003cp\u003eТолько Один Аллах عَزَّ وَجَلَّ такой, Который не создан, поэтому для Него\nне нужен создатель.\u003c/p\u003e\n\u003cp\u003eИ тот, кто является Создателем, разъяснил, что Он создал человека на\nсамом деле для Рая и Ада, но нужны были إِمْتِحَانٌ испытания и экзамены и\nпоэтому Аллах عَزَّ وَجَلَّ дал человеку возможность для того, чтобы حُجَّةٌ\nдоказательства и доводы были полными против него и поэтому поселил его в\nэтой дунья.\u003c/p\u003e\n\u003cp\u003eاَفَحَسِبْتُـمْ اَنَّمَا خَلَقْنَاكُمْ عَبَثًا – Неужели вы думаете, что Аллах عَزَّ وَجَلَّ вас\nсоздал напрасно, без какой-то цели?\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что человек не находится напрасно в этой дунья и\nу человека есть определенная цель, поэтому Аллах عَزَّ وَجَلَّ даровал ему\nжизнь. И этой целью является то, чтобы он получил Довольство Аллах عَزَّ\nوَجَلَّ и попал в Рай. И если он так сделает, то он получит успехи в\nдостижении этой цели, достигнет своей цели.\u003c/p\u003e\n\u003cp\u003eИ это говорится в этом аяте, где\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَابْتَـغِ فِيْمَآ اٰتَاكَ اللّـٰهُ الـدَّارَ الْاٰخِرَةَ ۖ وَلَا تَنْسَ نَصِيْبَكَ مِنَ الـدُّنْيَا ۖ\nوَاَحْسِنْ كَمَآ اَحْسَنَ اللّـٰهُ اِلَيْكَ ۖ وَلَا تَبْـغِ الْفَسَادَ فِى الْاَرْضِ ۖ اِنَّ اللّـٰهَ لَا يُحِبُّ\nالْمُفْسِدِيْنَ\u003c/p\u003e\n\u003ch6 id=\"القصص-77\"\u003eالقصص: 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА посредством того, что Аллах даровал тебе, стремись к Последней\nобители, но не забывай о своей доле в этом мире! Твори добро, подобно\nтому, как Аллах сотворил добро для тебя, и не стремись распространять\nнечестие на земле, ведь Аллах не любит распространяющих нечестие.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-касас-аят-77\"\u003eСура аль-Касас, аят 77\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَابْتَـغِ فِيْمَآ اٰتَاكَ اللّـٰهُ الـدَّارَ الْاٰخِرَةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ получай, ищи Рай в том, что Аллах\nдаровал тебе. То есть, через то, что у тебя есть в этом мире, получи\nРай\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَنْسَ نَصِيْبَكَ مِنَ الـدُّنْيَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не забывай свою долю из мирского\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاَحْسِنْ كَمَآ اَحْسَنَ اللّـٰهُ اِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи делай ихсан, совершай благо, хорошие\nпоступки по отношению ко всем людям, как Аллах сделал тебе ихсан и\nблаго\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَبْـغِ الْفَسَادَ فِى الْاَرْضِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ не проявляй желания распространять\nнечестие, порчу, коррупцию, плохое на земле\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eاِنَّ اللّـٰهَ لَا يُحِبُّ الْمُفْسِدِيْنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Аллах не любит тех, кто\nсовершает фасад\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَابْتَـغِ فِيْمَآ اٰتَاكَ اللّـٰهُ الـدَّارَ الْاٰخِرَةَ - значит, получи Рай через то,\nчто у тебя есть в этом мире.\u003c/p\u003e\n\u003cp\u003eЯсно, что Куръан говорит, что الـدَّار الْاٰخِرَةَ – это Рай.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, через то, что тебе даровал Аллах عَزَّ وَجَلَّ: через твое\nимущество, время, талант, должность, работу и так далее - используй это\nвсе для ислама, и получи Рай!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что жизнь в ахирате зависит от жизни в этой\nдунья, то есть, через дунья заработай ахират, заработай جَنَّةٌ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ поселил человека на этой земле, даровал ему жизнь,\nвремя, имущество и так далее, что он заработал Рай через это, чтобы\nпотратил это и заработал Рай.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что человек находится в этой дунья для того,\nчтобы он построил ахират и заработал Рай.\u003c/p\u003e\n\u003cp\u003eУ человека есть один шанс, одна жизнь и если он будет серьезным в\nэтой жизни, то будет наслаждаться после смерти, а если человек будет\nغَافِلٌ небрежным по отношению к этой великой цели, то он всегда будет в\nгоре и печали.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНужно знать, что нет у человека другого шанса! Аллах عَزَّ وَجَلَّ\nне дает человеку другой шанс, потому что إِمْتِحَانٌ экзамен, который Аллах\nعَزَّ وَجَلَّ берет, очень серьезный.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eوَلَا تَنْسَ نَصِيْبَكَ مِنَ الـدُّنْيَا – и не забывай свою долю из мирского\u003c/p\u003e\n\u003cp\u003eТо есть, из этого имущества и времени трать и на мирскую жизнь тоже,\nне забывай о своей мирской жизни тоже, чтобы человек не нарушал права\nсвоей личности, своей семьи и других людей.\u003c/p\u003e\n\u003cp\u003eКогда этот мир, дунья является инструментом, через который человек\nзарабатывает ахират, то нужно уважать эти мирские вещи и инструменты\nтоже.\u003c/p\u003e\n\u003cp\u003eوَاَحْسِنْ كَمَآ اَحْسَنَ اللّـٰهُ اِلَيْكَ – и делай ихсан, совершай благо, хорошие\nпоступки по отношению ко всем людям, как Аллах сделал тебе ихсан и\nблаго.\u003c/p\u003e\n\u003cp\u003eВ ответ на те блага, которые человек получил от Аллаха عَزَّ وَجَلَّ, он\nдолжен делать ихсан по отношению к людям, к творениям и это будет одним\nиз видов благодарности Аллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eوَلَا تَبْـغِ الْفَسَادَ فِى الْاَرْضِ - И не проявляй желания распространять\nнечестие, порчу, коррупцию, плохого на земле\u003c/p\u003e\n\u003cp\u003eЧтобы человек не хотел совершить фасад: коррупцию, нарушение прав,\nзульм, война и так далее.\u003c/p\u003e\n\u003cp\u003eВ каждой системе бывает свой фасад, например, когда в دِينٌ добавляют\nبِدْعَةٌ нововведение и обучают чему-то, помимо Откровения, то это является\nфасад.\u003c/p\u003e\n\u003cp\u003eВ этой дунья когда какое-то королевство, диктатура охватит какую-то\nместность, то это является фасад.\u003c/p\u003e\n\u003cp\u003eЧеловек не должен считать эту жизнь ничтожной вещью, что может\nвызвать неуважение к ней. \u003cstrong\u003eЭта мирская жизнь является местом\nиспытания, поэтому её нужно уважать, не делать фасад.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eاِنَّ اللّـٰهَ لَا يُحِبُّ الْمُفْسِدِيْنَ – Поистине, Аллах не любит тех, кто\nсовершает фасад.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/98.mp3",
    "tags": [
        "#ответ",
        "#цель",
        "#люди"
    ]
}
