{
    "id": "ca4f2cd1-7b43-4714-b3d5-e62859674786",
    "index": 101099,
    "dir_index": 99,
    "date": "2020-12-11",
    "title": "Подчинение Аллаху",
    "body": "\u003cp\u003e\u003cspan class=\"c5 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod000/273\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714218540412\u0026amp;usg=AOvVaw1GmzXJBH_IvWgrzm4A_Y0C\" class=\"c8\"\u003ehttps://t.me/dovod000/273\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714218541132\u0026amp;usg=AOvVaw27a71ITi2pV9Sdl5o62r59\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c13\"\u003eВопрос № 99.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательно ли подчиняться Аллаху عزّ وجلّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый человек должен подчиняться Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПодчинение на арабскомязыке - طاعَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПодчинение (طاعَةُ) делится на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Подчинение (طاعَةُ), которое является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто абсолютное, безусловное подчинение, которое можно проявлять только по отношению к Аллаху عزّ وجلّ. Если кто-то, таким образом, подчиняется кому-то, помимо Аллаха عزّ وجلّ, то он совершает шикр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСчитать что-то религией - это абсолютное (безусловное) подчинение, и человек должен подчиняться в абсолютной форме только Откровению (وَحْىٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА Откровение (وَحْىٌ) ниспослано от Аллаха عزّ وجلّ, и Откровение (وَحْىٌ) - это религия (دين).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у кого-то будет такое представление, что, помимо Аллаха عزّ وجلّ, кто-то ещё может создать религию, то он проявляет абсолютное подчинение, и это будет ширком. Потому что абсолютное подчинение - это поклонение, а поклонение кому-то, помимл Аллаха عزّ وجلّ - это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан назвал абсолютное подчинение (طاعة) поклонением (عِبَادَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عز و جل в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eأَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ * وَأَنِ اعْبُدُونِي ۚ هَٰذَا صِرَاطٌ مُّسْتَقِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве не заключили с вами догово́р, о, люди, что вы не будете поклоняться шайтану?! Ведь он вам явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА будете поклоняться Мне — это Прямой Путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йа Син», 60 - 61 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ – Разве Я (Аллах) не заключил договор, о, сын Адама (о, человек), что вы не будете поклоняться шайтану?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ – Он для вас явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنِ اعْبُدُونِي ۚ هَٰذَا صِرَاطٌ مُّسْتَقِيمٌ – И вы будете поклоняться Мне - это Прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь говорится о том, что подчинение шайтану является поклонением (عِبَادَةٌ), и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый грех, совершенный человеком, будет подчинением шайтану, но не каждый грех является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРечь в аяте идёт о том, что, если человек считает какую-то вещь религией, которая, на самом деле, не является Откровением (وَحْىٌ), и ее нет в Откровении, то он на религии шайтана. То есть, считать религией то, что не от Аллаха عزّ وجلّ - это абсолютное подчинение и ширк, и это поклонение шайтану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Подчинение (طاعَةُ), которое не является поклонением. Такое подчинение не является ширком. Например, человек подчиняется амиру, подчиняется своему начальнику и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, нужно знать, что подчинение бывает разных видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек работает водителем и подчиняется своему начальнику в том, куда и когда ехать, то это не грех и не ширк. Потому что это не то подчинение, которое принадлежит только Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, если человек подчиняется своему руководителю, амиру и так далее, то это не будет ширком, так как Аллах عزّ وجلّ не избирал для Себя это подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПодчинение, которое только для Аллаха عزّ وجلّ, и которое Аллах عزّ وجلّ избрал только для Себя - это подчинение в религии. То, что Аллах عز و جل назвал «фардом» или «харамом», то обязательно нужно считать это «фардом» или «харамом». А то, что Аллах عزّ وجلّ в Откровении не назвал «фардом» или «харамом», то не нужно это делать «фардом» или «харамом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что в мирских делах нет подчинения Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, подчинение Аллаху عزّ وجلّ в мирских делах - это и есть подчинение Откровению (وَحْىٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто значит: подчинение Аллаху عزّ وجلّ в мирских делах?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, вы в своих мирских делах не совершаете «зульм», «фасад», не обманываете, не воруете и так далее, потому что это запрещено. Когда человек не обманывает в своих мирских делах, то это значит, что человек в мирских делах подчиняется Аллаху عزّ وجلّ, и это будет подчинением Откровению (وَحْىٌ), потому что Откровение запрещает человека обманывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе обманывать, не совершать «зульм» и так далее - это общий хукм (приказ), который, в том числе, действует и в мирских делах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо в мирских делах есть такие моменты, про которые не сказано в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек вправе сам себе выбирать профессию: доктора, инженера, предпринимателя и так далее, и Откровение не говорит кем ему стать. Или, например, человек может путешествовать на самолете, поезде и так далее, и ислам про это не говорит. Также, человек сам выбирает в каком доме жить: в старом или новом, или выбирает, что ему кушать: рис, мясо, овощи и так далее. Это мирские дела, которые Ислам, Откровение не объясняет. Поэтому нужно знать, что все то, в чем мы подчиняемся Аллаху عزّ وجلّ, это подчинение Откровению (وَحْىٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ ниспослал Откровение (وَحْىٌ) и поэтому подчинение Откровению (وَحْىٌ) - это и есть подчинение Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в тех вопросах, про которые в Откровении ничего не сказано, то у человека есть право выбора.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь есть важный момент: то, что не доказано из Откровения (وَحْىٌ), то это нельзя называть или делать это религией. Когда человек добавляет в религию то, чего там не было, то он совершает нововведение, и это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать такой важный момент!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманину нужно знать, что объясняет Откровение (وَحْىٌ), и то, что Откровение (وَحْىٌ) не объясняет, то это не может быть религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, если человек, от себя, делает какую-то вещь «фардом» или «харамом» и так далее, то это нововведение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому у человека должно быть убеждение, что религию может создать только Аллах عز و جل, и ни у кого другого больше нет на это полномочий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e‎\u003c/span\u003e \u003cspan class=\"c3\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПринимать решения надлежит только Аллаху! Хукм принадлежит только Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Юсуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПод хукмом (الْحُكْمُ) имеется в виду решение Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах عزّ وجلّ захочет, то определяет что-то как религию, когда Он что-то пожелает, то делает что-то «харамом» или делает что-то «фардом». Такие решения принадлежат только Аллаху عزّ وجلّ, никто больше не имеет право на это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые на основе своих желаний, делают что-то религией, например, придумывают какой-то «харам» или «фард». Такие действия являются нарушением этого аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбсолютное, безусловное (полное) подчинение, которое является поклонением (عِبَادَةٌ) - это то, чтобы человек считал «харамом» или «фардом» то, что Аллах عز و جل определил как «харам» и «фард», и чтобы человек не делал религией то, что Аллах عزّ وجلّ не назвал религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа основе своей аналогии и так далее нельзя что-то называть «харамом» или «ваджибом» и так далее, так как это является большим грехом, и большим преступлением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек не кушает свинину, а кушает говядину, то этот человек подчиняется Аллаху عزّ وجلّ, и это признак подчинения Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, если человек использует только законные пути для того, чтобы зарабатывать, приобретать и так далее, то это является подчинением Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек не ворует, не делает коррупцию, «зульм», обман, не грабит, «риба» не кушает и так далее, то это значит, что он подчиняется Аллаху عزّ وجلّ, а если он делает эти вещи, то он ослушается Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что подчинение Аллаху عزّ وجلّ бывает разных видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    То подчинение, которое является условием имана, и без этого подчинения человек не является мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто такое убеждение, что то, что Аллах عَزَّ وَجَلَّ нам объяснил через Откровение, то это является религией. То, что Аллах عَزَّ وَجَلَّ сделал «харамом», то это является «харамом», а то, что он назначил и сделал «фардом», то это является «фардом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо Аллаха عزّ وجلّ никто не может создать религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.     Такое подчинение Аллаху عزّ وجلّ, когда человек не делает это подчинение, то он становится грешником, но не становится мушриком и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тогда, когда человек считает «харамом» то, что Аллах عَزَّ وَجَلَّ сделал «харамом», но человек, всё равно, делает этот грех, например: ворует, обманывает, лжет, злословит, делает «зульм», разногласит в разных вопросах и так далее, то это грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также то, что Аллах عَزَّ وَجَلَّ обязал, то есть, сделал обязательным («фард» и «ваджиб») и человек считает это «фардом» и «ваджибом», но всё равно не выполняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, не держит пост в месяц рамадан, не получает знания, не распространяет религию, не находится в джамаате и так далее. Всё это является грехом, но человека это не выводит из Ислама, и это не ширк. Когда человек считает «харам» «харамом» и совершает этот грех, то это грех, но не куфр. Но если, всё-таки, обязательные вещи он не считает обязательными, и «харам» не считает «харамом», то это куфр и это выводит человека из Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, один человек убил другого человека, то это очень большой грех, и за это есть наказание, за это человек попадёт в Ад, но это не куфр, и это не выводит человека за рамки Ислама. Но, если всё-таки, человек убил другого человека и думает, что убивать человека – это не «харам», то он выходит из Ислама и становится кафиром. Он выходит из Ислама не из-за того, что он убил человека, а из-за того, что у него отсутствует то обязательное подчинение, которое является условием для имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому надо знать, что бывают такие моменты, когда какой-то грех не является куфром, но человек за этот грех становится кафиром, потому что он считает это дозволенным и не считает это «харамом»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ Единый, кто может создать религию и сделать что-то «халяль», «харам» или обязательным («фардом»), и помимо Аллаха عزّ وجلّ никто не имеет на это право.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается подчинения пророку Мухаммаду صلى الله عليه وسلم, то Мухаммад صلى الله عليه وسلم тоже не имеет право делать что-то «харамом» без Откровения (وَحْىٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо когда он получает Откровение (وَحْىٌ) от Аллаха عزّ وجلّ и делает что-то «харамом», то это, на самом деле, Аллах عزّ وجلّ делает «харамом», потому что это Откровение (وَحْىٌ) от Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, когда посланник Аллаха صلى الله عليه وسلم решает какую-то вещь, то это будет религией, так как это, на самом деле, решение Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБез решения Аллаха عزّ وجلّ, без Откровения (وَحْىٌ) Аллаха عزّ وجلّ никто не имеет права сделать что-то религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРешение пророка Мухаммада صلى الله عليه وسلم, на самом деле, является решением Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля верующего мужчины и верующей женщины нет выбора при принятии ими решения, если Аллах и Его Посланник уже приняли решение. А кто ослушается Аллаха и Его Посланника, тот впал в очевидное заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ - Не подобает верующим мужчинам и женщинам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِذَا قَضَى اللَّهُ وَرَسُولُهُ - когда решает Аллах и Его посланник\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَمْرًا - какое-то дело\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَن يَكُونَ لَهُمُ الْخِيَرَةُ - чтобы у них был выбор\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مِنْ أَمْرِهِمْ - в их делах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ - И кто ослушался Аллаха и Его посланника\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا - он заблудился явным заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Ахзаб, аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, если что-то доказано из Откровения (وَحْىٌ), то есть, это решение есть в Откровении (وَحْىٌ), то это будет такое решение, которое никто не имеет права изменить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то оставляет Откровение (وَحْىٌ) и берёт «фатву» какого-то имама, которая противоречит Откровению (وَحْىٌ), и меняет положение какой-то вещи, то это является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПоэтому имам ибн Касир رَحِمَهُ اللهُ в тафсире этого аята пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e قَالَ الإمَامُ ابن كثير (رَحِمَهُ اللهُ): إِذَا حَكَمَ اللَّهُ وَرَسُولُهُ بِشَيْءٍ، فَلَيْسَ لِأَحَدٍ مُخَالَفَتُهُ وَلَا اخْتِيَارَ لِأَحَدٍ هَاهُنَا، وَلَا رَأْيَ وَلَا قَوْلَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах и Его посланник решат насчёт чего-либо, то никому нельзя противоречить этому, и нет ни у кого там выбора, не может быть другого мнения или каких-либо высказываний!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا حَكَمَ اللَّهُ وَرَسُولُهُ بِشَيْءٍ، - когда решает Аллах и его посланник что-то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَيْسَ لِأَحَدٍ مُخَالَفَتُهُ وَلَا اخْتِيَارَ لِأَحَدٍ هَاهُنَا، - нельзя кому-то противоречить этому, никому здесь нет выбора, чтобы он вынес какое-то другое решение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ поскольку мы считаем слова и дела пророка Мухаммада صلى الله عليهوسلم  религией, то это, на самом деле, Откровение (وَحْىٌ). Поэтому то, что посланник Аллаха صلى الله عليه وسلم говорит на основе Откровения (وَحْىٌ), то это религия, а то, что посланник Аллаха صلى الله عليه وسلم скажет что-то не по Откровению (وَحْىٌ), то это не религия, и подчинения в этом тоже нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек скажет какие-то вещи и люди принимают это как религию, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек скажет какие-то слова для того, чтобы люди делали это религией, или люди сделают это религией, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тот человек, который сказал, чтобы люди сделали это религией, называется «тагут», потому что это полное подчинение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому любой учёный или правитель, который придумал какой-то закон, или сказал какие-то слова, и назвал это религией, то этот учёный или этот правитель является «тагутом». И принимать его слова или его закон в качестве религии, делать из этого религию, будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_2/99.mp3"
}
