{
    "id": "b999f79e-f6b6-4483-8f83-1eb3784c507c",
    "index": 102012,
    "dir_index": 11,
    "date": "2021-03-23",
    "title": "Чем отличаются Куръан и сунна, и каждый ли хадис является Откровением?",
    "body": "\u003cp\u003e\u003cstrong\u003eРазница между Куръаном и сунной в том, что:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куръан الْقُرْآن — это калямуЛлах كَلَامُ اللَّه : Аллах عزّ وجلّ\nсказал, Джибриль عليه السلام выслушал и принёс Мухаммаду صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ, он это сохранил сначала в своей памяти, а потом в виде\nзаписей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто касается хадисов, то это не كَلَامُ اللَّه калямуЛлах; это\nтоже Откровение, но его пророк Мухаммад صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ передал\nсвоими словами или примером.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, как посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ совершал салят [1]\n/читал намаз/, как делал омовение [2], это видели сподвижники, и они\nобъяснили, передав другим. Здесь Аллах عَزَّ وَجَلَّ отправил ему Откровение, и\nпосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ показал, как нужно делать; посланник\nАллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ сам действовал согласно этому Откровению,\nсподвижники это увидели и объяснили другим.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПолучается: Откровение — от Аллаха عَزَّ وَجَلَّ, действия —\nпророка, а слова, которыми объясняется это действие, — от\nсподвижников.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, хадис может быть словами сподвижника, который передал что-то\nот пророка صلى الله عليه وسلم. И таких хадисов, в которых записаны не\nслова пророка صلى الله عليه وسلم, много.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Если в намазе вместо суры прочитать какой-то хадис, то\nнамаз не будет действительным, а сама эта замена будет\nнововведением.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Весь Куръан это религия, دين дин, Откровение, وَحْيٌ уахью; а\nхадисы есть такие, которые религией, دين дин, не являются, а просто\nописывают некоторые особенности того времени: еду, одежду и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. В Куръане нет ни одного недостоверного слова, а хадисы\nбывают недостоверными, и есть даже ложные; но это не говорит о том, что\nможно теперь сомневаться в подлинности всех хадисов. Есть достоверные\nхадисы и недостоверные, и предельно ясно, где достоверные, а где —\nнет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eУ нас сборник достоверных хадисов, и те, которые там есть, те\nдостоверные, а остальные — нет.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНо каждый ли хадис является Откровением? Нет, не\nкаждый.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХадис, или сунна, — это те слова, дела и ситуации, которые\nприписываются пророку Мухаммаду صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, и среди этой\nинформации есть и достоверная, и недостоверная.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли какие-то слова или какую-то информацию называют хадисом, то это\nещё не означает, что она достоверна, есть много ошибочной и даже ложной,\nно несмотря на это мы называем всё «хадисом», давая оценку: «достоверный\nхадис» или «ложный хадис». Слово «хадис» означает передачу информации.\nНа самом деле, всё, что передается, называется хадисом, а дальше уже\nнужно выяснять, что является хадисом от пророка, а что от сподвижников,\nчто доказано, а что не доказано, и так далее.\u003c/p\u003e\n\u003cp\u003eЗначит, из всего, что приписано пророку صلى الله عليه وسلم, есть\nинформация достоверная, но есть и много того, что является ложью, что по\nпричине каких-то недоразумений или нарочно приписали пророку صلى الله\nعليه وسلم.\u003c/p\u003e\n\u003cp\u003eПоэтому надо знать, что не каждый хадис является Откровением, и не\nкаждый хадис религия. И не все хадисы достоверны .\u003c/p\u003e\n\u003cp\u003eТе люди, которые возражают, говорят: «Как вы можете считать хадисы\nрелигией, Откровением, когда среди них есть много недостоверных и\nложных?»\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что хадис — это религия, мы не имеем в виду каждый\nхадис. Слово «хадис» — это общее название; тот же хадис, который\nявляется религией и Откровением, وَحْيٌ уахью, и служит доводом, حُجَّةٌ ху́джа,\n— это именно доказанный, достоверный, который передан от пророка صلى\nالله عليه وسلم. А поступал он так или иначе потому, что ему было\nотправлено Откровение.\u003c/p\u003e\n\u003cp\u003eНадо знать, что большинство хадисов недостоверны, и не доказано,\nчтобы они принадлежали пророку صلى الله عليه وسلم. Это называется ضَعِيفٌ\n[даи́:ф] или مَوْضُوعٌ [мауду́:ъ] риваяты. И надо знать, что хадис является\nнедостоверным, ضَعِيفٌ даиф, не только когда в цепочке его передатчиков [3]\nесть слабость, ضَعْفٌ да́’фун, но бывают и другие виды слабых хадисов.\u003c/p\u003e\n\u003cp\u003eМы поняли, что среди хадисов есть достоверные и недостоверные. А\nкогда есть то, что доказано, и то, что не доказано, когда мы знаем,\nкакой хадис достоверный, а какой нет, то это как раз и служит доводом в\nзащиту истинности достоверных хадисов. Если бы мы эту разницу не знали,\nтогда каждый мог бы придумать хадис; но у нас есть известное количество\nдостоверных хадисов, и каждый из них сохранён, поэтому, если кто-то\nпридумает или добавит какой-нибудь хадис, этот выдуманный хадис никогда\nне сможет войти в сборники [4] достоверных хадисов.\u003c/p\u003e\n\u003cp\u003eТо, что мы знаем эту разницу между достоверными и недостоверными\nхадисами, как раз и указывает на то, что достоверный хадис действительно\nдостоверен, и также проясняет, что передано по недоразумению или\nсочинено специально: слабые и ложные хадисы. И в этом есть разница между\nхристианством, иудаизмом и исламом, потому что то, что сказал пророк\nМуса عليه السلام, или сказал пророк Иса عليه السلام, не сохранилось, и\nпоэтому, если сегодня кто-то что-то придумает в христианстве, то люди не\nсмогут разобраться, достоверно это или нет.\u003c/p\u003e\n\u003cp\u003eЧто касается ислама, хадисов пророка Мухаммада صلى الله عليه وسلم, то\nу нас есть достоверная информация от пророка صلى الله عليه وسلم, и когда\nкто-то выдумывает ложный хадис или приводит слабый, то мы знаем, что\nэтот хадис ложный или слабый.\u003c/p\u003e\n\u003cp\u003eКак Куръан является религией, دين дин, исламом, так же и хадис\nявляется религией, دين дин, и исламом, поэтому никто не имеет права\nговорить, что будет принимать только то, что пришло в Куръане, а то, что\nв хадисах, не будет…\u003c/p\u003e\n\u003cp\u003eПринимать достоверные хадисы такой же фард, так же обязательно, как и\nКуръан!\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَّقَدۡ كَانَ لَكُمۡ فِی رَسُولِ ٱللَّهِ أُسۡوَةٌ حَسَنَةࣱ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأحزاب-آية-21\"\u003eسورة الأحزاب، آية 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, в посланнике Аллаха есть для вас хороший пример!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ахзаб-аят-21\"\u003eСура Аль-Ахзаб, аят 21\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом аяте Аллах عَزَّ وَجَلَّ указывает, что в пророке, в посланнике\nАллаха, в Мухаммаде صلى الله عليه وسلم «для вас есть хороший пример».\nЕсли бы хадисы были недостоверными и не были бы сохранены, то как бы он\nмог быть для нас примером? Этот аят — довод в защиту того, что раз Аллах\nعَزَّ وَجَلَّ говорит, что в посланнике Аллаха صلى الله عليه وسلم для вас есть\nхороший пример, то значит, его хадисы сохранены.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПосланник Аллаха является хорошим примером, образцом для\nлюдей вплоть до наступления Судного дня, и это значит, что его слова и\nдела, касающиеся религии, мы обязаны принимать, и они должны быть\nсохранены до Судного дня.\u003c/strong\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e[1] الصَّلاةُ саля́т: молитва (которую совершают, само действие).\u003c/p\u003e\n\u003cp\u003e[2] وُضُوءٌ вуду́ъ: омовение.\u003c/p\u003e\n\u003cp\u003e[3] [исна́:д] إِسْنَادٌ — цепочка передатчиков хадисов. Например, такой-то\nпередаёт от такого-то, и он услышал от такого-то, и так далее. Например,\nпосланник Аллаха صلى الله عليه وسلم сказал что-то; его ученик, то есть\nсподвижник, услышал это и передал какому-то табии́ну, тот услышал и\nпередал другим, и кто-то это записал. А всё это называется иснад\nإِسْنَادٌ.\u003c/p\u003e\n\u003cp\u003eИсна́д إِسْنَادٌ или са́над سنَدٌ — это цепочка людей, передавших хадис;\nмножественное число — أَسَانِيدُ [аса́:ни́:д]. И есть много хадисов, иснад\n(إِسْنَادٌ) которых достоверен, صَحِيحٌ сахи́х, а сам хадис не достоверен, ضَعِيفٌ\nдаи́ф.\u003c/p\u003e\n\u003cp\u003e[4] مَجْمُوعَةٌ [ма́джьму́:атун] — сборник.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/11.mp3"
}
