{
    "id": "b999f79e-f6b6-4483-8f83-1eb3784c507c",
    "index": 102012,
    "dir_index": 11,
    "date": "2021-03-23",
    "title": "Чем различаются Куръан и Сунна?",
    "body": "\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/179\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714264078315\u0026amp;usg=AOvVaw2sEm7XEtn9wD694XIlQHDB\" class=\"c23\"\u003ehttps://t.me/alislam_sahih/179\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c30 c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714264078848\u0026amp;usg=AOvVaw3-P5YXjxO3T27jrfd7UWLp\" class=\"c23\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c10 c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c6\"\u003eВопрос № 11. Чем отличаются Куръан и сунна, и каждый ли хадис является Откровением\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазница между Куръаном и сунной в том, что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e1.  \u003cspan class=\"c3\"\u003eالْقُرْآن\u003c/span\u003e  Куръан — это калямуЛлах \u003cspan class=\"c3\"\u003eكَلَامُ اللَّه\u003c/span\u003e : Аллах عزّ وجلّ сказал, Джибриль عليه السلام выслушал и принёс Мухаммаду صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, он это сохранил сначала в своей памяти, а потом в виде записей. Что касается хадисов, то это не \u003cspan class=\"c3\"\u003eكَلَامُ اللَّه\u003c/span\u003e \u003cspan class=\"c2\"\u003e калямуЛлах; это тоже Откровение, но его пророк Мухаммад صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ передал своими словами или примером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНапример, как посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ совершал салят \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e  /читал намаз/, как делал омовение \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, это видели сподвижники, и они объяснили, передав другим. Здесь Аллах عَزَّ وَجَلَّ отправил ему Откровение, и посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ показал, как нужно делать; посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ сам действовал согласно этому Откровению, сподвижники это увидели и объяснили другим. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПолучается: \u003cspan class=\"c14\"\u003eОткровение — от Аллаха عَزَّ وَجَلَّ, действия — пророка, а слова, которыми объясняется это действие, — от сподвижников\u003c/span\u003e \u003cspan class=\"c2\"\u003e. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, \u003cspan class=\"c13\"\u003eхадис может быть словами сподвижника, который передал что-то от пророка\u003c/span\u003e \u003cspan class=\"c2\"\u003e صلى الله عليه وسلم. И таких хадисов, в которых записаны не слова пророка صلى الله عليه وسلم, много. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c30\"\u003e   \u003c/span\u003e \u003cspan class=\"c2\"\u003eЕсли в намазе вместо суры прочитать какой-то хадис, то намаз не будет действительным, а сама эта замена будет нововведением. \u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.  Весь Куръан это религия, دين дин, Откровение, وَحْيٌ уахью; а хадисы есть такие, которые религией, دين дин, не являются, а просто описывают некоторые особенности того времени: еду, одежду и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.  В Куръане нет ни одного недостоверного слова, а хадисы бывают недостоверными, и есть даже ложные; но это не говорит о том, что можно теперь сомневаться в подлинности всех хадисов. Есть достоверные хадисы и недостоверные, и предельно ясно, где достоверные, а где — нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ нас сборник достоверных хадисов, и те, которые там есть, те достоверные, а остальные — нет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eНо каждый ли хадис является Откровением? \u003c/span\u003e Нет, не каждый.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис, или сунна, — это те слова, дела и ситуации, которые приписываются пророку Мухаммаду\u003c/span\u003e \u003cspan class=\"c2\"\u003e صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, и среди этой информации есть и достоверная, и недостоверная. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли какие-то слова или какую-то информацию называют хадисом, то это ещё не означает, что она достоверна, есть много ошибочной и даже ложной, но несмотря на это мы называем всё «хадисом», давая оценку: «достоверный хадис» или «ложный хадис». Слово «хадис» означает передачу информации. На самом деле, всё, что передается, называется хадисом, а дальше уже нужно выяснять, что является хадисом от пророка, а что от сподвижников, что доказано, а что не доказано, и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗначит, из всего, что приписано пророку صلى الله عليه وسلم, есть информация достоверная, но есть и много того, что является ложью, что по причине каких-то недоразумений или нарочно приписали пророку صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПоэтому надо знать, что \u003cspan class=\"c22\"\u003eне каждый хадис является Откровением, и не каждый хадис религия. И не все хадисы достоверны\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые возражают, говорят: «Как вы можете считать хадисы религией, Откровением, когда среди них есть много недостоверных и ложных?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что хадис — это религия, мы не имеем в виду каждый хадис. Слово «хадис» — это общее название; тот же хадис, который является религией и Откровением, \u003cspan class=\"c3\"\u003eوَحْيٌ\u003c/span\u003e  уахью, и служит доводом, \u003cspan class=\"c3\"\u003eحُجَّةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e ху́джа, — это именно доказанный, достоверный, который передан от пророка صلى الله عليه وسلم. А поступал он так или иначе потому, что ему было отправлено Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что большинство хадисов недостоверны, и не доказано, чтобы они принадлежали пророку صلى الله عليه وسلم. Это называется \u003cspan class=\"c3\"\u003eضَعِيفٌ\u003c/span\u003e  [даи́:ф] или \u003cspan class=\"c3\"\u003eمَوْضُوعٌ\u003c/span\u003e  [мауду́:ъ] риваяты. И надо знать, что хадис является недостоверным, \u003cspan class=\"c3\"\u003eضَعِيفٌ\u003c/span\u003e  даиф, не только когда в цепочке его передатчиков \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e  есть слабость, \u003cspan class=\"c3\"\u003eضَعْفٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e да́’фун, но бывают и другие виды слабых хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы поняли, что среди хадисов есть достоверные и недостоверные. А когда есть то, что доказано, и то, что не доказано, когда мы знаем, какой хадис достоверный, а какой нет, то это как раз и служит доводом в защиту истинности достоверных хадисов. Если бы мы эту разницу не знали, тогда каждый мог бы придумать хадис; но у нас есть известное количество достоверных хадисов, и каждый из них сохранён, поэтому, если кто-то придумает или добавит какой-нибудь хадис, этот выдуманный хадис никогда не сможет войти в сборники \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e достоверных хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что мы знаем эту разницу между достоверными и недостоверными хадисами, как раз и указывает на то, что достоверный хадис действительно достоверен, и также проясняет, что передано по недоразумению или сочинено специально: слабые и ложные хадисы. И в этом есть разница между христианством, иудаизмом и исламом, потому что то, что сказал пророк Муса عليه السلام, или сказал пророк Иса عليه السلام, не сохранилось, и поэтому, если сегодня кто-то что-то придумает в христианстве, то люди не смогут разобраться, достоверно это или нет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается ислама, хадисов пророка Мухаммада صلى الله عليه وسلم, то у нас есть достоверная информация от пророка صلى الله عليه وسلم, и когда кто-то выдумывает ложный хадис или приводит слабый, то мы знаем, что этот хадис ложный или слабый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак Куръан является религией, دين дин, исламом, так же и хадис является религией, دين дин, и исламом, поэтому никто не имеет права говорить, что будет принимать только то, что пришло в Куръане, а то, что в хадисах, не будет…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПринимать достоверные хадисы такой же фард, так же обязательно, как и Куръан!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c29\"\u003e لَّقَدۡ كَانَ لَكُمۡ فِی رَسُولِ ٱللَّهِ أُسۡوَةٌ حَسَنَةࣱ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, в посланнике Аллаха есть для вас хороший пример! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ахзаб», 21 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ указывает, что в пророке, в посланнике Аллаха, в Мухаммаде صلى الله عليه وسلم «для вас есть хороший пример». Если бы хадисы были недостоверными и не были бы сохранены, то как бы он мог быть для нас примером? Этот аят — довод в защиту того, что раз Аллах عَزَّ وَجَلَّ говорит, что в посланнике Аллаха صلى الله عليه وسلم для вас есть хороший пример, то значит, его хадисы сохранены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха является хорошим примером, образцом для людей вплоть до наступления Судного дня, и это значит, что его слова и дела, касающиеся религии, мы обязаны принимать, и они должны быть сохранены до Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e \u003cspan class=\"c16 c3\"\u003eالصَّلاةُ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eсаля́т: молитва (которую совершают, само действие).\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e \u003cspan class=\"c3 c16\"\u003eوُضُوءٌ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eвуду́ъ:\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eомовение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e  [исна́:д] \u003cspan class=\"c3\"\u003eإِسْنَادٌ\u003c/span\u003e  — цепочка передатчиков хадисов. Например, такой-то передаёт от такого-то, и он услышал от такого-то, и так далее. Например, посланник Аллаха صلى الله عليه وسلم сказал что-то; его ученик, то есть сподвижник, услышал это и передал какому-то табии́ну, тот услышал и передал другим, и кто-то это записал. А всё это называется иснад \u003cspan class=\"c3\"\u003eإِسْنَادٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИсна́д \u003cspan class=\"c3\"\u003eإِسْنَادٌ\u003c/span\u003e  или са́над \u003cspan class=\"c3\"\u003eسنَدٌ\u003c/span\u003e  — это цепочка людей, передавших хадис; множественное число — \u003cspan class=\"c3\"\u003eأَسَانِيدُ\u003c/span\u003e  [аса́:ни́:д]. И есть много хадисов, иснад (إِسْنَادٌ) которых достоверен, \u003cspan class=\"c3\"\u003eصَحِيحٌ\u003c/span\u003e  сахи́х, а сам хадис не достоверен, \u003cspan class=\"c3\"\u003eضَعِيفٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e даи́ф. \u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eمَجْمُوعَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e [ма́джьму́:атун] — сборник. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/11.mp3"
}
