{
    "id": "8e6d5480-2796-4f7b-aefe-0f038d7bd4d9",
    "index": 102013,
    "dir_index": 12,
    "date": "2021-04-02",
    "title": "Аш-Шарха хадиса № 1",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/180\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714264672513\u0026amp;usg=AOvVaw2UPLNj7ifxd1TL64b9469V\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/180\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4 c13\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714264673013\u0026amp;usg=AOvVaw0dVjIm4DLqNT_KZDtepcNP\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 12\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eАш-шарха хадиса № 1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе рассказывается как посланник Аллаха صلى الله عليه وسلم получал первое Откровение (Уахийю). Пророк Мухаммад صلى الله عليه وسلم не знал, что он будет пророком. Аллах عز وجل положил в сердце Мухаммада صلى الله عليه وسلم любовь к одиночеству и он поклонялся одному Аллаху в пещере Хира, которая находится возле Мекки. Он поклонялся по методу других пророков: Ибрахима عليه السلام, Мусы عليه السلام, Исы عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМекка - это известный город, где люди совершают хадж (паломничество) и там есть Кааба. До того момента, когда Мухаммад صلى الله عليه وسلم получил пророчество, Кааба уже существовала и её построили до него. В определенное время возле Каабы люди установили идолов и стали им поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل положил в сердце Мухаммада صلى الله عليه وسلم ненависть к идолопоклонству и он никогда им не поклонялся. Он уединялся в пещере Хира и поклонялся Одному Аллаху. Однажды, внезапно, когда он находился в пещере Хира, к нему пришел ангел Джибриль عليه السلام и сказал: «Читай» (то есть, он сказал: я буду читать, а ты повторяй). Мухаммад صلى الله عليه وسلم сказал, что я не чтец (قَارِئ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКираъат (قِرَاءَةٌ) – это чтение, например, когда вы в намазе читаете Куръан, а тот, кто читает - «кари» (قَارِئٌ). На самом деле, если человек придет к другому человеку, который никогда не читал Куръан и скажет «повторяй за мной», то он скажет, что я не могу повторить, так как он не кари (قَارِئٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТогда Джибриль عليه السلام его обнял, прижал к себе и отпустил, так он повторил три раза, и это было в 609 или 610 году, когда пророку  صلى الله عليه وسلم было около 40 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис начинается так:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، - От ‘Аиши, матери правоверных, передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(когда приходит عَنْ, то следующее слово должно заканчиваться на «ти» и عَائِشَةَ должна заканчиваться на «ти», но عَائِشَةَ - это имя, когда склонение «صَرْفٌ» делать нельзя, то есть, нельзя менять окончание, например, нельзя говорить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(«من عائشةٍ», «من عمرٍ»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْمُؤْمِنِينَ - те, у которых есть «иман».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّهَا، قَالَتْ: - Она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَّلُ مَا بُدِئَ بِهِ - Первые Откровения (с чего началось ниспослание Уахийю, то есть, пророчество),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ،  - которые получал посланник Аллаха, то это были праведные (вещие) сны (во сне);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(в другом риваяте الرُّؤْيَا الصَّادِقَةُ – праведные сны, то есть, вместо «الصَّالِحَةُ» приходит «الصَّادِقَةُ» - тоже означает «праведный, правдивый, истинный». «Сахих» Аль Бухари, хадис 6982)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение не означает, что до пророчества посланник Аллаха صلى الله عليه وسلم получал религиозные знания в виде Откровения, то есть, до того случая, который произошел с пророком в пещере Хира, нет. Здесь имеется ввиду, что сон тоже является частью Откровения (Уахийю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле Откровение (Уахийю) бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eрелигиозное знание, которое пророки получают после\u003c/span\u003e \u003cspan class=\"c4\"\u003e получения статуса\u003c/span\u003e \u003cspan class=\"c1\"\u003eпроро\u003c/span\u003e \u003cspan class=\"c4\"\u003eка\u003c/span\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eи Откровение (Уахийю) как указание, которое Аллах показывает кому-то через сны.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в Куръане мы читаем, что Аллах отправил Откровение (Уахийю) матери Мусы عليه السلام, но это не значит, что Аллах отправил религиозное знание, как пророкам. Или Аллах говорит, что Он Откровение (Уахийю) отправил пчелам, то это тоже не значит, что это Откровение, как религиозное знание, а это значит, что Аллах чему-то научил. Когда во сне Аллах подскажет вам что-то, то это тоже часть Откровения (Уахийю), как об этом сказано в хадисе, но это не является религиозным доводом (не является религией).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение (Уахийю) бывает двух видов: религия и не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что передается пророкам после получения ими статуса пророчества, то это является Откровением (Уахийю), это религиозное знание, то есть, «دين», а другое Откровение (Уахийю), которое бывает до получения ими статуса пророчества, во сне или, например, то, что пришло матери Мусы عليه السلام или Марьям عليه السلام, то это все является частью Откровения (Уахийю), но не является доводом в религии, которое получают пророки в качестве знаний в религии или, например, говорится, что шайтан делает наущения (Уахийю). Сон может быть и у обычного человека, но Откровение после получения пророками статуса пророчества - это уже совсем другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто объясняет, что пророк صلى الله عليه وسلم до встречи с ангелом Джибрилем не получал религиозные знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ،  - дошло до того, что каждый сон его был как утренняя заря;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, имеется в виду, что его сон сбывался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис - это слова, дела или ситуация (положение), которое приписывают пророку Мухаммаду, то есть, эту ситуацию рассказывает Аиша رضي الله عنه, объясняя положение пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь возникает вопрос: как об этом рассказывает Аиша رضي الله عنه, если в то время она не была еще рождена?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать общее правило: сподвижники слушали это от старших сподвижников и потом рассказали, и есть единогласное мнение, что сподвижники никогда не врут, поэтому они писали без передатчиков. Поэтому, когда младший сподвижник рассказывает от старшего и передатчик не указывает от кого он это услышал, то в этом нет ничего страшного. То есть, мы не знаем, услышала ли Аиша رضي الله عنه это от какого-то другого сподвижника или от пророка صلى الله عليه وسلم, и в этом нет никакой проблемы, так как от сподвижников таких требований нет, и рассказ любого сподвижника достоверен. То есть, все сподвижники «асхабы» являются «достоверными» (ас-сикат «الثقات»), они никогда не врали в религии, и не сочиняли лжи на пророка صلى الله عليه وسلم, и Куръан подтверждает, что сподвижники были хорошими, правдивыми людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, ибн Аббас тоже был маленьким во время пророчества, но потом рассказывал хадисы и мы принимаем их, хоть он и не указывает от кого он это слышал, значит услышал от сподвижника, а все сподвижники были правдивыми الثقات.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли этот хадис передается от Айши رضي اللّه عنها, и это доказано от неё, потому что так написано в «Сахих» аль-Бухари, то это значит, что нет сомнения в том, что это так и было.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДалее в хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ - потом Аллах عَزَّ وَجَلَّ внушил в сердце пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ любовь к одиночеству,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ - после этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حُبِّبَ - понравилось\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَيْهِ - то есть, пророку صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, Аллах положил любовь пророку\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْخَلَاءُ - к одиночеству, он полюбил одиночество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ يَخْلُو بِغَارِ حِرَاءٍ،  - и он уединялся в пещере Хира\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَكَانَ - и пророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْلُو  - он уединялся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(غَار, بِغَارِ - это пещера).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِرَاءٍ - Хираъ, (это пещера, которая находится недалко от Мекки (около трех миль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَتَحَنَّثُ فِيهِ وَهُوَ التَّعَبُّدُ اللَّيَالِيَ ذَوَاتِ الْعَدَدِ قَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ،  -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَيَتَحَنَّثُ فِيهِ - поклонялся Аллаху в этой пещере (فِيهِ - в этой кахфе (пещере),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَهُوَ التَّعَبُّدُ - это поклонение, то есть, это значит, что он поклонялся, и это уже объяснение слов Айши رضي اللّه عنها, когда другой передатчик объясняет, что تَّعَبُّد - это значит, что посланник Аллаха поклонялся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّيَالِيَ ذَوَاتِ الْعَدَدِ - несколько дней и ночей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَوَاتِ الْعَدَدِ - несколько дней, которые можно было бы считать (ذَوَاتِ الْعَدَدِ - переводится несколько ذَوَاتِ множественное число الْعَدَدِ то, что можно считать).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ،  - до тех пор, когда хотел вернуться (домой) к своей семье, и затем снова брал запасы еды и уходил (поклоняться).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَتَزَوَّد - от слова «زَادٌ» - запас (именно, запас еды).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ فَيَتَزَوَّدُ لِمِثْلِهَا حَتَّى جَاءَهُ الْحَقُّ وَهُوَ فِي غَارِ حِرَاءٍ – после этого возвращался к Хадидже, чтобы снова запастись едой для этого же (поклонения по методу других пророков), до тех пор, пока не пришла истина (Откровение) в пещере Хираъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ - после этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَرْجِعُ – возвращался\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَى خَدِيجَةَ - к Хадидже\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَتَزَوَّدُ لِمِثْلِهَا - он брал такой же запас еды\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لِمِثْلِهَا – ещё на столько же дней\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى جَاءَهُ الْحَقُّ - до тех пор, пока пришла к нему истина, то есть Откровение (Уахийю)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَهُوَ - и он был\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِي غَارِ حِرَاءٍ - в этой пещере.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَاءَهُ الْمَلَكُ، فَقَالَ: اقْرَأْ، قَالَ: مَا أَنَا بِقَارِئٍ، قَالَ: فَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي،  - К нему пришёл ангел (Джибриль) и сказал: Читай! Пророк ответил: Я не умею читать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Тогда он обхватил меня и сжал так, что мне стало тяжко, потом отпустил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَجَاءَهُ - пришёл к нему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْمَلَكُ – ангел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e :فَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اقْرَأْ - читай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что «اقْرَأْ» на арабском переводится «читай», «повторяй».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, некоторые люди неправильно объясняют «اقْرَأْ» и они говорят, это здесь это значит: «читай», то есть, они говорят, что ангел Джибриль принёс книгу и сказал, что надо читать, и это неправильно, это ложь, так как Аллах и его посланник так не сказали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что на арабском языке означает «اقْرَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВы знаете, что когда в намазе вы читаете, например, «аль-Фатиху», то это тоже кираъат (قِرَاءَةٌ), но при этом вы не смотрите на бумагу (книгу), а читаете наизусть. Поэтому, когда вы просто читаете (повторяете) что-то или говорите, то это всё тоже называется кираъат (قِرَاءَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«اقْرَأْ» - это не значит, что нужно обязательно смотреть в книгу и читать из неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«اقْرَأْ» - здесь более правильный перевод: «повторяй за мной».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ также, например, когда на русском языке мы тоже говорим: «читай Аль-Фатиху», то это не обязательно, чтобы читать из книги, бумаги и так далее, а это значит «говорить».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАнгел Джибриль عَلَيْهِ سلم говорит, что он сейчас будет читать аяты из Куръана, а Мухаммад будет повторять: «اقْرَأْ» - читай (повторяй).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا أَنَا بِقَارِئٍ - я не являюсь чтецом (قَارِئٍ - это чтец),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(то есть, ты требуешь с меня (приказываешь), чтобы я читал, но  для этого нужно быть قَارِئٍ, а я им не являюсь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если сегодня вы подойдите к человеку, который никогда не слышал Куръан, не умеет читать Куръан и вы скажите: «повторяй за мной Куръан», то он скажет: «я не могу, я не قَارِئٍ , чтобы повторять это за тобой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ:  - Дальше посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ،  - Тогда он обхватил (взял) меня и сжал так, что мне стало тяжко,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَأَخَذَنِي – (Джибриль عَلَيْهِ سلم ) взял меня (أَخَذَ - взял نِي – меня,)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَغَطَّنِي - обнял и сжал (عَصَرَ, ضَمَّ - давить, жать)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى بَلَغَ مِنِّي الْجَهْدَ،   - сжал так, что достигла меня тягота\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى - так сжал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بَلَغَ مِنِّي  - достигла меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْجَهْدَ - это значит: сила и тягота\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпервое: Джибриль عَلَيْهِ سلم его так сильно обнял и сжал (прижал к себе), что он на себе почувствовал всю эту тягость и силу этого сжатия;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eвторое: это то, что он его так сжал, что пророк не мог реагировать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، قُلْتُ: مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّانِيَةَ حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي،  - потом отпустил и снова сказал: «Читай!» Я сказал: «Я не умею читать!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн обхватил меня и сжал во второй раз опять так, что мне стало тяжко, и потом отпустил меня  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ أَرْسَلَنِي - потом отпустил меня (أَرْسَلَنِي - отпустил).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: - и сказал Джибриль عَلَيْهِ سلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Некоторые задают такой вопрос: почему Джибриль عَلَيْهِ سلم обнял его и сжал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы не знаем, почему он это сделал, и это зависит от его намерения, а нам не надо задавать именно такие вопросы, которые не является важными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ - Читай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَا أَنَا بِقَارِئٍ - я не умею\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَأَخَذَنِي - он взял меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَغَطَّنِي - и сжал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الثَّانِيَةَ – во второй раз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى بَلَغَ مِنِّي الْجَهْدَ – так, что я почувствовал на себе внутри эту силу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ أَرْسَلَنِي - потом отпустил меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: اقْرَأْ، فَقُلْتُ مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّالِثَةَ، ثُمَّ أَرْسَلَنِي فَقَالَ: - снова сказал: «Читай!» Я ответил: «Я не умею читать». Он снова меня обхватил и сжал в третий раз, потом отпустил и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اقْرَأْ - читай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقُلْتُ مَا أَنَا بِقَارِئٍ - я сказал я не являюсь кари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَأَخَذَنِي فَغَطَّنِي - обнял и сжал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الثَّالِثَةَ - третий раз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ أَرْسَلَنِي - и отпустил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\" اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ {1} خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ {2} اقْرَأْ وَرَبُّكَ الأَكْرَمُ {3}\" سورة العلق آية 1-3،  - «Читай! Во Имя твоего Господа, который Создал, Создал человека из сгустка (зиготы). Читай! Господь твой Почитаемый, Дающий». (Сура «аль-Алякъ», аяты 1 - 3.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ – Читай с помощью имени твоего Господа, Который создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِاسْمِ رَبِّكَ - с помощью имени твоего Господа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي - Который\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَلَقَ - создал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَلَقَ الإِنْسَانَ مِنْ عَلَقٍ - Аллах عَزَّ وَجَلَّ Создал человека из сгустка (зиготы).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَلَقَ- создал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الإِنْسَانَ – человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ عَلَقٍ – из зиготы, то есть, когда яйцеклетки и сперматозоиды собираются вместе с этой жидкостью, то это всё вместе называется «عَلَق».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ وَرَبُّكَ الأَكْرَمُ - Читай! Господь твой Добрый и Уважаемый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اقْرَأْ – читай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَرَبُّكَ - твой Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الأَكْرَمُ - Добрый и Уважаемый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Это первые аяты с Куръана, которые были ниспосланы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ‏\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Аляк, аяты 1-5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ وَرَبُّكَ الأَكْرَمُ - Читай, и твой Господь является الأَكْرَمُ - Добрый и Уважаемый\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي عَلَّمَ بِالْقَلَمِ - Тот Господь, Который научил через «калям» (قَلَمٌ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَّمَ الْإِنسَانَ - научил человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا لَمْ يَعْلَمْ - тому, чего он не знал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Аляк» 1-5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, здесь мы находим некоторые «Аль-Асма уа Ас-Сыфат» Аллаха عَزَّ وَجَلَّ и некоторые аф’аль Аллаха عَزَّ وَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. «خَلَقَ» - Он является Аль-Халик; Он Создатель и все остальные являются созданиями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. «رَبٌّ» - Он является Ар-Раб; Он не только создал, но еще и сохраняет, контролирует и ведет всю систему. Аллах عَزَّ وَجَلَّ является ربّ العالمين Господом миров и Он над всякой вещью Мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. «الْأَكْرَمُ» - Аллах عَزَّ وَجَلَّ много дает, Он Добрый, Аллах عَزَّ وَجَلَّ Уважаемый; الْأَكْرَمُ, اَلْكَرِيم - дает много, عَطَاءٌ делает - много дает, أَفْضَلُ - Он Лучший и Уважаемый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. عَلَّمَ - Он научил; у Него есть знания и Он учит других, Аллах عَزَّ وَجَلَّ все знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли мы обратим внимание, то эти четыре вещи в этой системе (в этом Universe):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. «خَلَقَ» - невозможно, чтобы эта планета (или этот Universe), или то, что мы видим, были созданы без Аль-Халика. Когда есть какая-то вещь, то обязательно должен быть Создатель (Аль-Халик), а для того, чтобы что-то создать, нужны способы и материалы, и Создателем этих способов и материалов является Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. «رَبٌّ» - Аллах عَزَّ وَجَلَّ Создал такую систему и такие способы, через которые работает вся система; Аллах عَزَّ وَجَلَّ не только создал, но еще и поставил эту систему, которая работает, Он это контролирует, и Он является Ар-Раб. Вы знаете, что никакая система не может работать без контроля (без руководителя), даже какой-то магазин, какой-то автобус, какой-то самолет, какой-то корабль, хоть что, само по себе не может работать. Эту система, которую мы видим, в которой разные планеты и звезды и так далее, сама по себе работать не может, а чтобы это все работало, нужен Ар-Рабб «ربّ العالمين» Господь миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. «الْأَكْرَمُ» - это значит, что у Аллаха عَزَّ وَجَلَّ всё есть и другим Он много дает. Понятно, что Аллах عَزَّ وَجَلَّ прямо не положит в твои руки, имеется ввиду, что Он создал такие способы, через которые человек зарабатывает, через которые человек получает свой «ризык», через которые система и жизнь продолжается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. «عَلَّمَ» - Сам знает и учит других, получается, что Аллах عَزَّ وَجَلَّ дает знание «عِلْمٌ». Мы знаем, что, в этой Вселенной (в этом Universe), в этой системе есть знание и мудрость, и не бывает что-то просто так. Например, мы видим, что зима приходит - холодно, лето наступает - жарко; мы видим, что облака поднимаются; мы видим, что бывают землетрясения, наводнения - это все не являются просто случайностью, а является процессом от Аллаха عَزَّ وَجَلَّ. Сама природа не может дать человеку знание и мудрость, потому что у природы этого нет, только Аллах عَزَّ وَجَلَّ может подарить это человеку, потому что у Аллаха عَزَّ وَجَلَّ есть мудрость и знание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот эти четыре момента объясняются в первом Откровении, через которые, вообще, полностью эта система работает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - вернулся с этим (с этими аятами) посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَرْجُفُ فُؤَادُهُ - тряслось его сердце;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفُؤَادٌ - это оболочка, где находится сердце; то есть, это значит, что он испугался\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا - зашёл к Хадидже, дочери Хувайлида, رضي الله عنها; Хадиджа - супруга пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَمِّلُونِي زَمِّلُونِي - «Укрой меня, укрой меня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَزَمَّلُوهُ - Она его укрыла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى ذَهَبَ عَنْهُ الرَّوْعُ - пока не прошёл его страх; то есть, он успокоился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرَّوْعُ – страх «الفَزَّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланника Аллаха укрыли, он полежал, и потом прошел тот страх, из-за которого он так испугался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ لِخَدِيجَةَ - Он рассказал Хадидже\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَخْبَرَهَا الْخَبَرَ - и сообщил ей это сообщение, информацию «خَبَرَ», то,  что с ним произошло\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَقَدْ خَشِيتُ عَلَى نَفْسِي - «Поистине, я боюсь за себя»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это значит:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«чувствую, что я слаб и вдруг я не смогу выполнить эту великую миссию, «вдруг я не смогу выполнить это великое требование, потому мой нафс (моя личность) слабый»;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«или вдруг я умру, и эта миссия останется не выполненной», то есть, «Аллах عَزَّ وَجَلَّ даст мне эту миссию, а я не смогу довести её до конца»\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتْ خَدِيجَةُ - Хадиджа сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَلَّا وَاللَّهِ - «Нет, клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا يُخْزِيكَ اللَّهُ أَبَدًا - Аллах عَزَّ وَجَلَّ не опозорит тебя никогда».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение говорит о том, что речь идет не только о смерти, что пророк صلى الله عليه وسلم боялся смерти, а здесь речь идет о каком-то позоре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадиджа رضي الله عنها объясняет, что Аллах тебя не опозорит, что ты выполнишь свою миссию и Аллах عَزَّ وَجَلَّ будет тебе помогать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكَ لَتَصِلُ الرَّحِمَ - Поистине, ты соединяешь родственные отношения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتصل - это воссоединять,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الرَّحِمَ - родственные отношения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ты с родственниками поддерживаешь отношения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَحْمِلُ الْكَلَّ - и поднимаешь тяготы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَحْمِلُ - и ты поднимаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْكَلَّ - тяготы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ كَلٌّ - Он является тяготой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», 76.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто означает, что тем, кому тяжело, у кого есть тяготы, то ты их проблемы берешь на себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторой смысл الْكَلَّ - это слабый человек (الضّعيف).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ты поднимаешь тяготы слабых людей, сирот и тех, у кого нет возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَكْسِبُ الْمَعْدُومَ - и помогаешь (зарабатываешь, или даешь работу)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْمَعْدُومَ - дословно переводится «отсутствующий».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ты помогаешь тем бедным людям, у кого нет имущества и сил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَقْرِي الضَّيْفَ،  - и хорошо встречаешь гостей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَقْرِي - и хорошо встречаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالضَّيْفَ - гостей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، - и помогаешь в беде, то есть, помогаешь оказавшимся в бедственном положении!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُعِينُ - и помогаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَوَائِبِ - это множественное число, от слова نائبة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَوَائِبِ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(نَائِبَةٌ - الحَادِثَةُ وَالنَّازِلَةُ) - это чрезвычайные ситуации, такие как например, человек в попал аварию, у него какие-то бедствия, землетрясения и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْحَقِّ - истина, это то, что от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает, что в жизни случаются разные ситуации, например, человек заболел и ты помогаешь ему в таких чрезвычайных ситуациях, которые приходят от Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ،  - И Хадиджа повела его к Варака ибн Науфалю ибн Асада ибн Уззы, он был сыном дяди Хадиджи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَانْطَلَقَتْ بِهِ خَدِيجَةُ - забрала его (пророка) Хадиджа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى أَتَتْ بِهِ - забрала его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَرَقَةَ بْنَ نَوْفَلِ - к Вараке ибн Науфаль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى - ибн Асад ибн абдуль-Уззы (он тоже был курайшит),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eابْنَ عَمِّ خَدِيجَةَ - и был сыном дяди Хадиджы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَكَانَ امْرَأً تَنَصَّرَ فِي الْجَاهِلِيَّةِ، وَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ، فَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ، وَكَانَ شَيْخًا كَبِيرًا قَدْ عَمِيَ،  - он был христианином в ту пору джахилийи, владел арамейским языком, и записал из Инджиля, сколько было угодно Аллаху, он был тогда уже глубоким слепым старцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ امْرَأً - и был он мужчиной,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَنَصَّرَ فِي الْجَاهِلِيَّةِ - принял христианство во время джахилийи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, который принял христианство во время джахилийи, то он считается мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ يَكْتُبُ - и он писал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْكِتَابَ الْعِبْرَانِيَّ - книгу (то, что можно писать) и он мог писать на ибранском языке (الْعِبْرَانِيَّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكْتُبُ - и писал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مِنَ الْإِنْجِيلِ - из Инджиля\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِالْعِبْرَانِيَّةِ - на ибранском языке,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا شَاءَ اللَّهُ – столько, сколько пожелал Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَكْتُبَ - чтобы он писал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ - и он был\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَيْخًا كَبِيرًا - старым, большим, то есть, был очень старым человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَيْخًا - старый,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَبِيرًا - большой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ عَمِيَ - и он был слепым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتْ لَهُ خَدِيجَةُ: يَا ابْنَ عَمِّ، اسْمَعْ مِنَ ابْنِ أَخِيكَ، فَقَالَ لَهُ وَرَقَةُ: يَا ابْنَ أَخِي، مَاذَا تَرَى، فَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَرَ مَا رَأَى،  - Хадиджа ему сказала:  О, сын моего дяди! Послушай сына твоего брата! Варака сказал Мухаммаду: О, сын моего брата (мой племянник), что ты видел? И посланник Аллаха ему всё рассказал.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتْ لَهُ خَدِيجَةُ: - Сказала ему Хадиджа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا ابْنَ عَمِّ - о сын моего дяди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاسْمَعْ - послушай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ ابْنِ أَخِيكَ - сына своего брата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ لَهُ وَرَقَةُ: - Варака сказал ему (пророку Мухаммаду صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا ابْنَ أَخِي - о сын моего брата,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَاذَا تَرَى - что ты видел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - сообщил ему посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَبَرَ مَا رَأَى - сообщение, что он видел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لَهُ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَا لَيْتَنِي فِيهَا جَذَعًا، لَيْتَنِي أَكُونُ حَيًّا إِذْ يُخْرِجُكَ قَوْمُكَ،  - Варака сказал: Это тот же ангел, которого Всемогущий и Великий Аллах отправлял к Мусе عليه السلام. О, как бы я хотел быть полон сил, когда ты принесёшь людям ислам, и дожить до того момента, когда твой народ станет изгонять тебя!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لَهُ وَرَقَةُ: - Сказал ему Варака:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَذَا النَّامُوسُ - это же тот же ангел, тот نَامُوسٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي نَزَّلَ اللَّهُ - которого ниспослал Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - на Мусу صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَامُوسٌ - это означает уважаемый, и тот, кто держит секреты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْتَنِي – О, жаль!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهَا جَذَعًا - был бы я сильным;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَذَعًا - это значит شَابٌّ, то есть, был бы я молодым, сильным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْتَنِي أَكُونُ حَيًّا – О, жаль, был бы я жив,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذْ يُخْرِجُكَ قَوْمُكَ - когда будет выгонять тебя твой народ (قَوْمُكَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوَمُخْرِجِيَّ هُمْ، قَالَ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ، وَإِنْ يُدْرِكْنِي يَوْمُكَ أَنْصُرْكَ نَصْرًا مُؤَزَّرًا، ثُمَّ لَمْ يَنْشَبْ وَرَقَةُ أَنْ تُوُفِّيَ وَفَتَرَ الْوَحْيُ - Посланник Аллаха صلى الله عليه وسلم сказал: Меня будут изгонять?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВарака ответил: Да! Всех, кто приходил с чем-то подобным прежде, не принимали ( отвергали, с ними враждовали); и если я доживу до того момента, когда так будут поступать с тобой, я непременно помогу тебе всем, чем возможно. Но вскоре после этого он умер, и ниспослание уахьи на время приостановилось».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَمُخْرِجِيَّ هُمْ - они меня будут выгонять?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда в начале стоит «أَ»- это إِسْتِفْهَامٌ (истифхам) вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: نَعَمْ - Варака сказал: Да.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمْ يَأْتِ - Не приходил, не принес\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e رَجُلٌ - мужчина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَطُّ - вообще,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِمِثْلِ - подобно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا جِئْتَ - чем принес ты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِهِ - этим;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа арабском языке когда говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПришел он с чем-то, то это означает, что он принес это. Например, человек говорит : «Ахмад пришел с книгой», значит, он принес книгу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا - но, обязательно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عُودِيَ - враждовали с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِنْ يُدْرِكْنِي - и если достигнет меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَوْمُكَ - твой день (то есть, если доживу до этого дня),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَنْصُرْكَ نَصْرًا مُؤَزَّرًا - помогу тебе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مُؤَزَّرًا - полной помощью, то есть, максимально помогу тебе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ - потом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَمْ يَنْشَبْ وَرَقَةُ - не прошли на Варака дни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تُوُفِّيَ - что он (Варака) умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, через несколько дней Варака умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفَتَرَ الْوَحْيُ - и временно Уахъи (Откровение) остановилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари в своем «Сахихе» передает этот хадис и пишет главу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eباب كَيْفَ كَانَ بَدْءُ الْوَحْىِ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم - Глава, как начиналось ниспослание Откровения (Уахийю) пророку Мухаммаду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eباب - Глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَيْفَ - как\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَانَ بَدْءُ – начало ниспослания, то есть, какая была ситуация в то время, когда начиналось\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْوَحْىِ - Откровение (Уахийю)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم - пророку صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/12.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/1"
    ]
}
