{
    "id": "30271504-2e4d-41cf-ac80-8cd8ee9e7a07",
    "index": 102014,
    "dir_index": 13,
    "date": "2021-04-07",
    "title": "Что такое риваяты?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/181\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714265323803\u0026amp;usg=AOvVaw3y5tqvANZ3O4SLVh4FuMnS\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/181\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714265324430\u0026amp;usg=AOvVaw1gKuFnCY09N3GdNId3uBKO\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 13\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eЧто такое ривайят?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРивайят (رِوَايَةٌ) - это передача.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРивайят в хадисе - это значит: передавать что-то от пророка صلى الله عليه وسلم или от сподвижников (информация о том, сколько людей передаёт данный хадис).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, от пророка передается только один хадис, а все остальные - это его ривайяты (по количеству передавших его людей; если 700 человек рассказало этот хадис, то значит 700 ривайятов)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда говорят, что Имам аль-Бухари знал сотни тысяч хадисов - это имеется ввиду сотни тысяч ривайятов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис - это не только слова пророка; это ещё могут быть его действия и положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДействия пророка разные сподвижники могли пересказать по-разному, кто как видел и запомнил, но хоть они и передали хадис каждый своими словами, главное, что смысл от этого не изменился, и это называется «ривайят биль маъна» (رِواية بالمعنى) (разные ривайяты, то есть, слова в них могут быть разными, но смысл один).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ нашей книге не будет много хадисов, и это не значит, что мы что-то упустили; просто мы собрали все достоверные ривайяты, и объединили их в общие хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается терминологии хадисов «مصطلحات الحديث» (мусталахат хадисов), то нужно знать, что в этом нет единогласного мнения (иджма), кроме некоторых терминов. Какой-то мухаддис может понимать терминологию по-другому, а кто-то по-другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже разные люди по-разному понимают ривайят «رِواية بالمعنى» (ривайят биль маъна), для которого есть много объяснений, и также, что касается других терминов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что какой-то передатчик является صَدُوقٌ (судук), но разные محدثين (мухаддисины) по-разному объясняют, что такое صَدُوقٌ (судук), и это все правильно. Но когда вы изучаете хукм какого-то хадиса, то кто-то считает какой-то хадис ضَعِيفٌ (даиф), или صَحِيحٌ (сахих), или حَسَنٌ (хасан) по причине того, что там есть такой-то передатчик. В таком случае вы должны знать, что он под этим имеет в виду, так как для какого-то мухаддиса صَدُوقٌ (судук) может быть слабым передатчиком, а для какого-то мухаддиса достоверным передатчиком, и если в этом возникают разногласия, то ничего страшного в этом нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Мусталахат» (مصطلحات) не означает, что в общем все единогласны на этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, возьмем «مُنْكَرٌ الحديث» (мункар хадис), который мухаддисины понимают по-разному. Поэтому, когда какой-то мухаддис говорит, что хадис является мункар, то мы должны знать, что он имеет в виду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в терминологии مصطلحات (мусталахат) не все одинаково понимают, например, если вы поняли какой-то термин, то это не означает, что для всех этот термин также будет одинаков, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы объясняем مصطلحات (мусталахат), потом устанавливаем хукм на какой-то хадис, или когда на какого-то передатчика мы говорим, что он такой-то, то вы должны знать, что мы имеем в виду, то есть, какой хадис мы называем «сахих», что для нас означает «сахих», что для нас означает «хасан», что для нас означает «даиф». Потому что есть такие мухаддисины, которые не видят разницу между ضعيف (даиф) и حسن (хасан) хадисами, так как حسن (хасан) они считают ضعيف (даиф), то есть, один из видов ضعيف (даиф) хадиса, они считают حسن (хасан). Поэтому, бывает такое, что какой-то мухаддис говорит, что такой-то хадис является «хасан», и другой говорит: «вот видите, он сказал на этот хадис «хасан\"», но, на самом деле, тот имел ввиду, что это не сахих, а ضعيف (даиф) хадис. Раньше так четко не различали разницу между حسن (хасан) и ضعيف (даиф) хадисами. Для некоторых вообще حسن (хасан) хадис - это когда нет ложных передатчиков, каждый, кто передает хадис является передатчиком, то есть, если в цепочке хадиса нет такого передатчика, который говорит ложь, то они называют это حسن (хасан) хадисом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, мы это понимаем по-другому, и если для него это حسن (хасан), то для нас это не حسن (хасан), потому что наши терминологии разные, и мы понимаем этот термин по-разному. Часто проблемы бывают у людей, когда они говорят, что имам ат-Тирмизи сказал, что этот хадис является хасан. Такое бывает, что имам Ат-Тирмизи называет какой-то хадис хасан, когда он видел, что в цепочке нет такого передатчика, от которого доказана ложь. Имам Ат-Тирмизи назвал этот хадис хасан не потому, что он достоверный, а потому что там нет таких передатчиков, от которых доказана ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолучается, один читает ат-Тирмизи и говорит, что хадис хасан - это значит «достоверный», но надо понять, что имел ввиду сам имам ат-Тирмизи. Поэтому «مصطلحات الحديث» (мусталахат хадис) не означает, что все надо понимать в общем, так как есть только какие-то «общие» моменты, то есть, есть несколько моментов, которые в «مصطلحات الحديث» (мусталахат хадисов) понимают одинаково. Дальше, когда вы изучаете хадисы, или вас обучают хадисам, то как человек понимает этот термин, то согласно этому пониманию и устанавливает хукм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что «хасан» и «даиф» - одно и то же, то в таком случае, когда он скажет «хасан», то вы дальше будете разъяснять какой это «хасан»: «даиф» или не «даиф». Поэтому, есть много хадисов, на которые мухаддисины сказали «хасан», и они правильно сказали, потому что у них понимание такое было, что «хасан» - это хороший, но не обязательно, чтобы был достоверный, и дальше надо это выяснить. Поэтому, среди людей появился такой вопрос: можно ли действовать по «даиф» хадису? Некоторые дали положительный ответ, что можно по нему действовать, и для них «даиф» - это тот хадис, который является «хасан» хадисом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые хадисы, которые доказаны от пророка صلى الله عليه وسلم они назвали «даиф», потому что они не доходят до «сахиха», и под «даиф» они имели в виду «хасан» и имели в виду именно этот хадис «даиф», по которому можно действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь вам нужно знать, что в терминологии хадисов «مصطلحات» (мусталахат), когда вы услышите какой-то термин «إصْطِلاَحٌ» (истилях) от какого-то мухаддиса, то вам нужно выяснить, что он имеет в виду под этим термином, именно этот человек, который сказал. Может быть этот термин он понимает по-иному, а для другого человека это другое понимание, и вы берете понимание второго человека и также его представляете, что будет неправильным, потому что в «مصطلحات»  (мусталахат) нет единогласного мнения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда от человека, который вам объясняют науку хадисов, вы услышали какой-то «إصْطِلاَحٌ» (истилях), то главное, что вы должны знать то, что он имеет под этим ввиду, под этим термином. Потому что вы поняли, что оказывается «хасан» хадис назвали «даиф», а «даиф» назвали «хасан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВы прочли, что какой-то мухаддис назвал какой-то хадис «хасан», но он под «хасан» хадисом имел в виду «даиф». А были мухаддисины, которые назвали «даиф» только по причине того, что не доходит до «сахих», и имели в виду «хасан», и сказали, что по этому хадису можно действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос, на самом деле, сложный, но у нас эти сложности не остались и все предельно ясно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы говорим, что хадисы бывают трех видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы говорим, что хадис «даиф», то это значит, что он не доказан от пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы какой-то хадис называем «хасан», то это значит, что он доказан от пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» хадис и «хасан» - это одно и то же, а разница в том, что «хасан» не доходит до «сахиха», то есть, без сомнения доказан, но передатчики не такие сильные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы в этой книге говорим, что такой-то хадис является «хасан», или этот является «сахих», а этот является «даиф», то все очень понятно и ясно. И точно также с любым другим термином, сначала, когда вы слышите какой-то термин, то вы должны знать, что означает этот термин для этого человека, который использует этот термин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПерейдем к хадису № 1, который мы в данный момент изучаем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eХадис № 1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الحدیث:1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ ، قَالَ: حَدَّثَنَا اللَّيْثُ ، عَنْ عُقَيْلٍ ، عَنِ ابْنِ شِهَابٍ ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، أَنَّهَا، قَالَتْ:أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ، فَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ، ثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ وَكَانَ يَخْلُو بِغَارِ حِرَاءٍ، فَيَتَحَنَّثُ فِيهِ وَهُوَ التَّعَبُّدُ اللَّيَالِيَ ذَوَاتِ الْعَدَدِ قَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ، ثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ فَيَتَزَوَّدُ لِمِثْلِهَا حَتَّى جَاءَهُ الْحَقُّ وَهُوَ فِي غَارِ حِرَاءٍ، فَجَاءَهُ الْمَلَكُ، فَقَالَ: اقْرَأْ، قَالَ: مَا أَنَا بِقَارِئٍ، قَالَ: فَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، قُلْتُ: مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّانِيَةَ حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ، فَقُلْتُ مَا أَنَا بِقَارِئٍ، فَأَخَذَنِي فَغَطَّنِي الثَّالِثَةَ، ثُمَّ أَرْسَلَنِي فَقَالَ:» اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ {1} خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ {2} اقْرَأْ وَرَبُّكَ الأَكْرَمُ {3}» سورة العلق آية 1-3، فَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، فَقَالَ: زَمِّلُونِي زَمِّلُونِي، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ لِخَدِيجَةَ، وَأَخْبَرَهَا الْخَبَرَ: لَقَدْ خَشِيتُ عَلَى نَفْسِي، فَقَالَتْ خَدِيجَةُ: كَلَّا وَاللَّهِ مَا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، فَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ، وَكَانَ امْرَأً تَنَصَّرَ فِي الْجَاهِلِيَّةِ، وَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ، فَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ، وَكَانَ شَيْخًا كَبِيرًا قَدْ عَمِيَ، فَقَالَتْ لَهُ خَدِيجَةُ: يَا ابْنَ عَمِّ، اسْمَعْ مِنَ ابْنِ أَخِيكَ، فَقَالَ لَهُ وَرَقَةُ: يَا ابْنَ أَخِي، مَاذَا تَرَى، فَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَرَ مَا رَأَى، فَقَالَ لَهُ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَا لَيْتَنِي فِيهَا جَذَعًا، لَيْتَنِي أَكُونُ حَيًّا إِذْ يُخْرِجُكَ قَوْمُكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوَمُخْرِجِيَّ هُمْ، قَالَ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ، وَإِنْ يُدْرِكْنِي يَوْمُكَ أَنْصُرْكَ نَصْرًا مُؤَزَّرًا، ثُمَّ لَمْ يَنْشَبْ وَرَقَةُ أَنْ تُوُفِّيَ وَفَتَرَ الْوَحْيُ [صحیح البخاري:3، صحیح مسلم: 160]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОт Аиши, матери правоверных, передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Первые откровения, которые получал посланник Аллаха, - это были вещие сны; дошло до того, что каждый сон его был как утренняя заря; затем Аллах внушил ему любовь к одиночеству, и он уединялся в пещере Хираъ, и там поклонялся сколько-то ночей (несколько ночей подряд), брал с собой запас еды, а когда хотел, то возвращался к семье, к Хадидже, затем снова брал запас еды и уходил; так продолжалось, пока не пришла Истина/ Откровение, он находился тогда в пещере Хираъ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК нему пришёл ангел и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Читай!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Я не умею читать!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Тогда он обхватил меня и сжал так, что мне стало тяжко, потом отпустил и снова сказал: «Читай!» Я сказал: «Я не умею читать!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн обхватил меня и сжал опять так, что мне стало тяжко, и снова сказал: «Читай!» Я ответил: «Я не умею читать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн снова меня обхватил и сжал, потом отпустил и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Читай! Во Имя твоего Господа, Который Создал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздал человека из зиготы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧитай! Господь твой почитаемый, дающий». (Сура «аль-Алякъ», аяты 1 - 3.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха вернулся с сильно бьющимся сердцем, вошёл к Хадидже, дочери Хувайлида, رضي الله عنها, и сказал: «Укройте меня, укройте меня!» Она его укрыла, пока не прошёл его страх, тогда он ей всё рассказал и прибавил: «Боюсь за свой рассудок!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Нет, клянусь Аллахом! Не опозорит тебя Аллах никогда! Ведь ты поддерживаешь родственные связи и помогаешь нести ношу слабому, даёшь бедному, и оказываешь гостеприимство гостю, и помогаешь в беде/ помогаешь оказавшимся в следственном положении!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Хадиджа повела его к Варака ибн Науфалю ибн Асада ибн Уззы, своему племяннику, он был христианином в ту пору джахилийи, владел арамейским языком, и записал из Инджиля, сколько было угодно Аллаху, он был тогда уже глубоким слепым старцем. Хадиджа ему сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, сын моего дяди! Послушай сына твоего брата!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВарака сказал Мухаммаду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, сын моего брата (мой племянник), что ты видел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха ему всё рассказал. Варака сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Это тот же ангел, которого Всемогущий и Великий Аллах отправлял к Мусе عليه السلام. О, как бы я хотел быть полон сил, когда ты принесёшь людям ислам, и дожить до того момента, когда твой народ станет изгонять тебя!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Меня будут изгонять?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВарака ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Да! Всех, кто приходил с чем-то подобным прежде, не принимали/ отвергали/ с ними враждовали; и, если я доживу до того момента, когда так будут поступать с тобой, я непременно помогу тебе всем, чем возможно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо вскоре после этого он умер, и ниспослание Уахьи на время приостановилось».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3; «Сахих» Муслим, 160.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، أَنَّهَا، قَالَتْ: - Айша,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُمِّ الْمُؤْمِنِينَ - (уммуль муъминин) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - то первое, что началось на посланника Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الْوَحْيِ الرُّؤْيَا - это были сны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالصَّالِحَةُ - праведные, فِي النَّوْمِ - во сне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом ривайяте «Сахих» Аль-Бухари, 6982:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ ـ رضى الله عنها ـ أَنَّهَا قَالَتْ أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صلى الله عليه وسلم مِنَ الْوَحْىِ الرُّؤْيَا الصَّادِقَةُ فِي النَّوْمِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرُّؤْيَا الصَّادِقَةُ فِي النَّوْمِ. Вместо الصَّالِحَةُ (салихин) говорится: الصَّادِقَةُ (садикин)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто ривайят биль маъна (رِواية بالمعنى).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин и тот же смысл. الصَّالِحَةُ (салиха) - это праведный, а الصَّادِقَةُ (садика) - это истинный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ - любой сон, который посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ видел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ - был пророк صلى الله عليه وسلم в таком положении,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَرَى رُؤْيَا - любой сон, который он видел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا جَاءَتْ - но приходил (этот сон)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِثْلَ - подобно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَقِ - рассвету,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالصُّبْحِ - утренней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДословно звучит так:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ، فَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ،  - Посланник Аллаха был в таком положении, что не видел никакой сон, но этот сон приходил как утренний свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто это означает? Любой сон, который посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ видел, сбывался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ حُبِّبَ إِلَيْهِ - После этого, понравилось ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, положили любовь ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْخَلَاءُ - к одиночеству, уединению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ يَخْلُو - и он уединялся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِغَارِ حِرَاءٍ - в пещере Хира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَتَحَنَّثُ فِيهِ - он там поклонялся, فِيهِ - в этой пещере.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ التَّعَبُّدُ - и он поклонялся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّيَالِيَ ذَوَاتِ الْعَدَدِ - несколько ночей подряд;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّيَالِيَ - множественное число, لَيْلٌ - единственное число: ночь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَوَاتِ - множественное число, ذَاتٌ - единственное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْعَدَد - это цифры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа арабском языке когда говорят: لَيَالٍ, то это имеется в виду сутки, имеется в виду: дни и ночи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн находился там несколько суток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ - он это продолжал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَنْزِعَ إِلَى أَهْلِهِ - пока не хотел к своей семье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَتَزَوَّدُ - и он брал запас; زَادٌ - это запас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِذَلِكَ - для этих дней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يَرْجِعُ - потом возвращался\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى خَدِيجَةَ - к Хадидже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَتَزَوَّدُ - еще раз брал запасы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِمِثْلِهَا - для подобных дней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى - и это продолжалось до тех пор,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e جَاءَهُ - пришла к нему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْحَقُّ - Откровение, истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ فِي غَارِ حِرَاءٍ - и он (посланник Аллаха) был в пещере Хира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَاءَهُ - пришел к нему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْمَلَكُ - ангел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e - اقْرَأْ - Читай! (то есть, повторяй за мной).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: مَا أَنَا بِقَارِئٍ - посланник Аллаха ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ не являюсь кари ( قَارِئٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فَأَخَذَنِي - пророк говорит: - Он взял меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَغَطَّنِي - обнял и прижал меня к себе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى - до тех пор,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَلَغَ مِنِّي الْجَهْدَ - достигла меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْجَهْدَ - сила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто предложение имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Достигла меня сила, тяжесть, я почувствовал эту силу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Даже если бы я приложил все силы, то ничего не смог бы сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, Джибриль взял меня, сжал меня так, что я почувствовал это всем своим «нутром» и стал бессильным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَرْسَلَنِي - потом отпустил меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: اقْرَأْ - и сказал: Читай! (повторяй за мной).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: مَا أَنَا بِقَارِئٍ - я (пророк) сказал: Я не являюсь кари (قَارِئٌ). Я читать не умею.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخَذَنِي - Он взял меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَغَطَّنِي - сжал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالثَّانِيَةَ - второй раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى بَلَغَ مِنِّي الْجَهْدَ - так, что я почувствовал эту силу и тяжесть внутри и ничего не мог сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَرْسَلَنِي - потом отпустил меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: اقْرَأْ - и сказал: Читай! (Повторяй после меня!)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ مَا أَنَا بِقَارِئٍ - Я (пророк) сказал: Я не могу читать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخَذَنِي - Он взял меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَغَطَّنِي الثَّالِثَةَ - сжал меня третий раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَرْسَلَنِي - потом отпустил меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ:» اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ {1} - и сказал: -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧитай, во Имя твоего Господа, الَّذِي - Который, خَلَقَ - создал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَلَقَ الإِنْسَانَ مِنْ عَلَقٍ {2} - Он создал человека из зиготы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ وَرَبُّكَ الأَكْرَمُ {3}» - Читай и твой Господь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأَكْرَمُ - Уважаемый и Добрый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура Аль-Алак 1-3 аяты (سورة العلق آية 1-3).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОчевидно и ясно, что Откровение, которое получил Посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, он услышал, то есть, получил посредством слуха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь не говорится о том, что: «я прочитал книгу, которую Джибриль дал мне почитать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь ясно сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ:» اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ - Читай! во Имя твоего Господа, Который создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Джибриль сказал, а посланник Аллаха услышал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПроцесс ниспослания Откровений, когда пришёл Джибриль и сказал «Читай!», начинается со слов хадиса «فَقَالَ»: - и сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжибриль пришёл и сказал: «Читай», то есть, не по книге, а по памяти: «повторяй за мной и читай» (вслух).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые сказали, что здесь сказано «читай», а значит, он читал из книги, – это не правильно! И на арабском и на русском «читай», - например, прочитать стихотворение это не означает взять книгу и оттуда читать, а наизусть, повторять за кем-то или по памяти – это тоже читать. И на это указывают многие доводы: например, в хадисе передаётся: «читайте «аль-Фатиха» в саляте (в намазе)»; Абу Хурайра говорит своему ученику: «اقْرَأْ بِهَا يَا فَارِسِيُّ - читай её (эту суру), о, Фарси!» Это не означает «возьми мусхаф и читай», он наизусть знал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, несмотря на то, что в некоторых тафсирах так и сказано, как, например, Ибн Хаджар Аль Аскаляни в своей книге «Фатху ль-бари» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَتَانِي جِبْرِيلُ بِنَمَطٍ مِنْ دِيبَاجٍ فِيهِ كِتَابٌ قَالَ اقْرَأْ قُلْتُ مَا أَنَا بِقَارِئٍ - Джибриль пришёл и принёс мне кусочек шёлковой ткани, на которой было написано/в ней была книга и сказал: «Читай!» Я ответил: «Я не могу читать». Но этот ривайят – даиф, не может служить доводом, и он противоречит другим хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА некоторые сказали, что в тот момент пророку показали Хранимую Скрижаль, и Джибриль сказал оттуда читать, – всё это неправильно, этому нет никаких оснований.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДалее в хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – посланник Аллаха صلى الله عليه وسلم с этими (аятами) вернулся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَرْجُفُ فُؤَادُهُ – тряслось его сердце (с трепещущим сердцем).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте («Сахих» Аль Бухари, 4953) сказано تَرْجُفُ بَوَادِرُهُ - тряслось его тело. ( بَوَادِر – это вся область от поясничного отдела и вверх, включая шею.) То есть, весь дрожал, как бывает, когда испугался и дрожь охватывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، فَقَالَ – вошёл к Хадидже, дочери Хувайлида, رَضِيَ اللَّهُ عَنْهَا, и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«زَمِّلُونِي زَمِّلُونِي – укутай меня (чем-нибудь), укутай меня», и это значит «укрой меня каким-нибудь покрывалом, одеялом»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ – она укрыла его, пока не ушёл его страх,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لِخَدِيجَةَ – тогда он сказал Хадидже,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَخْبَرَهَا الْخَبَرَ – рассказал ей, что случилось:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«لَقَدْ خَشِيتُ عَلَى نَفْسِي – я боюсь за свой нафс (за свой рассудок);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتْ خَدِيجَةُ – Хадиджа сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«كَلَّا وَاللَّهِ مَا يُخْزِيكَ اللَّهُ أَبَدًا - ну нет, клянусь Аллахом, никогда не опозорит тебя Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكَ لَتَصِلُ الرَّحِمَ – ведь ты воссоединяешь (поддерживаешь родственные связи),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَحْمِلُ الْكَلَّ – и (помогаешь) нести (переносить (людям) тяготы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَكْسِبُ الْمَعْدُومَ – и обеспечиваешь (даёшь пропитание тем, у кого нет работы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَقْرِي الضَّيْفَ – хорошо встречает гостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ – и помогаешь (людям) в испытаниях (когда кого-то постигнут какие-то испытания от Аллаха)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте («Сахих» Аль Бухари, 4953) ещё сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَتَصْدُقُ الْحَدِيثَ – и ты всегда говоришь только правду».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом ривайяте («Сахих» аль-Бухари, 6982) ещё сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: «يَا خَدِيجَةُ، مَا لِي» وَأَخْبَرَهَا الخَبَرَ، وَقَالَ: «قَدْ خَشِيتُ عَلَى نَفْسِي» فَقَالَتْ لَهُ: كَلَّا، أَبْشِرْ، فَوَاللَّهِ لاَ يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الحَدِيثَ، وَتَحْمِلُ الكَلَّ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الحَقِّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ – он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«يَا خَدِيجَةُ، مَا لِي - О, Хадиджа, что со мной?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَخْبَرَهَا الخَبَرَ - и всё ей рассказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«قَدْ خَشِيتُ عَلَى نَفْسِي – я боюсь за себя!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна ответила ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«كَلَّا، أَبْشِرْ – наоборот, радуйся! (это, наоборот, хорошие вести для тебя, то, что ты получаешь Откровения, что Аллах избрал тебя Своим пророком!)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَاللَّهِ – клянусь Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلاَ يُخْزِيكَ اللَّهُ أَبَدًا – не унизит тебя (не опозорит Аллах тебя никогда)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّكَ لَتَصِلُ الرَّحِمَ – ведь ты воссоединяешь (поддерживаешь родственные связи),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَصْدُقُ الحَدِيثَ – и всегда говоришь правду (الحَدِيثَ – слова, تَصْدُقُ – говоришь правду),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَحْمِلُ الكَلَّ – и поднимаешь (несёшь,переносишь (помогаешь переносить) الكَلَّ – тяготы, невзгоды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَقْرِي الضَّيْفَ – и хорошо принимаешь гостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُعِينُ عَلَى نَوَائِبِ الحَقِّ – и помогаешь в чрезвычайных ситуациях (при испытаниях, постигших от Аллаха)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что ни в коем случае это не означает то, что Мухаммад صلى الله عليه وسلم сомневался, так как это не сомнения, потому что в другом ривайяте («Сахих» Аль Бухари, 4) сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«فَإِذَا المَلَكُ الَّذِي جَاءَنِي بِحِرَاءٍ جَالِسٌ عَلَى كُرْسِيٍّ بَيْنَ السَّمَاءِ وَالأَرْض – тот ангел, который приходил ко мне в Хираъ, сидел на троне между небом и землёй».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что посланник Аллаха знал, что тот, кто приходил, это был ангел!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«فَإِذَا المَلَكُ الَّذِي جَاءَنِي بِحِرَاءٍ – тот ангел, который приходил ко мне в Хираъ» (Хираъ – это та пещера, в которой любил уединиться пророк до ниспослания пророчества).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак что это не было сомнениями; он говорил такие слова из-за сильного страха и такой большой ответственности, которая на него возлагалась. И это служит чётким доводом, что всё это он не придумал сам, иначе бы он не находился в таком состоянии, и у него не было бы такого страха. Кроме того, до этого он никогда не говорил, что станет пророком, то есть, ничего подобного никогда не было. И когда он рассказал о произошедшем Хадидже رضي الله عنها, она тоже не сомневалась в том, что на него возложена миссия пророка, а доводом служит вот этот ривайят, где сказано «أَبْشِرْ – радуйся!» Этот как раз и говорит о том, что Хадиджа رضي الله عنها тоже приняла ислам, и приняла эту истину, поверила и поняла, что это Откровение. И пророк صلى الله عليه وسلم и Хадиджа رضي الله عنها знали, что это Откровение, но, как часто при каких-то важных событиях нужно пойти к каком-нибудь хорошему человеку и посоветоваться, то Хадиджа رضي الله عنها привела его к Вараке رضي الله عنه, который придерживался религии Исы عليه السلام, был мусульманином, и он также подтвердил, что это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе далее говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَانْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى ابْنَ عَمِّ خَدِيجَةَ - взяла его (пророка صلى الله عليه وسلم) и привела к Вараке, сыну Науфаля, сыну Асада, сыну Абду-ль-Уззы, сыну дяди Хадиджи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ امْرَأً – а он был человеком, который تَنَصَّرَ – принял христианство\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الْجَاهِلِيَّةِ – во времена джахилийи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что в общем те люди, которые до пророка Мухаммада называли себя «насара» христианами и не совершали ни куфра, ни ширка, то они были мусульманами, были на истине. И Варака тоже был на религии Исы عليه السلام, а это была истинной религией, потому что тогда не было никаких других пророков. Также, даже после пророка Мухаммада, если до какого-то яхуда (иудея) или насара (христианина) не дошёл ислам, не дошла истина о том, что пророк Мухаммад отправлен для всех людей без исключения, и он останется в своей религии, не будет совершать ни ширка, ни куфра, такой человек считается мусульманином, и он попадет в Рай, и это нам объясняет Куръан и хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВарака был мусульманином, у него был иман, и когда он услышал о том, что произошло, то сразу понял и уверовал в то, что Мухаммад صلى الله عليه وسلم получил Откровения. И то, что он подтвердил, это тоже часть имана, и это указывает на то, что третьим человеком, который уверовал в пророка صلى الله عليه وسلم على был Варака رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, первым в это пророчество уверовал Мухаммад صلى الله عليه وسلم, потом Хадиджа رضي الله عنها, а третий был Варака رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الْجَاهِلِيَّةِ - в джахилии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжахилия - это время до ниспослания Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ يَكْتُبُ - и он (Варака) мог писать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْكِتَابَ - книгу, то есть записи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْعِبْرَ انِيَّ - на ибрания (ибранийском языке)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكْتُبُ مِنَ الْإِنْجِيلِ - и он писал из Инджиля\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِالْعِبْرَانِيَّةِ - на ибрания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا شَاءَاللَّهُ - то, что пожелал Аллах;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا - то, что, شَاءَ - пожелал, اللَّهُ - Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَكْتُبَ - чтобы он писал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَكَانَ يَكْتُبُ الكِتَابَ العَرَبِيَّ، فَيَكْتُبُ بِالعَرَبِيَّةِ مِنَ الإِنْجِيلِ مَا شَاءَ اللَّهُ أَنْ يَكْتُبَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6982; «Сахих» Муслим, 160.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَكَانَ يَكْتُبُ الكِتَابَ - и он мог писать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعَرَبِيَّ - арабия\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكْتُبُ بِالعَرَبِيَّةِ - и он писал на арабском языке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الإِنْجِيلِ - из Инджиля\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا شَاءَ اللَّهُ - то, что пожелал Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَكْتُبَ» - чтобы он писал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом ривайяте вместо ибрания (بِالْعِبْرَانِيَّةِ) сказано арабия (بِالعَرَبِيَّةِ) и это не является разногласием или противоречием. Это говорит о том, что Варака رضي الله عنه знал и мог писать на обоих языках: «ибрания» и «арабия», то есть, он писал Инджиль на арабском языке и на ибранском языке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ شَيْخًا كَبِيرًا - и он был старый человек,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ عَمِيَ - потерял зрение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَتْ لَهُ خَدِيجَةُ: - Хадиджа ему сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا ابْنَ عَمِّ – о, сын моего дяди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاسْمَعْ مِنَ ابْنِ أَخِيكَ - послушай от сына своего брата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لَهُ وَرَقَةُ: - Сказал ему Варака:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا ابْنَ أَخِي – о, сын моего брата!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَاذَا تَرَى - что ты видел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخْبَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - сообщил ему посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَرَ مَا رَأَى - то, что он видел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لَهُ وَرَقَةُ: - Сказал ему Варака:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَذَا النَّامُوسُ - это же тот النَّامُوسُ (намус).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّامُوسُ - это верный, то есть, Джибриль عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари это объясняет в своем «Сахих» и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(هَذَا النَّامُوسُ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّامُوسُ: صَاحِبُ السِّرِّ الَّذِي يُطْلِعُهُ بِمَا يَسْتُرُهُ عَنْ غَيْرِهِ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّامُوسُ: صَاحِبُ السِّرِّ - ан-намус «النَّامُوسُ» - это тот, кто держит секреты, الَّذِي يُطْلِعُهُ - тот секрет, который ему скажут,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِمَا يَسْتُرُهُ عَنْ غَيْرِهِ - тот секрет, о котором другие не знают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3392.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари назвал его صَاحِبُ السِّرِّ (сахибус-сир), и это имелся в виду Джибриль عليه السلام, потому что именно «السِّرِّ» - это было Уахъи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжибриль عليه السلام был именно тот ангел, который Уахъи передавал пророкам, поэтому Джибриля عليه السلام по-другому зовут ٱلرُّوحُ ٱلۡأَمِینُ (рухуль амин), и это означает النَّامُوسُ (ан-намус).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн передавал السِّرِّ и от себя ничего не добавлял и ничего не изменял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, Аллах عزّ وجلّ дал ему такое название как ٱلرُّوحُ ٱلۡأَمِینُ (рухуль амин - верная душа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَزَلَ بِهِ ٱلرُّوحُ ٱلۡأَمِینُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аш-Шуъараъ«, 193.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الَّذِي نَزَّلَ اللَّهُ عَلَى مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Которого ниспослал Аллах Мусе صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا لَيْتَنِي - О, жаль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهَا جَذَعًا - был бы я молодым, сильным;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجذع - это теленок или жеребенок, который бывает у животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля человека тоже используется это слово и имеется в виду: молодой и сильный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْتَنِي أَكُونُ حَيًّا - был бы я жив,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذْ يُخْرِجُكَ قَوْمُكَ - когда будет выгонять тебя твой народ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - Сказал Посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوَمُخْرِجِيَّ هُمْ - они меня будут выгонять?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: نَعَمْ - Он сказал: да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمْ - не يَأْتِ - приходил رَجُلٌ - мужчина قَطُّ - вообще,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِمِثْلِ - подобно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا جِئْتَ بِهِ - с чем ты пришел;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, с любым пророком, который приходил с Откровением, с которым ты пришел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا عُودِيَ - с ними враждовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِنْ يُدْرِكْنِي يَوْمُكَ - и если я достигну того дня;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, того дня, когда будут тебя выгонять, когда распространится твоя миссия, будешь делать даъват,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْصُرْكَ نَصْرًا مُؤَزَّرًا - я помогу тебе نَصْرًا помощью, مُؤَزَّرًا - сильной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأَزْرُ - это القوة - сила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ - после этого, لَمْ يَنْشَبْ - не провел;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕго смысл: «لَم يَنشَبْ» أي: لم يَلْبَثْ, - не провел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَرَقَةُ أَنْ تُوُفِّيَ - и Варака умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он не прожил после этого много времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفَتَرَ الْوَحْيُ - и Уахъи прекратилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَتْرَةٌ - период времени, промежуток, это значит إِنْقِطَاعُهُ (перерыв).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВозникает такой вопрос: на которое время остановилось Уахъи?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОб этом никакой достоверной информации нет и доводов на это нет, некоторые пишут: два года, некоторые больше, меньше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРивайят «Сахих» аль-Бухари, 4953 :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَفَتَرَ الْوَحْيُ فَتْرَةً، حَتَّى حَزِنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَفَتَرَ الْوَحْيُ - и остановилось Уахъи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَتْرَةً - остановка, перерыв,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى حَزِنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» - печалился, расстроился посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/13.mp3"
}
