{
    "id": "6b517527-9503-402c-8bf0-7923f3af66d2",
    "index": 102015,
    "dir_index": 14,
    "date": "2021-04-08",
    "title": "Почему посланник Аллаха расстроился?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/47\" class=\"uri\"\u003ehttps://t.me/dovod001/47\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 14\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПочему посланник Аллаха расстроился?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНа прошлом уроке мы привели риваят хадиса, в котором было сказано: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«وَفَتَرَ الْوَحْيُ فَتْرَةً، حَتَّى حَزِنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»\u003c/p\u003e\n\u003cp\u003eИ Уахийю полностью прекратилось (ниспослание Откровений остановилось), поэтому расстроился посланник Аллаха صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» аль-Бухари, 4953.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎ حَزْن، حُزَن - это печаль. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم расстроился, опечалился из-за того, что прекратилось ниспослание Откровения. У пророка было желание ясно понять (осознать) до конца свою миссию. \u003c/p\u003e\n\u003cp\u003eНапример, вы поступаете в какой-то университет, а вам говорят «с сегодняшнего дня у вас каникулы», - это вас расстроит, потому что вы настроились приступить к учебе. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано:\u003c/p\u003e\n\u003cp\u003e‎4 - قَالَ ابْنُ شِهَابٍ: وَأَخْبَرَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ جَابِرَ بْنَ عَبْدِ اللَّهِ الأَنْصَارِيَّ، قَالَ: وَهُوَ يُحَدِّثُ عَنْ فَتْرَةِ الوَحْيِ فَقَالَ فِي حَدِيثِهِ: « بَيْنَا أَنَا أَمْشِي إِذْ سَمِعْتُ صَوْتًا مِنَ السَّمَاءِ، فَرَفَعْتُ بَصَرِي، فَإِذَا المَلَكُ الَّذِي جَاءَنِي بِحِرَاءٍ جَالِسٌ عَلَى كُرْسِيٍّ بَيْنَ السَّمَاءِ وَالأَرْضِ، فَرُعِبْتُ مِنْهُ، فَرَجَعْتُ فَقُلْتُ: زَمِّلُونِي زَمِّلُونِي « فَأَنْزَلَ اللَّهُ تَعَالَى: {يَا أَيُّهَا المُدَّثِّرُ. قُمْ فَأَنْذِرْ} [المدثر: 1-2] إِلَى قَوْلِهِ {وَالرُّجْزَ فَاهْجُرْ} [المدثر: 5]. فَحَمِيَ الوَحْيُ وَتَتَابَعَ.\u003c/p\u003e\n\u003cp\u003eСказал Ибн Шихаб: «Мне передал Абу Саляма Ибн Абду-Рахман, что Джабир Ибн АбдуЛлах аль-Ансарийю сказал, когда рассказывал об остановке в (ниспослании) Уахийю, передавая хадис (слова посланника Аллаха): \u003c/p\u003e\n\u003cp\u003e‎بَيْنَا أَنَا أَمْشِي إِذْ سَمِعْتُ صَوْتًا مِنَ السَّمَاءِ -\u003c/p\u003e\n\u003cp\u003e«Я как-то шёл и услышал с неба голос; \u003c/p\u003e\n\u003cp\u003e‎فَرَفَعْتُ بَصَرِي - я поднял свои глаза.\u003c/p\u003e\n\u003cp\u003e‎فَإِذَا المَلَكُ الَّذِي جَاءَنِي بِحِرَاءٍ -\u003c/p\u003e\n\u003cp\u003eтот же ангел, который приходил ко мне в пещере Хираъ, \u003c/p\u003e\n\u003cp\u003e‎جَالِسٌ عَلَى كُرْسِيٍّ بَيْنَ السَّمَاءِ وَالأَرْضِ -\u003c/p\u003e\n\u003cp\u003eсидел на стуле между небом и землёй. \u003c/p\u003e\n\u003cp\u003e‎فَرُعِبْتُ مِنْهُ، فَرَجَعْتُ فَقُلْتُ -\u003c/p\u003e\n\u003cp\u003eЯ испугался его и вернулся (домой) и сказал: \u003c/p\u003e\n\u003cp\u003e‎زَمِّلُونِي زَمِّلُونِي « فَأَنْزَلَ اللَّهُ تَعَالَى: -\u003c/p\u003e\n\u003cp\u003e«Укутайте меня, укутайте меня!»,и Всевышний Аллах ниспослал: \u003c/p\u003e\n\u003cp\u003e‎ يَا أَيُّهَا المُدَّثِّرُ. قُمْ فَأَنْذِرْ - «О, укутавшийся! Встань и увещевай (иди с увещеваниями) к людям…» (сура «аль-Мудассир», 1-2 аяты), \u003c/p\u003e\n\u003cp\u003e‎فَحَمِيَ الوَحْيُ وَتَتَابَعَ - и стало много ниспосылаться Уахийю».\u003c/p\u003e\n\u003cp\u003e«Сахих» аль-Бухари, 4. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ другом риваяте сказано, что ангел сидел на арше: \u003c/p\u003e\n\u003cp\u003e‎»فَإِذَا هُوَ جَالِسٌ عَلَى عَرْشٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ»\u003c/p\u003e\n\u003cp\u003e«… и вдруг он, сидящий на троне (عَلَى عَرْشٍ) между небом и землёй…»\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 161.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одной версии хадиса пришло слово «عَلَى كُرْسِيٍّ», а в другой - «عَلَى عَرْشٍ», это называется ривайят биль маъна - разные слова, но один смысл. То есть, здесь слово «курсий» означает «арш», это одно и то же, потому что это касается творений. \u003c/p\u003e\n\u003cp\u003eНо стоит отметить один важный момент, что касается «Курсий» Аллаха и «Арш» Аллаха - это не одно и то же, потому что Курсий и Арша Аллаха - это разные махлюки, и это объясняет Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАль-мудассир (المدثر) переводится «закутавшийся в одеяло».\u003c/p\u003e\n\u003cp\u003e‎وحَمِيَ، أي: اشتَدَّ وكَثُرَ نُزولُه -\u003c/p\u003e\n\u003cp\u003eдословно «горячий», то есть, много стало ниспосылаться Уахийю (Откровения).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ другом ривайяте сказано: \u003c/p\u003e\n\u003cp\u003e‎»فَرَجَعْتُ فَقُلْتُ زَمِّلُونِى زَمِّلُونِى. فَدَثَّرُونِى فَأَنْزَلَ اللَّهُ تَعَالَى {يَا أَيُّهَا الْمُدَّثِّرُ (1)} إِلَى {وَالرُّجْزَ فَاهْجُرْ (5)} [المدثر: 1 - 5]- قَبْلَ أَنْ تُفْرَضَ الصَّلاَةُ - وَهْىَ الأَوْثَانُ».\u003c/p\u003e\n\u003cp\u003e«Я вернулся и сказал: «Укрой меня, укрой меня. (Хадиджа) укрыла меня. Аллах ниспослал: «О, укутавшийся…» до слов «скверны (идолов) сторонись!» (сура «аль Мудассир, аяты 1-5). \u003c/p\u003e\n\u003cp\u003eЭти аяты были ниспосланы до того, как Аллах обязал людей совершать намаз». \u003c/p\u003e\n\u003cp\u003e«Сахих аль-Бухари, 4925; «Сахих» Муслим, 161.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالرُّجْزَ - это идолы.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте Абу Саляма сказал: \u003c/p\u003e\n\u003cp\u003e‎قَالَ أَبُو سَلَمَةَ وَهِيَ الأَوْثَانُ الَّتِي كَانَ أَهْلُ الْجَاهِلِيَّةِ يَعْبُدُونَ‏.‏\u003c/p\u003e\n\u003cp\u003e«Это те идолы, которым люди поклонялись во времена джахилийи».\u003c/p\u003e\n\u003cp\u003e«Сахих» аль-Бухари, 4954.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОпираясь на эти хадисы некоторые люди считают, что первые аяты Суры «аль-Муддасир» - это первое, что было ниспослано пророку. Однако это не так, так как эти аяты Суры «аль-Муддасир»  были ниспосланы пророку после фатра (فَتْرَة) - когда ниспослание Откровения приостановилось, а самыми первыми были ниспосланы аяты Суры «аль-Аляк» (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ..).\u003c/p\u003e\n\u003cp\u003eПоэтому те слова, которые передаёт Джабир, что первыми были ниспосланы аяты Суры «аль-Мудассир», надо понимать так, что первыми эти аяты были после «фатра» (приостановления). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано, что когда пророк увидел ангелы Джибриля, то \u003c/p\u003e\n\u003cp\u003e«فَجُثِثْتُ مِنْهُ فَرَقًا حَتَّى هَوَيْتُ إِلَى الْأَرْضِ»\u003c/p\u003e\n\u003cp\u003e«испугался настолько, что склонился к земле». \u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 161. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят:\u003c/p\u003e\n\u003cp\u003e‎ «فَجَئِثْتُ مِنْهُ حَتَّى هَوَيْتُ إِلَى الأَرْضِ» \u003c/p\u003e\n\u003cp\u003eجُئِثَ - رُعِبَ وَفَزِعَ –\u003c/p\u003e\n\u003cp\u003eэто значит «испугался»\u003c/p\u003e\n\u003cp\u003eفَجُثِثْتُ - فَجُئِثْتُ - فَفَزِعْتُ\u003c/p\u003e\n\u003cp\u003e«Я испугался  его…»\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 4926; «Сахих» Муслим, 161.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят:\u003c/p\u003e\n\u003cp\u003e‎فَرَقَ - رُعْبَةٌ\u003c/p\u003e\n\u003cp\u003eЭто значит ру’ба (رُعْبَةٌ) - страх.\u003c/p\u003e\n\u003cp\u003e«Сунан» Ат-Тирмизи, 3325.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎هَوَيْتُ – وَقَعْتُ -\u003c/p\u003e\n\u003cp\u003eдословный перевод: «я упал». \u003c/p\u003e\n\u003cp\u003eКогда после глагола «хавайту» هَوَيْتُ приходит предлог على (‘аля), то перевод будет «упал», но когда после глагола «хавайту» هَوَيْتُ приходит предлог إلى (иля), то перевод будет «согнулся, склонился», то есть, сгибается, но не падает полностью. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Муслим, 161:\u003c/p\u003e\n\u003cp\u003e‎حَدَّثَنَا الْأَوْزَاعِيُّ، قَالَ: سَمِعْتُ يَحْيَى، يَقُولُ: سَأَلْتُ أَبَا سَلَمَةَ أَيُّ الْقُرْآنِ أُنْزِلَ قَبْلُ؟ قَالَ: يَا أَيُّهَا الْمُدَّثِّرُ، فَقُلْتُ: أَوِ اقْرَأْ؟ فَقَالَ: سَأَلْتُ جَابِرَ بْنَ عَبْدِ اللهِ أَيُّ الْقُرْآنِ أُنْزِلَ قَبْلُ؟ قَالَ: يَا أَيُّهَا الْمُدَّثِّرُ، فَقُلْتُ: أَوْ اقْرَأْ؟ قَالَ جَابِرٌ: أُحَدِّثُكُمْ مَا حَدَّثَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « جَاوَرْتُ بِحِرَاءٍ شَهْرًا، فَلَمَّا قَضَيْتُ جِوَارِي نَزَلْتُ فَاسْتَبْطَنْتُ بَطْنَ الْوَادِي، فَنُودِيتُ فَنَظَرْتُ أَمَامِي وَخَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، فَلَمْ أَرَ أَحَدًا، ثُمَّ نُودِيتُ فَنَظَرْتُ فَلَمْ أَرَ أَحَدًا، ثُمَّ نُودِيتُ فَرَفَعْتُ رَأْسِي، فَإِذَا هُوَ عَلَى الْعَرْشِ فِي الْهَوَاءِ - يَعْنِي جِبْرِيلَ عَلَيْهِ السَّلَامُ - فَأَخَذَتْنِي رَجْفَةٌ شَدِيدَةٌ، فَأَتَيْتُ خَدِيجَةَ، فَقُلْتُ: دَثِّرُونِي، فَدَثَّرُونِي، فَصَبُّوا عَلَيَّ مَاءً، فَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: {يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ} [المدثر: 1-4] «\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЯхъя сказал: «Я Спросил Абу Саляма: «Какая часть из Куръана была ниспослана первой?», он сказал: «О, завернувшийся», я сказал: «Читай во имя Господа твоего», он сказал: «Я спрашивал у Джабира какая часть из Куръана была ниспослана первой?», он сказал «О, завернувшийся», я спросил: «Может быть «Читай во имя Господа твоего»? Джабир сказал: «Я тебе рассказываю хадис, который нам поведал посланник Аллаха, он сказал: «Находился я в пещере Хира месяц, когда я закончил своё пребывание там, то спустился в глубь долины, меня позвали, я посмотрел перед собой, позади себя, справа, слева, не увидел никого, потом меня снова позвали, я посмотрел и никого не увидел, затем снова меня позвали, и я поднял голову, и увидел, что над троном в воздухе сидит Джибриль, - охватил меня сильный страх. Я пришёл к Хадидже и сказал: «Укрой меня», она укрыла меня, побрызгала на меня водой, и Аллах ниспослал: «О, завернувшийся, встань и увещевай, и возвеличивай своего Господа, одежды свои очищай» (сура «аль Мудассир», аят 1-4).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا الْأَوْزَاعِيُّ، قَالَ: سَمِعْتُ يَحْيَى، يَقُولُ: سَأَلْتُ أَبَا سَلَمَةَ أَيُّ الْقُرْآنِ أُنْزِلَ قَبْلُ؟  -\u003c/p\u003e\n\u003cp\u003eЯхъя сказал: «Я Спросил Абу Саляма: «Какая часть из Куръана была ниспослана первой?»,\u003c/p\u003e\n\u003cp\u003eقَالَ: يَا أَيُّهَا الْمُدَّثِّرُ، فَقُلْتُ: أَوِ اقْرَأْ؟  -\u003c/p\u003e\n\u003cp\u003eон сказал: «О, завернувшийся», я сказал: может «Читай во имя Господа твоего»?\u003c/p\u003e\n\u003cp\u003eفَقَالَ: سَأَلْتُ جَابِرَ بْنَ عَبْدِ اللهِ أَيُّ الْقُرْآنِ أُنْزِلَ قَبْلُ؟  -\u003c/p\u003e\n\u003cp\u003eон сказал: «Я спрашивал у Джабира какая часть из Куръана была ниспослана первой?»,\u003c/p\u003e\n\u003cp\u003eقَالَ: يَا أَيُّهَا الْمُدَّثِّرُ، فَقُلْتُ: أَوْ اقْرَأْ؟ -\u003c/p\u003e\n\u003cp\u003eон сказал «О, завернувшийся», я спросил: «Может быть «Читай во имя Господа твоего»?\u003c/p\u003e\n\u003cp\u003eقَالَ جَابِرٌ: أُحَدِّثُكُمْ مَا حَدَّثَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ:  -\u003c/p\u003e\n\u003cp\u003eДжабир сказал: «Я тебе рассказываю хадис, который нам поведал посланник Аллаха, он сказал:\u003c/p\u003e\n\u003cp\u003eجَاوَرْتُ بِحِرَاءٍ شَهْرًا،  -\u003c/p\u003e\n\u003cp\u003e«Находился я в пещере Хира месяц,\u003c/p\u003e\n\u003cp\u003eجَاوَرْتُ -\u003c/p\u003e\n\u003cp\u003eкогда человек долго находится в одном месте.\u003c/p\u003e\n\u003cp\u003eفَلَمَّا قَضَيْتُ جِوَارِي نَزَلْتُ فَاسْتَبْطَنْتُ بَطْنَ الْوَادِي،  -\u003c/p\u003e\n\u003cp\u003eкогда я закончил своё пребывание там, то спустился в глубь долины,\u003c/p\u003e\n\u003cp\u003eفَنُودِيتُ فَنَظَرْتُ أَمَامِي وَخَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، فَلَمْ أَرَ أَحَدًا،  -\u003c/p\u003e\n\u003cp\u003eменя позвали, я посмотрел перед собой, позади себя, справа, слева, не увидел никого,\u003c/p\u003e\n\u003cp\u003eثُمَّ نُودِيتُ فَنَظَرْتُ فَلَمْ أَرَ أَحَدًا،  -\u003c/p\u003e\n\u003cp\u003eпотом меня снова позвали, я посмотрел и никого не увидел,\u003c/p\u003e\n\u003cp\u003eثُمَّ نُودِيتُ فَرَفَعْتُ رَأْسِي،  -\u003c/p\u003e\n\u003cp\u003eзатем снова меня позвали, и я поднял голову, \u003c/p\u003e\n\u003cp\u003eفَإِذَا هُوَ عَلَى الْعَرْشِ فِي الْهَوَاءِ - يَعْنِي جِبْرِيلَ عَلَيْهِ السَّلَامُ -\u003c/p\u003e\n\u003cp\u003e  - и увидел, что над троном в воздухе сидит Джибриль, (здесь «Арш», а в другом ривайяте «Курсий», то есть, стул)\u003c/p\u003e\n\u003cp\u003eفَأَخَذَتْنِي رَجْفَةٌ شَدِيدَةٌ،  -\u003c/p\u003e\n\u003cp\u003e- охватил меня сильный страх.\u003c/p\u003e\n\u003cp\u003eفَأَتَيْتُ خَدِيجَةَ، فَقُلْتُ: دَثِّرُونِي، فَدَثَّرُونِي، فَصَبُّوا عَلَيَّ مَاءً، -\u003c/p\u003e\n\u003cp\u003eЯ пришёл к Хадидже и сказал: «Укрой меня», она укрыла меня, побрызгала на меня водой, \u003c/p\u003e\n\u003cp\u003eفَأَنْزَلَ اللهُ عَزَّ وَجَلَّ: {يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ}\u003c/p\u003e\n\u003cp\u003e [المدثر: 1-4]- и Аллах ниспослал: «О, завернувшийся, встань и увещевай, и возвеличивай своего Господа, одежды свои очищай» (Сура «аль Мудассир», аят 1-4).\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 161.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَثِيَابَكَ فَطَهِّرْ - имеет два смысла: \u003c/p\u003e\n\u003cp\u003e1. Не приближайся к грехам – таква (Аллахобоязненность).\u003c/p\u003e\n\u003cp\u003e2. Надевать чистую одежду - в обычное время это мустахаб (желательно); а для намаза - это обязательно (фард). \u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/14.mp3"
}
