{
    "id": "7d292cdb-d9f5-43a4-b447-305846355936",
    "index": 102018,
    "dir_index": 17,
    "date": "2021-04-20",
    "title": "Понимание хадиса № 1",
    "body": "\u003cp\u003e\u003cstrong\u003eКак вы поняли, что فِقْهُ الْحَدِيثِ (фикхуль хадис) - это, что мы\nпоняли из этого хадиса, а فِقْهُ الآيَةِ (фикхуль аят) - это то, что мы\nпоняли из этого аята.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eФикхуль хадис - فِقْهُ الْحَدِيثِ:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. В этом хадисе сказано:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eثُمَّ حُبِّبَ إِلَيْهِ الْخَلَاءُ\u003c/p\u003e\n\u003ch6 id=\"سحیح-البخاري-3-سحیح-مسلم-160\"\u003eسحیح البخاري، 3; سحیح مسلم،\n160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПонравилось пророку одиночество.\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3-сахих-муслим-160\"\u003eСахих Аль-Бухари 3; Сахих\nМуслим 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто говорит о том, что уединяться в пещере было до Откровения, до\nИслама. Ислам не учит нас, чтобы мы сидели в пещере, наоборот, мы видим,\nчто посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ часто находился в пещере, но\nпосле ниспослания Откровения (Куръана), когда он получил Ислам, то он\nвышел оттуда (из пещеры) и больше не возвращался туда. Это говорит о\nтом, что в Исламе нет такого понятия, как сидеть в пещере, заниматься\nмедитацией и так далее, так как Ислам - это миссия.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В суре «Аль-Мудассир» Аллах عَزَّ وَجَلَّ вначале приказывает\nпророку صلى الله عليه وسلم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ ниспослал 1-2 аяты суры «Аль-Мудассир»:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَـٰۤأَیُّهَا ٱلۡمُدَّثِّرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, завернувшийся (в одеяло).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eКак вы поняли из этого хадиса, что посланник Аллаха صلى الله عليه\nوسلم пришел домой и завернулся в одеяло.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَـٰۤأَیُّهَا ٱلۡمُدَّثِّرُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eо завернувшийся!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُمۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвстань\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَنذِرۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи увещевай!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто приказ Аллаха عَزَّ وَجَلَّ, что Ислам - это миссия, и не говорится\nздесь, что надо сидеть дома. Когда посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nполучил приказ, то встал и до самой смерти продолжал эту миссию и эта\nмиссия будет продолжаться до Судного дня. Эта миссия была обязанностью\nпророков и когда процесс ниспослания пророков остановился, то каждый,\nкто находится на пути пророков, должен продолжать эту миссию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мы поняли, что распространять Ислам является фардом, и это\nحُكْمٌ (хукм).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто был приказ пророкам, и после пророков - это приказ каждому\nчеловеку, который находится на пути пророков.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Мы поняли, что когда посланник Аллаха صلى الله عليه وسلم\nеще не получил пророчество, то в этой местности уже было представление о\nтом, что нужно поклоняться Одному Аллаху عَزَّ وَجَلَّ и были некоторые люди,\nкоторые поклонялись по методу пророков. Они были на религии пророков,\nбыли мусульманами, например, Мухаммад صلى الله عليه وسلم, Варака رضي\nالله عنه, Абу Бакр رضي الله عنه.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Мы поняли из этого хадиса, что Сунна, которой надо\nпридерживаться - это та Сунна, которая доказано из\nОткровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, из этого хадиса доказано, что посланник Аллаха صلى الله\nعليه وسلم находился в пещере, но это не является Сунной для мусульман,\nпотому что это было еще до ниспослания Откровения и это не является\nОткровением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Мы понимаем, что посланник Аллаха صلى الله عليه وسلم не\nмог читать и писать, так как он был неграмотным в этом\nвопросе.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَا أَنَا بِقَارِئٍ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-3-صحيح-مسلم-160\"\u003eصحيح البخاري 3; صحيح مسلم 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eЯ не умею читать\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3-сахих-муслим-160-1\"\u003eСахих Аль-Бухари 3; Сахих\nМуслим 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e7. Самые первые аяты, которые были ниспосланы\nэто:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003c/p\u003e\n\u003ch6 id=\"سورة-العلق-آية-1\"\u003eسورة العلق, آية 1\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-алак-аят-1\"\u003eСура Аль-Алак, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e8. Пророк был обычным человеков, а не объектом\nпоклонения.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ، فَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ\nخُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، فَقَالَ: زَمِّلُونِي زَمِّلُونِي، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-3-صحيح-مسلم-160-1\"\u003eصحيح البخاري 3؛ صحيح مسلم\n160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم вернулся с сильно бьющимся\nсердцем, вошёл к Хадидже, дочери Хувайлида, رضي الله عنها, и сказал:\n«Укройте меня, укройте меня!» Она его укрыла, пока не прошёл его\nстрах…\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-3-сахих-муслим-160-2\"\u003eСахих Аль-Бухари 3; Сахих\nМуслим 160\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто довод на то, что пророк صلى الله عليه وسلم был обычным человеком,\nи у него не было качеств «маъбуда», которые присущи только Одному Аллаху\nعَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Мы поняли, что посланник Аллаха صلى الله عليه وسلم сам не\nпридумал эту религию, не создал и не провозгласил сам себя\nпророком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не готовился к\nпророчеству, а получил пророчество внезапно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. То, что супруга пророка и его близкие приняли Ислам,\nуверовали в его пророчество, и в то, что Варака رضي الله عنه объяснил -\nэто довод на то, что Ислам является истинной религией. Они лучше знали\nпророка صلى الله عليه وسلم, они знали, что пророк Мухаммад صلّى الله عليه\nوسلم никогда не обманет.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. То, что пророк صلى الله عليه وسلم смог сразу повторять и\nчитать за ангелом Джибрилем عليه السلام является доводом на то, что\nКуръан - это чудеса, знамения пророчества и довод на то, что Ислам -\nистинная религия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Некий невежественный (جاهل «джахиль») человек говорит,\nчто в пещере приходил не ангел Джибриль, а приходил шайтан, и что\nКуръан, который получил пророк صلى الله عليه وسلم, принес ему шайтан.\nЭтот человек джахиль и ему надо сначала прочитать Куръан. Шайтан никогда\nне приказывал людям совершать благо (благие дела ), выполнять права\nАллаха и людей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Те люди, которые думают, что может быть Куръан не от\nАллаха عز وجل, а от кого-то другого, то им сначала надо изучать Куръан,\nпонимать ислам, и тогда они поймут, что эту религию ислам никто не может\nсоздать, кроме Аллаха عز وجل. Разве возможно создать такое кому-то,\nпомимо Аллаха? - Нет, конечно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e15. «الَّذِي عَلَّمَ بِالْقَلَمِ» - указывает на то, что в знании очень\nважную роль играет, именно, письменная трость (قَلَم «калям») и это\nдоказано сегодня. Например, когда вы пишете рукой, то активируется\nобласть мозга, которая позволяет вам лучше запоминать\nнаписанное.\u003c/strong\u003e Поэтому знания нужно записать и в том аяте Аллах عز\nوجل объединил знания и «калям». Это указывает на то, что написание - это\nодин из эффективных методов получения знания, то есть, человек слушает,\nговорит, читает и еще пишет.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e16. «الَّذِي عَلَّمَ بِالْقَلَمِ» говорит о том, что знания, которые\nчеловек получает через «калям» - это, знания в науке (натуральная,\nсоциальная), и в этом есть свое достоинство: это указывает на\nнеобходимость «науки».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e17. عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ‏ - из этого мы поняли, что каждый\nчеловек сам по себе не может получать знания в религии. Знания в религии\nприходят только через Откровение, то есть, от Аллаха عز وجل. Сам человек\nне может это узнать через науку и разум.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e18. اقْرَأْ بِاسْمِ رَبِّكَ - из этого доказано بِسۡمِ ٱللَّ «бисмиллях» -\nво имя Аллаха, его достоинство, и что это дуа. Если начинать какое-либо\nдело со слов «бисмиллях», то Аллах عز وجل в эти дела положит баракят, и\nдает вам способность, силу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e19. Мы поняли, что посланник Аллаха صلى الله عليه وسلم еще до\nполучения пророчества, Откровения, был хорошим человеком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e20. Мы поняли, что Посланник Аллаха صلى الله عليه وسلم\nникогда не врал, даже до пророчества. Довод на это то, что супруга его\nсказала: «وَتَصْدُقُ الحَدِيثَ» - «И ты никогда не врешь».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e21. أَنْصُرْكَ نَصْرًا مُؤَزَّرًا - из этого мы поняли, что обязанность\nчеловека - помогать пророкам, а после пророков эта помощь должна быть\nрелигии исламу. Поэтому обязанность каждого мусульманина - помогать\nисламу, укреплять джамаъат, и это является фардом, это и есть помощь\nпророкам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e22. لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ - из этого мы\nпоняли, что люди вначале возражали пророкам, но потом принимали\nих.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e23. وَكَانَ يَكْتُبُ الْكِتَابَ الْعِبْرَانِيَّ، فَيَكْتُبُ مِنَ الْإِنْجِيلِ بِالْعِبْرَانِيَّةِ مَا\nشَاءَ اللَّهُ أَنْ يَكْتُبَ. – Несмотря на то, что в Таурате и Инджиле есть\nискажение, как об этом доказано из Куръана и Сунны, какая-то часть из\nних сохранена.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e24. فَإِذَا المَلَكُ الَّذِي جَاءَنِي بِحِرَاءٍ جَالِسٌ عَلَى كُرْسِيٍّ بَيْنَ السَّمَاءِ\nوَالأَرْضِ - Из этого мы поняли, что Мухаммад صلى الله عليه وسلم увидев\nангела, был убежден, что это был ангел и он принес\nпророчество.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e25. Когда Хадиджа (супруга пророка صلى الله عليه وسلم)\nуслышала его, то она убедилась в том, что это является пророчеством.\nДоводом на это служат ее слова: ««أَبْشِرْ» - Возрадуйся!», и она уверовала\nв это и знала, что это пророчество.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e26. Мы поняли, что без Откровения человек\nрасстраивается.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e27. Если бы Мухаммад صلى الله عليه وسلم врал, то не\nнамеревался бы броситься с горы.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e28. Мы поняли, что когда второй раз было ниспослано\nОткровение, то это были первые слова суры «Аль-Мудассир».\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/17.mp3"
}
