{
    "id": "e11659fc-e253-4e9e-acfd-5b11a414ae7b",
    "index": 102020,
    "dir_index": 19,
    "date": "2021-04-22",
    "title": "Кто является ахлюль бэйт?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/55\" class=\"uri\"\u003ehttps://t.me/dovod001/55\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос 19\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКто является ахлюль бейт (أهل البيت‎) согласно Куръану? \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот вопрос связан с хадисом № 1, который мы изучаем, и посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم ответил на этот вопрос. \u003c/p\u003e\n\u003cp\u003eВ этом хадисе говорится: \u003c/p\u003e\n\u003cp\u003eفَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا، - зашёл (посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم) к Хадидже, дочери Хувайлида, رضي الله عنها, \u003c/p\u003e\n\u003cp\u003eفَقَالَ: زَمِّلُونِي زَمِّلُونِي، - и сказал: «Укройте меня, укройте меня!» \u003c/p\u003e\n\u003cp\u003eفَزَمَّلُوهُ - Она его укрыла,\u003c/p\u003e\n\u003cp\u003eЗдесь «زَمِّلُونِي - заммилюни» - это множественное число мужского рода. \u003c/p\u003e\n\u003cp\u003eТо есть, эта форма «صِيغَةٌ» глагола мужского рода множественное число (мудаккар и джам’а). فَقَالَ: زَمِّلُونِي زَمِّلُونِي، - «Укройте меня, укройте меня!» \u003c/p\u003e\n\u003cp\u003eفَزَمَّلُوهُ - Она его укрыла,\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЕсли прочесть то, что здесь написано, то можно подумать, что там было много мужчин, потому что множественное число мужского рода (زَمِّلُونِي заммилюни). \u003c/p\u003e\n\u003cp\u003eКакие это были люди, к которым обращался посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم:\u003c/p\u003e\n\u003cp\u003e زَمِّلُونِي - укройте меня\u003c/p\u003e\n\u003cp\u003eفَزَمَّلُوهُ - и они укрыли. \u003c/p\u003e\n\u003cp\u003eМы поняли из Куръана и Сунны общее правило для супруг пророка, которые являются ахлюль бейт, что для какой-то супруге пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم используется множественное число мужского рода. потому что каждая супруга является из числа ахлюль бейт (أهل البيت‎). \u003c/p\u003e\n\u003cp\u003e«أَهْلٌ» ахль - это есть множественное число, мужского рода, и поэтому обращается к одной супруге как к множественному числу. Согласно Куръану только супруги пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم являются ахлюль бейт (أهل البيت) посланника Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم. \u003c/p\u003e\n\u003cp\u003eГде в хадисе сказано про других сподвижников как ахлюль бейт (أهل البيت‎), то они указывается для достоинства (فَضْلٌ) этой категории, а на самом деле ахлюль бейт согласно Куръана - это только супруги пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم. \u003c/p\u003e\n\u003cp\u003eАхль «أَهْلٌ» - это обладатели или обитатели, аль бейт «البيت» - это дом, то есть, ахлюль бейт (أهل البيت‎) - это обитатели дома, значит супруги, то есть, те, кто жили в доме пророкаصَلَّى اللَّهُ عَلَيْهِ وَسَلَّم. \u003c/p\u003e\n\u003cp\u003eВ Куръане Аллах عزّ وجلّ обращается к супругам пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم и говорит:\u003c/p\u003e\n\u003cp\u003eوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا\u003c/p\u003e\n\u003cp\u003eОставайтесь в своих домах, не наряжайтесь так, как наряжались во времена первого невежества, совершайте намаз, раздавайте закят и повинуйтесь Аллаху и Его Посланнику. О обитатели дома, Аллах желает лишь избавить вас от скверны и очистить вас полностью.\u003c/p\u003e\n\u003cp\u003eСура Аль-Ахзаб, 33-й аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e وَقَرۡنَ فِی بُیُوتِكُنَّ - Оставайтесь в своих домах, о, супруги пророка. \u003c/p\u003e\n\u003cp\u003eВ частности, это касается только супруг пророка, сидеть дома и не выходить без сильной нужды, это был приказ только супругам пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم.\u003c/p\u003e\n\u003cp\u003e وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى - Не ходите по улице, как во времена джахилии, то есть, украшаясь для того, чтобы привлекать внимания. \u003c/p\u003e\n\u003cp\u003e تَبَرُّجَ - это то, что заметно издалека.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e أَقِمۡنَ ٱلصَّلَوٰةَ - Делайте намаз\u003c/p\u003e\n\u003cp\u003e وَءَاتِینَ ٱلزَّكَوٰةَ - выплачивайте закят\u003c/p\u003e\n\u003cp\u003e وَأَطِعۡنَ ٱللَّهَ وَرَسُولَهُ - и подчиняйтесь Аллаху и Его посланнику\u003c/p\u003e\n\u003cp\u003e إِنَّمَا یُرِیدُ ٱللَّهُ - Поистине Аллах хочет\u003c/p\u003e\n\u003cp\u003e لِیُذۡهِبَ عَنكُمُ ٱلرِّجۡس – убрать от вас грязь, то есть, чтобы люди не обвиняли, потому что там были мунафики, которые клеветали на супруг пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم \u003c/p\u003e\n\u003cp\u003e عَنكُمُ ٱلرِّجۡسَ- убрать грязь\u003c/p\u003e\n\u003cp\u003e أَهۡلَ ٱلۡبَیۡتِ - у обитателей дома\u003c/p\u003e\n\u003cp\u003e وَیُطَهِّرَكُمۡ تَطۡهِیرࣰا - и хочет очистить вас очищением.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ахзаб», 33 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНекоторые люди сказали, что здесь:\u003c/p\u003e\n\u003cp\u003eلِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا - убрать грязь у обитателей дома пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم и очистить вас очищением.\u003c/p\u003e\n\u003cp\u003e «عَنكُمُ» - мужского рода множественное число\u003c/p\u003e\n\u003cp\u003e یُطَهِّرَكُمۡ - мужской род, множественное число, и значит это не касается супруг пророка صلى الله عليه وسلم, а это касается каких-то других мужчин. \u003c/p\u003e\n\u003cp\u003eЭто неправильно и заблуждение, это искажение смысла этого аята. \u003c/p\u003e\n\u003cp\u003eНа самом деле, согласно Куръану, ахлюль байт (أهل البيت‎) являются только супруги пророка صلى الله عليه وسلم и здесь в аяте عَنكُمُ ( анкум) и یُطَهِّرَكُمۡ (ютохиракум) и это форма «صِيغَةٌ» мужского рода, множественного числа, и используется для أهلُ البَيْت (ахлюль байт), потому что, несмотря на то, что ахль «أَهْلٌ» указывает на супругу, то все равно это будет множественное число и мужской род, потому что само слово ахль «أَهْلٌ» является мужского рода, множественного числа. \u003c/p\u003e\n\u003cp\u003eНа это объяснение есть довод в Куръане:\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eАллах عَزَّ وَ جَلَّ обращаясь к супруге Ибрахима عليه سلام(она была женщина и была одна), использует для неё слово ахлюль байт «أهلُ البَيْت», использует мужской род, множественного числа \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَٱمۡرَأَتُهُۥ قَاۤىِٕمَةࣱ فَضَحِكَتۡ - Жена его (Ибрахима عليه سلام) стояла, и рассмеялась \u003c/p\u003e\n\u003cp\u003eفَبَشَّرۡنَـٰهَا بِإِسۡحَـٰقَ وَمِن وَرَاۤءِ إِسۡحَـٰقَ یَعۡقُوبَ - Мы сообщили ей радостную весть об Исхаке, а вслед за Исхаком - о Йакубе.\u003c/p\u003e\n\u003cp\u003eقَالَتۡ یَـٰوَیۡلَتَىٰۤ ءَأَلِدُ وَأَنَا۠ عَجُوزࣱ وَهَـٰذَا بَعۡلِی شَیۡخًا إِنَّ هَـٰذَا لَشَیۡءٌ عَجِیبࣱ - Она сказала: «Удивительно! Неужели я рожу? Ведь я бесплодная, и мой муж - старик. Воистину, это нечто удивительное!». \u003c/p\u003e\n\u003cp\u003eقَالُوۤا۟ أَتَعۡجَبِینَ مِنۡ أَمۡرِ ٱللَّهِ رَحۡمَتُ ٱللَّهِ وَبَرَكَـٰتُهُۥ عَلَیۡكُمۡ أَهۡلَ ٱلۡبَیۡتِ - Они (Ангелы) сказали: «Неужели вы удивляетесь повелению Аллаха? Да пребудут над вами милость и баракат Аллаха, о, обитатели дома!» \u003c/p\u003e\n\u003cp\u003eСура «Худ», 71 - 73 аяты.\u003c/p\u003e\n\u003cp\u003eЗдесь عَلَیۡكُمۡ (мужской род, множественное число) сказано для одной женщины, но поскольку она супруга пророка, она ахлюль байт «أهلُ البَيْت», поэтому обращение во множественном числе. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПолучается, что здесь тоже одна женщина, и Аллах عزّ وجلّ обращается к ней во множественном числе и мужского рода, потому что «ахль» («عَلَیۡكُمۡ أَهۡلَ ٱلۡبَیۡتِ» алейкум ахляль байт). \u003c/p\u003e\n\u003cp\u003eГде говорится супруга пророка صلى الله عليه وسلم и ахлюль байт «أهلُ البَيْت», то это имеются в виду супруги посланников, и обращение идет в мужском роде, множественного числа, потому что слово «أهلُ ахль» в мужском роде, множественного числа.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eКуръан также говорит про жен Мусы عليه سلام, и для них также использует множественное число, мужской род\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَلَمَّا قَضَىٰ مُوسَى ٱلۡأَجَلَ وَسَارَ بِأَهۡلِهِۦۤ ءَانَسَ مِن جَانِبِ ٱلطُّورِ نَارࣰا قَالَ لِأَهۡلِهِ ٱمۡكُثُوۤا۟ إِنِّیۤ ءَانَسۡتُ نَارࣰا لَّعَلِّیۤ ءَاتِیكُم مِّنۡهَا بِخَبَرٍ أَوۡ جَذۡوَةࣲ مِّنَ ٱلنَّارِ لَعَلَّكُمۡ تَصۡطَلُونَ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКогда Муса отработал срок и двинулся в путь со своей семьей, он увидел со стороны горы огонь и сказал своей семье: «Оставайтесь здесь! Я увидел огонь. Возможно, я принесу вам оттуда известие или горящую головню, чтобы вы могли согреться».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСура «Аль-Касас», 29 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОбратите внимание»\u003c/p\u003e\n\u003cp\u003eЗдесь тоже «ٱمۡكُثُوۤا۟» во множественном числе мужского рода, и «ءَاتِیكُم» - принесу вам» опять во множественном числе, мужского рода.\u003c/p\u003e\n\u003cp\u003eلَعَلَّكُمۡ تَصۡطَلُونَ - чтобы вы согрелись. (тоже множественное число, мужской род)\u003c/p\u003e\n\u003cp\u003e Жена Мусы عليه سلام была одна женщина, и не было там много мужчин! \u003c/p\u003e\n\u003cp\u003eПоэтому общее правило такое: Куръан обращается к супругам пророков, даже если одна жена или больше, во множественном числе мужского рода, потому что они являются «ахлюль байт» «أهلُ البَيْت». \u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eВ хадисе сказано, что когда Айша رضي الله عنها была одна, то посланник Аллаха صلى الله عليه وسلم сказал ей «ахлюль байт» «أهلُ البَيْت» и обратился во множественном числе. Сахих Аль Бухари передает хадис: \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَخَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَانْطَلَقَ إِلَى حُجْرَةِ عَائِشَةَ فَقَالَ: «السَّلاَمُ عَلَيْكُمْ أَهْلَ البَيْتِ وَرَحْمَةُ اللَّهِ»، فَقَالَتْ: وَعَلَيْكَ السَّلاَمُ وَرَحْمَةُ اللَّهِ، كَيْفَ وَجَدْتَ أَهْلَكَ بَارَكَ اللَّهُ لَكَ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e فَخَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - Вышел Посланник Аллаха صلى الله عليه وسلم после того как женился \u003c/p\u003e\n\u003cp\u003e فَانْطَلَقَ إِلَى حُجْرَةِ عَائِشَةَ - пришел в комнату Айшы رضي الله عنها, \u003c/p\u003e\n\u003cp\u003e فَقَالَ: «السَّلاَمُ عَلَيْكُمْ أَهْلَ البَيْتِ وَرَحْمَةُ اللَّهِ - и сказал: «ассаляму алейкум ахлюль байт (عَلَيْكُمْ во множественном числе) и милость Аллаха». \u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم сам обращается к Айше رضي الله عنها и говорит «عَلَيْكُمْ أَهْلَ البَيْتِ», это и есть доказательство, что в Куръане, где Аллах говорит ахляль байт «أهلُ البَيْت», то это супруги пророка صلى الله عليه وسلم. \u003c/p\u003e\n\u003cp\u003e فَقَالَتْ: وَعَلَيْكَ السَّلاَمُ وَرَحْمَةُ اللَّهِ - и Айша رضي الله عنها ответила: «И тебя Салям и Милость Аллаха». \u003c/p\u003e\n\u003cp\u003eكَيْفَ وَجَدْتَ أَهْلَكَ بَارَكَ اللَّهُ لَكَ - Как твоя новая супруга, пусть Аллах дарует тебе баракат в ней. \u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 4793\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eИз этого хадиса № 1, который изучаем, мы поняли, что множественное число, мужской род используется для жен пророка, потому что они являются «ахлюль байт» «أهلُ البَيْت». Здесь сказано: \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَدَخَلَ عَلَى خَدِيجَةَ بِنْتِ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا،  - Посланник Аллаха صلى الله عليه وسلم зашёл к Хадидже رضي الله عنها, \u003c/p\u003e\n\u003cp\u003eفَقَالَ: زَمِّلُونِي زَمِّلُونِي،  - и сказал укройте меня, укройте меня.\u003c/p\u003e\n\u003cp\u003e Здесь, на самом деле, пророк обращается к Хадидже رضي الله عنها (значит, надо было сказать: укрой меня), но дословный перевод такой,  будто обращение идет к мужчинам. И применяется множественное число, потому что обращается к Хадидже как к ахляль байт «أهلُ البَيْت».\u003c/p\u003e\n\u003cp\u003e فَزَمَّلُوهُ» - и они укрыли его, имеется ввиду Хадиджа رضي الله عنها укрыла его, применяется множественное число, мужского рода, потому что Хадиджа является ахлюль байт «أهلُ البَيْت». \u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 3; «Сахих» Муслим, 160.\u003c/p\u003e\n\u003cp\u003eМы поняли, что ахлюль байт «أهلُ البَيْت» - это супруги пророка صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003eСказать, что супруги пророка صلى الله عليه وسلم не являются ахлюль байт «أهلُ البَيْت», сказать, что какие-то другие люди являются ахлюль байт из сподвижников رضي الله عنهم, то это неправильно, это заблуждение и такой человек джахиль. \u003c/p\u003e\n\u003cp\u003eЧеловек должен познать стиль Откровения, познать, как Аллах عَزَّ وَ جَلَّ говорит в Откровении, и тогда только он поймет то, что сказано в аяте или хадисе, но люди, к сожалению, не изучают Куръан и Сунну и тратят время на другие книги, а затем дают неправильное объяснение аятам, и дают неправильный шарх хадису. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/19.mp3"
}
