{
    "id": "b3bd5fea-47dc-4f6e-86fc-1afe404cfbcb",
    "index": 102003,
    "dir_index": 2,
    "date": "2021-03-13",
    "title": "Что включает в себя Ислам?",
    "body": "\u003cp\u003eИслам включает в себя восемь вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. الْإِيمَان – аль-и́ма́н.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. التَّوْحِيد – ат-таухи́д.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. العِلْم – аль-‘ильм / знание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. العَمَلُ الصَّالِحُ – аль-‘а́малю c̣а́лих / праведные\nдела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. التَّقْوَى – ат-та́къва / оставить ослушание\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. التَّبْلِيغُ – ат-табли́ґ / распространять ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. الجَمَاعَةُ – джа́маа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. الجِهَادُ – джиɦа́д.\u003c/strong\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cstrong\u003e1. الْإِيمَان – аль-и́ма́н.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИман означает, что вы должны верить в ту информацию, которая\nниспослана в Откровении и не проявлять ни малейших сомнений. Антоним\nслову иман – куфр . Когда в человеке присутствует куфр, то это\nаннулирует его иман, потому что куфр – это то, что выводит человека из\nислама. \u003cstrong\u003eИман – это вера человека в то, что Аллах عزَّ وجلَّ это его\nСоздатель, المَعْبُودُ / ма’буд, Он тот, кому должно быть адресовано\nпоклонение, и вера в то, что все пророки были мусульманами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПророк на арабском языке – نَبِيٌّ / наби́й. Когда мы упоминаем имя\nкакого-либо пророка, то говорим عَلَيْهِ السَّلَامُ / ‘аляйɦи салям: «мир ему!»,\nили говорим صَلَّى اللهُ عَلَيْهِ وَسَلَمَ / c̣алляЛлаɦу ‘аляйɦи уа салям: «да\nблагословит его Аллах и приветствует!»\u003c/p\u003e\n\u003cp\u003eПервым пророком был Адам عليه السلام, отец всех людей. Потом был Нух\nعليه السلام, он жил долго и призывал людей к исламу, но мало кто\nпослушался. Аллах عزَّ وجلَّ наказал тех людей, которые ослушались Нуха عليه\nالسلام.\u003c/p\u003e\n\u003cp\u003eИбрахим عليه السلام был посланником Аллаха. Когда он родился, то\nлюди, в основном, поклонялись идолам, и Ибрахим عليه السلام объяснил им,\nчто поклоняться кому-то, помимо Аллаха عزّ وجلّ , неправильно. За это люди\nразгневались на него и бросили в огонь. Аллах عزَّ وجلَّ спас его.\u003c/p\u003e\n\u003cp\u003eМуса عليه السلام тоже был посланником Аллаха, ему был ниспослан\nТаурат. Иса عليه السلام также был посланником Аллаха; Аллах عزَّ وجلَّ его\nсоздал без отца и даровал ему книгу — Инджиль. Пророку Мухаммаду صلى\nالله عليك و سلم Аллах عزَّ وجلَّ даровал Куръан.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. التَّوْحِيد – ат-таухи́д.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаухид — это считать Аллаха عزَّ وجلَّ единственным достойным\nпоклонения и не придавать Его Качеств никому другому; то есть, таухид\n—это не придавать Аллахуعزّ وجلَّ равных.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАнтоним таухида — ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. العِلْم – аль-‘ильм / знание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек должен познать правильный смысл Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах عزَّ وجلَّ ниспослал своим пророкам религиозные знания –\nОткровение: وَحْيٌ вахью. Сегодня это знание сохраняется в виде Куръана и\nСунны, и правильное понимание этого знания – это понимание\nсподвижников.\u003c/strong\u003e Сподвижники, رَضِيَ اللَّهُ عَنْهُمْ раḋыяЛлаɦу ‘анɦум, –\nэто те люди, которые видели пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَمَ , были\nмусульманами и таковыми и умерли. Сподвижники – это ученики пророка صلى\nالله عليه وسلم, поэтому их понимание это и есть правильное понимание\nислама, правильный فِقْهٌ фикɦ.\u003c/p\u003e\n\u003cp\u003eСамым лучшим сподвижником был Абу Бакр رَضِيَ اللَّهُ عَنْهُ . Когда мы\nпроизносим имя какого-то сподвижника, то говорим раḋыяЛлаɦу ’анɦу: да\nбудет доволен им Аллах.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. العَمَلُ الصَّالِحُ – аль-‘а́малю c̣а́лих / праведные\nдела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПраведные дела – это любые дела, которыми вы получаете Довольство\nАллаха عزَّ وجلَّ. Также это называется حَسَنَةٌ хасана: благое, хорошее, доброе\nдело, — то есть, всё, чем вы можете добиться Довольства Аллаха عزَّ وجلَّ.\nЗа эти дела Аллах عزَّ وجلَّ вам даёт награду: ثَوَابٌ č̣аууа́б. Выполнять то,\nчто приказано в Куръане и в сунне, тоже относится к праведным делам.\u003c/p\u003e\n\u003cp\u003eНапример, в Откровении есть приказы: соблюдайте права людей,\nсовершайте салят/ намаз, выплачивайте закят, держите пост, совершайте\nхадж, умру, повторяйте зикр, распространяйте ислам, показывайте хороший\nнрав, проявляйте терпение, будьте благодарными, придерживайтесь\nбратства.\u003c/p\u003e\n\u003cp\u003eТакже, к праведным делам относится: остановить зульм\n(несправедливость), устранить фасад (нечестие), прекратить фитну\n(искушение), и если не удастся прекратить это мирным путём, то дозволено\nвоевать .\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eمَنۡ عَمِلَ صَـٰلِحࣰا مِّن ذَكَرٍ أَوۡ أُنثَىٰ وَهُوَ مُؤۡمِنࣱ فَلَنُحۡیِیَنَّهُۥ حَیَوٰةࣰ طَیِّبَةࣰ وَلَنَجۡزِیَنَّهُمۡ\nأَجۡرَهُم بِأَحۡسَنِ مَا كَانُوا۟ یَعۡمَلُونَ\u003c/p\u003e\n\u003ch6 id=\"النحل-97\"\u003eالنحل 97\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТому, кто совершит праведные дела, будь это мужчина или женщина, но\nон муъмин/ обладатель имана, Мы даруем приятную/ хорошую жизнь! Их\nвоздаяние — награда за те хорошие дела, которые они совершали.\u003c/p\u003e\n\u003ch6 id=\"сура-ан-нахль-аят-97\"\u003eСура Ан-Нахль, аят 97\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e5. التَّقْوَى – ат-та́къва / оставить ослушание\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакъуа – это отстраниться от греха.\u003c/p\u003e\n\u003cp\u003eГрех – это любые дела, из-за которых человека ждёт Недовольство\nАллаха عزّ وجل .\u003c/p\u003e\n\u003cp\u003eКогда человек приглашает усилия к тому, чтобы не совершить грех, это\nназывается التَّقْوَى такъуа. Чем больше у человека такъуы, тем он ближе к\nАллаху عزّ وجلّ , и Аллах عزّ وجلّ любит такого человека; чем больше у\nчеловека грехов, тем он дальше от Аллаха عزّ وجلّ .\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. التَّبْلِيغُ – ат-табли́ґ / распространять ислам.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаблиг̇ – это распространение религиозных знаний:\nислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда вы кому-то даёте книгу, зовёте на урок, в джамаат, — это всё\nотносится к таблиг̇у.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. الجَمَاعَةُ – джа́маа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПонимание смысла الجَمَاعَةُ аль-джама́’а включает в себя два пункта:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Мусульманин должен быть с братьями, должен находиться в\nджамаате.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКонечно, физически человек может жить в каком-то отдалённом месте, но\nон должен поддерживать связь с братьями.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Мусульманин не должен противоречить Откровению и общему\nпониманию сподвижников رضي الله عنهم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжамаат – это джамаат сподвижников رضي الله عنهم, а не\nкакая-то группа, секта и так далее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. الجِهَادُ – джиɦа́д.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДжиɦа́д – это усердие. Проявлять усердие во всех тех семи\nпунктах, которые мы перечислили.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱلَّذِینَ جَـٰهَدُوا۟ فِینَا لَنَهۡدِیَنَّهُمۡ سُبُلَنَا وَإِنَّ ٱللَّهَ لَمَعَ ٱلۡمُحۡسِنِینَ\u003c/p\u003e\n\u003ch6 id=\"سورة-العنكبوت-آية-٦٩\"\u003eسورة العنكبوت, آية ٦٩\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТем, которые делают джихад ради Меня, Мы обязательно будем указывать\nверное направление/ руководить, — поистине, Аллах с теми, кто совершает\nдобро!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-анкабут-аят-69\"\u003eСура Аль-’Анкабут, аят 69\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь под словом «джихад» подразумевается усердие, так как этот аят\nбыл ниспослан в Макке до того момента, когда Аллах عزّ وجلّ разрешил\nвоевать.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/2.mp3"
}
