{
    "id": "0ced7b32-5b97-4f6c-a717-3001baa22112",
    "index": 102021,
    "dir_index": 20,
    "date": "2021-04-28",
    "title": "Что такое уахи?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/56\" class=\"uri\"\u003ehttps://t.me/dovod001/56\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003eВопрос № 20.\u003c/p\u003e\n\u003cp\u003e 5\u003c/p\u003e\n\u003cp\u003eЧто такое Откровение.\u003c/p\u003e\n\u003cp\u003eВиды Откровения. \u003c/p\u003e\n\u003cp\u003eДействительно ли только ислам является Откровением. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОтветы на эти вопросы:\u003c/p\u003e\n\u003cp\u003eВ хадисе №1, который мы изучаем, есть такое предложение: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎«أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ»\u003c/p\u003e\n\u003cp\u003eПервое, с чего начало приходить к посланнику Аллаха уахью/Откровение, это были вещие сны. \u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 3; «Сахих» Муслим, 160.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСон — это часть вахъи, но это не означает, что пророк получал пророчество до случая в пещере Хира. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАиша передаёт, что пророк صلى الله عليه وسلم сказал:\u003c/p\u003e\n\u003cp\u003e‎وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:‌‌‌‏ رُؤْيَا الْمُؤْمِنِ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ.\u003c/p\u003e\n\u003cp\u003e‎ [صحیح مسلم:2263 ]\u003c/p\u003e\n\u003cp\u003e«Вещий сон — это одна из сорока шести частей пророчества».\u003c/p\u003e\n\u003cp\u003eХадис - «Сахих» Муслим, 2263. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, обычный сон мусульманина — это 46 доля от пророчества. Если мусульманин видит вещий сон, то это не означает, что он стал пророком. Ильхам (внушение) — это не религия, это не довод, а сон назван долей из пророчества, просто потому что он от Аллаха. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПосле того, как Мухаммад صلى الله عليه و سلم стал пророком, то его сон или какая-то другая форма внушения — это религия, но до начала пророческой миссии его сны не являлись религией. \u003c/p\u003e\n\u003cp\u003eИльхам или идея могут быть не только мусульманину, но и кяфиру, но эти внушения не делают их пророками. Пророчество — это совсем другое, это когда Аллах объявляет человеку, что он стал посланником или пророком. \u003c/p\u003e\n\u003cp\u003eИ уже после этого объявления, все, что человек получает от Аллаха (сон, внушение) будет религией, доводом. \u003c/p\u003e\n\u003cp\u003eНо когда Аллах не сказал какому-то человеку, что он будет посланником, то его сны, внушения или идеи — это ильхам. \u003c/p\u003e\n\u003cp\u003eСон или какая-то идея от Аллаха не является пророчеством, это названо долей от пророчество, потому что это внушение от Аллаха. \u003c/p\u003e\n\u003cp\u003eЗакон Куръана такой, что религия является полной, ничего добавлять в неё нельзя. Поэтому, если кто-то сегодня увидит сон от Аллаха, это не будет исламом, не будет религией. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос: почему сон назван долей Откровения или долей пророчества? \u003c/p\u003e\n\u003cp\u003eОтвет.\u003c/p\u003e\n\u003cp\u003eСны бывают разными, но бывает такой сон, который от Аллаха. \u003c/p\u003e\n\u003cp\u003eЧеловек видит тысячи снов, в его голове тысячи идей, но среди них есть хорошие — это от Аллаха.  \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВиды Откровения. \u003c/p\u003e\n\u003cp\u003eОткровения происходит от слова  الإيحاء аль иха — что-то внушить (знания, информацию, идею), то есть вложить какую-то информацию в мозг. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ исламском الإصْطِلاحُ (истиляхе) Откровение — это религиозные знания, которые получают пророки от Аллаха. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОткровение бывает двух видов:\u003c/p\u003e\n\u003cp\u003e1. Религия (الدين — дин) — знания, которые получают пророки от Аллаха. Вахъи — это религия, а религия — это вахъи. То есть настоящий смысл вахъи — это знания. Только ислам является вахъи. Никто не имеет права создавать религию или добавлять что-то в ислам. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ обращается к Мухаммаду صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \u003c/p\u003e\n\u003cp\u003e‎ اِتَّبِــعْ مَآ اُوْحِىَ اِلَيْكَ مِنْ رَّبِّكَ لَآ اِلٰـهَ اِلَّا هُوَ  وَاَعْرِضْ عَنِ الْمُشْرِكِيْنَ  \u003c/p\u003e\n\u003cp\u003e«Следуй тому, что внушается тебе твоим Господом. Нет достойного поклонения, кроме Него. И отвернись от многобожников». \u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», аят 106.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСтруктура ислама — это Откровение.\u003c/p\u003e\n\u003cp\u003eРелигия — это знания عِلْمُ. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎ مَا لَهُم بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ — у них нет об этом никакого знания, они лишь следуют предположениям. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса», аят 157.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 2.  \u003c/p\u003e\n\u003cp\u003e‎  وَقَالَ مُحَمَّدٌ ، حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، حَدَّثَنَا شُعْبَةُ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ ، عَنْ الشَّعْبِيِّ ، عَنْ مَسْرُوقٍ ، عَنْ عَائِشَةَ ، قَالَتْ : \" مَنْ حَدَّثَكَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَتَمَ شَيْئًا مِنَ الْوَحْيِ فَلَا تُصَدِّقْهُ ، إِنَّ اللَّهَ تَعَالَى يَقُولُ : يَأَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ سورة المائدة آية 67 .\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:7531\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередал Мухаммад, которому передал Абу ‘Амир Аль’ Акадийю, ему передал Шуъба от Исма’иля Ибн Абу Халида, который передал от АшШаъбийя, а тот — от Масрука, который передал от Аиши, что она сказала: «Если кто-то тебе скажет, что пророк صلى الله عليه وسلم что-то утаил из уахью, не верь ему, потому что Всевышний Аллах говорит: «О, посланник! Доноси до людей то, что ниспосылается тебе твоим Господом, ведь если ты этого не сделаешь, то ты свою пророческую миссию не выполнишь!» (сура «аль-Маида», 67 аят).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎\u003c/p\u003e\n\u003cp\u003eعَنْ عَائِشَةَ ، قَالَتْ : \" مَنْ حَدَّثَكَ —Аиша رضي الله عنه говорит, что если кто-то скажет\u003c/p\u003e\n\u003cp\u003e‎أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَتَمَ  شَيْئًا — что пророк صلى الله عليه وسلم‎‎ скрыл\u003c/p\u003e\n\u003cp\u003e‎مِنَ الْوَحْيِ — что-то из вахи (религии, ислама)\u003c/p\u003e\n\u003cp\u003e‎فَلَا تُصَدِّقْهُ — не верь ему,\u003c/p\u003e\n\u003cp\u003e‎إِنَّ اللَّهَ تَعَالَى يَقُولُ : — так как Аллах в Куръане сказал:\u003c/p\u003e\n\u003cp\u003e‎: يَأَيُّهَا الرَّسُول بَلِّغْ ُ —  «О посланник Аллаха,\u003c/p\u003e\n\u003cp\u003e‎بَلِّغْ مَا أُنْزِلَ إِلَيْكَ — донеси то, что ниспослано тебе\u003c/p\u003e\n\u003cp\u003e‎مِنْ رَبِّكَ — от твоего Господа, \u003c/p\u003e\n\u003cp\u003e‎وَإِنْ لَمْ تَفْعَلْ — а если ты так не сделаешь, \u003c/p\u003e\n\u003cp\u003e‎فَمَا بَلَّغْتَ رِسَالَتَهُ — то ты не донес то, что Аллах ниспослал тебе (то есть, не выполнил пророчество) [сура Аль-Ма’ида, аят 67]. \u003c/p\u003e\n\u003cp\u003e «Сахих» Аль-Бухари, 7531. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-шарх (объяснение хадиса). \u003c/p\u003e\n\u003cp\u003eХадис — это то, что передают от пророка Мухаммада صلى الله عليه وسلم‎‎ или то, что к нему приписывают; такой хадис называется المرفوع «марфу’». \u003c/p\u003e\n\u003cp\u003eТакже хадисом называют то, что приписывают к сподвижнику; такой хадис называется الموقوف «маукуф». \u003c/p\u003e\n\u003cp\u003eНапример, в хадисе написано «Умар сказал…» или «Умар сделал» — это хадис الموقوف. \u003c/p\u003e\n\u003cp\u003eРазница между двумя этими видами хадисов в том, что المرفوع марфу’ хадис бывает Откровением, а الموقوف маукуф хадис не бывает откровением или религией. \u003c/p\u003e\n\u003cp\u003eВ этой книге мы разбираем марфу’ риваяты, потому что они являются религией, но иногда мы приводим маукуф риваяты, чтобы посмотреть понимание сподвижников رضي الله عنهم. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис от пророка (марфу’) бывает трёх видов: \u003c/p\u003e\n\u003cp\u003e‎1. القول «аль-кауль» — слова посланника Аллаха صلى الله عليه وسلم. Например: «посланник Аллаха сказал…». \u003c/p\u003e\n\u003cp\u003e‎2. الفعل «аль-фи’ль» —  дела посланника Аллаха صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e‎3. الحال «аль-халь» — положение Пророка صلى الله عليه وسلم. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ нашем хадисе объясняется «халь» (положение) пророка صلى الله عليه وسلم. На первый взгляд может показаться, что это маукуф хадис, потому что в этом хадисе переданы слова Айши رضي الله عنه. Но на самом деле, этот хадис марфу’, потому что здесь объясняется положение пророка صلى الله عليه وسلم, которое является религией. Аллах приказал пророку صلى الله عليه وسلم полностью донести ислам, и пророк выполнил эту миссию, ничего не утаил\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eФикхуль хадис (понимание хадиса): \u003c/p\u003e\n\u003cp\u003e‎مَنْ حَدَّثَكَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَتَمَ شَيْئًا مِنَ الْوَحْيِ»\u003c/p\u003e\n\u003cp\u003e1. Ислам — это вахъи (شَيْئًا مِنَ الْوَحْيِ)\u003c/p\u003e\n\u003cp\u003e2. Религия — это только вахъи, ничего нельзя добавлять в религию. \u003c/p\u003e\n\u003cp\u003e3. Полностью донести ислам — это была обязанность пророка صلى الله عليه وسلم.\u003c/p\u003e\n\u003cp\u003e4. Приписывать какие-то слова к религии, которые не доказаны ни из Куръана, ни из Сунны, является нововведением. Например, придумывают какое-то наказание или закон и говорят, что это из религии. \u003c/p\u003e\n\u003cp\u003eЗакон ислама в том, что религия полная, и если кто-то в неё что-то добавляет, то значит он считает ее неполной. Но люди не только считают, что религия неполная и в неё что-то можно вносить, а также думают, что пророк صلى الله عليه وسلم не донес до нас религию полностью. \u003c/p\u003e\n\u003cp\u003eВ общем мы поняли, что религия от Господа миров пришла в виде \u003c/p\u003e\n\u003cp\u003eвахъи — знаний ниспосланных пророку صلى الله عليه وسلم , и сохраняется сегодня в виде Куръана и Сунны. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВахъи (которое получает пророк) бывает двух видов: \u003c/p\u003e\n\u003cp\u003e1. Это الْوَحْي الْجَلِي аль вахъю аль джалий — открытое откровение, которое Джибриль عليه سلام принес Пророку. Весь Коран является аль вахъи аль-джалий (открытым откровением), а также некоторые хадисы, которые принёс Джибриль عليه سلام. \u003c/p\u003e\n\u003cp\u003eВ хадисе №1 Джибриль говорит пророку « فَقَالَ: اقْرَأْ» — это указывает на то, что пророк услышал от него аят «اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ» , а не то, что пророк должен был прочитать его с бумаги. Куръан был ниспослан единственным способом \u003c/p\u003e\n\u003cp\u003e — это посредством Джибриля عليه سلام. \u003c/p\u003e\n\u003cp\u003eДовод на это сура «Аш-Шу’ара’», 192 - 193 аяты: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَإِنَّهُ لَتَنزِيلُ رَبِّ الْعَالَمِينَ — И поистине, это [Коран] – ниспослание Господа миров.\u003c/p\u003e\n\u003cp\u003e‎نَزَلَ بِهِ الرُّوحُ الْأَمِينُ — «Снизошел с ним [с Кораном] (от Аллаха) Дух Верный [ангел Джибрил]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВсе ангелы верны Аллаху, но Джибриль получил прозвище «Верный дух», потому что он не убавил и не добавил ни одной буквы Куръана. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e2. Это الْوَحْي الْخَفِي аль вахи аль хафий (скрытые откровения) — это внушения,  сон и другие способы. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ общем мы поняли, что первый вид откровения это то что религия,  а второй вид это غیرالدین - г1айр дин,  то что не является религией. Есть такие вахьи, которые не являются дин.  Внушения например,  какую-то информацию Аллах положит в мозг человека. Это الإلهام ильхам,  это внушение человек может получать от Аллаха, даже если он не Пророк. Поэтому в хадисе сказано, что сон это доль из откровения, доля пророчества. Это говорит о том, что некоторые сны бывают от Аллаха. Аллах عَز وَ جَل внушит кому то какую-то идею, информацию.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз Куръана доказано четыре вида вахи, которые не являются религией: \u003c/p\u003e\n\u003cp\u003e1. Ильхам الإلهام — Аллах внушает кому-то информацию или идею. Это внушение может быть как во сне, так и когда человек бодрствует. Таким образом, становится понятно, что слово вахи используется не только в отношении пророков. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНапример, Аллах говорит про мать Мусы عليهما سلام:\u003c/p\u003e\n\u003cp\u003e‎وَأَوۡحَیۡنَاۤ إِلَىٰۤ أُمِّ مُوسَىٰۤ أَنۡ أَرۡضِعِیهِ \u003c/p\u003e\n\u003cp\u003eИ мы внушили матери Мусы: «Корми его (Мусу عليه سلام)». \u003c/p\u003e\n\u003cp\u003eСура «Аль-Касас», 7 аят. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ также Аллах عَزَّ وَ جَلَّ говорит: \u003c/p\u003e\n\u003cp\u003e‎وَأَوۡحَىٰ رَبُّكَ إِلَى ٱلنَّحۡلِ أَنِ ٱتَّخِذِی مِنَ ٱلۡجِبَالِ بُیُوتࣰا وَمِنَ ٱلشَّجَرِ وَمِمَّا یَعۡرِشُونَ \u003c/p\u003e\n\u003cp\u003eИ внушил Господь твой пчеле: «Устраивай (себе) в горах дома, и на деревьях и в том, что они [люди] строят;\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нахль», 68 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, Аллах вложил в пчелу инстинкт. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже хорошие сны тоже относятся к этому виду вахи. Как сказано в хадисе №1 пророк видел хорошие сны:  الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e2. Указание (الأشارة) — когда вы пальцем указываете на что-то.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ говорит:\u003c/p\u003e\n\u003cp\u003e‎ فَخَرَجَ عَلٰى قَوْمِهٖ مِنَ الْمِحْرَابِ فَاَوْحٰٓى اِلَيْـهِـمْ اَنْ سَبِّحُوْا بُكْـرَةً وَّعَشِيًّا\u003c/p\u003e\n\u003cp\u003eИ затем вышел он [Закарийя] к своему народу из молельни (и они его спросили в чем дело) и дал понять им жестом: «Восславляйте (Аллаха) по утрам и перед закатом\u003c/p\u003e\n\u003cp\u003eСура «Марьям», 11 аят.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eОбратите внимание, чудеса пророка тоже являются вахи (дин, религия), потому что Аллах ими указывает на истинность ислама. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e3. Аль вас-васа الوسوسة — внушение от шайтана. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ говорит:\u003c/p\u003e\n\u003cp\u003e‎ وَكَذٰلِكَ جَعَلْنَا لِكُلِّ نَبِىٍّ عَدُوًّا شَيَاطِيْنَ الْاِنْسِ وَالْجِنِّ يُوْحِىْ بَعْضُهُـمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТак Мы определили для каждого пророка врагов — дьяволов из числа людей и джиннов, внушающих друг другу красивые слова обольщения. \u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», аят 112.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e4. Аль амр الأمر — приказ. \u003c/p\u003e\n\u003cp\u003eАллах в Судный день прикажет земле разговаривать. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ говорит: \u003c/p\u003e\n\u003cp\u003e‎ یَوۡمَىِٕذࣲ تُحَدِّثُ أَخۡبَارَهَا  —  в тот день земля расскажет свои известия,\u003c/p\u003e\n\u003cp\u003e‎ بِأَنَّ رَبَّكَ أَوۡحَىٰ لَهَا  — потому что Господь твой прикажет ей это. \u003c/p\u003e\n\u003cp\u003eСура «Аз-Залзала», 4 - 5 аяты.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЗдесь под словом «ауха» имеется ввиду приказ Аллаха. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСхема по уроку:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/20.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/2"
    ]
}
