{
    "id": "f85c2e25-9307-4f98-a0e0-6599fe009890",
    "index": 102022,
    "dir_index": 21,
    "date": "2021-05-04",
    "title": "Главная составляющая имана и причины его уменьшения",
    "body": "\u003cp\u003e\u003cstrong\u003eСамые важные части имана - это:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Вера в Аллаха عَزَّ وَجَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Вера в Его Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа сегодняшний день Куръан и Сунна является Откровением (Уахийю).\u003c/p\u003e\n\u003cp\u003eПервая и основная причина, из-за которой слабеет иман, это слабая\nвера в Откровение, потому что вера в Откровение является основой имана.\nКорень (основа) имана - это Уахийю, и когда у человека вера в этот\nкорень слабая, то автоматически иман будет слабым. Поэтому самая первая\nпричина, из-за которая сегодня слабеет иман людей, это то, что они не\nсильно верят в Откровение или же не признают статус Уахийю.\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали, что Ислам включает в себя восемь вещей, и из\nэтой коллекций восьми вещей, и первой является иман. И в имане самые\nважные моменты: это вера в Аллаха عَزَّ وَجَلَّ, и после этого - вера в\nОткровение.\u003c/p\u003e\n\u003cp\u003eИ в предыдущем вопросе мы сказали, что слово «Откровение» («Уахийю»)\nиспользуется в двух случаях:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Откровение - это «дин» (религия), и такое Откровение\nполучал только пророк после ниспослания пророчества. И сегодня это\nОткровение сохраняется в виде Куръана и Сунны.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто Откровение в виде Куръана и Сунна, которое является религией,\nбывает двух видов:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. الْوَحْي الْجَلِي «Аль Уахийю ль джалий», например,\nКуръан.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e2. الْوَحْي الْخَفِي «Аль Уахийю аль хафий», например,\nхадис.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e«Аль Уахийю ль джалий» и «Аль Уахийю аль хафий» являются религией\n«дин».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. «Уахийю», которое не является религией «дин», то есть,\nкогда используется само слово «Уахийю».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, в хадисе сказано, что сон обычного человека является частью\nОткровения (уахийю) и пророчества (النُّبُوَّةِ «нубувва»), и здесь\nиспользовали этот термин, но это не значит: религия «дин».\u003c/p\u003e\n\u003cp\u003eТак же когда Аллах عَزَّ وَجَلَّ положит в мозг человека какую-то идею, то\nэто называется إِلْهَامٌ «ильхаам», и в этом случае использовали слово\n«уахийю». Так же когда шайтан делает внушение «вас-васа» какому-то\nчеловеку, то и для этого тоже используется слово «уахийю», и так же,\nчтобы указать на что-то, то использовали слово «уахийю».\u003c/p\u003e\n\u003cp\u003eА что касается чудес (مُعْجِزَات), то они являются знамениями (аятами), и\nаят является указанием, и поэтому это является религией «дин».\u003c/p\u003e\n\u003cp\u003eВажнейшей частью имана, которая является обязанностью «фард» на\nкаждого человека, чтобы он узнал статус Откровения.\u003c/p\u003e\n\u003cp\u003eВажно, чтобы человек не только знал и верил в Откровение от Аллаха عَزَّ\nوَجَلَّ, но и чтобы он верил в его статус, потому что, как у Аллаха عَزَّ وَجَلَّ\nесть Свой статус, также и у Откровения Аллаха عَزَّ وَجَلَّ есть свой\nстатус.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДостаточно ли человеку, чтобы он говорит, что он верит в\nАллаха عَزَّ وَجَلَّ, верит в то, что Аллах عَزَّ وَجَلَّ существует?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНет, этого недостаточно.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКак обязательно, чтобы человек верил, что Аллах عَزَّ وَجَلَّ есть, так же\nеще обязательно, чтобы он верил, что Аллах является «العظيم», Он\nВеликий, Ему нет равного. Точно так же недостаточно, чтобы человек\nверил, что Уахийю существует, но еще обязательно, чтобы человек верил в\nто, что Аллах عَزَّ وَجَلَّ отправляет человеку Уахийю, и после этого, чтобы\nчеловек верил, что Уахийю от Аллаха عَزَّ وَجَلَّ является религией, что Уахийю\nимеет великий (огромный, большой) статус.\u003c/p\u003e\n\u003cp\u003eНадо знать, что иман полностью зависит от Откровения, потому что без\nОткровения не бывает имана.\u003c/p\u003e\n\u003cp\u003eПочему мы верим в ангелов? Никто же из нас не увидел ангела, но мы\nверим, потому что Откровение нам об этом говорит.\u003c/p\u003e\n\u003cp\u003eМы верим в Небесные книги, потому что об этом говорит Откровение. И\nтакже мы верим в пророков, в Судный день, в кадар, в Рай и Ад, потому\nчто об этом говорит Откровение.\u003c/p\u003e\n\u003cp\u003eЕсли наш иман будет сильным и правильным по отношению к Уахийю, то и\nиман будет таким же. А если с самого начала у человека будут проблемы в\nотношении Уахийю, будут сомнения к нему, то и в остальном у него будут\nсомнения. И если человек не признает статус Уахийю, перемешивает Уахийю\nсо словами какого-то имама, ученого, или ставитУахийю на один уровень со\nсловами ученых, их иджтихадом, со словами муфтия, то это является\nбольшой проблемой.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИсточником для имана является Откровение, и когда человек не уважает\nУахийю, то у него автоматически слабеет иман.\u003c/p\u003e\n\u003cp\u003eКогда человек считает, что Уахийю - это абсолютное знание, в котором\nнет никакого сомнения, никаких ошибок и у него великий статус, что\nОткровение выше любого пророка, потому что Откровение - это знания\nАллаха عزَّ وجلَّ, которое пришло от Аллаха عزَّ وجلَّ с Неба, то вера (иман) в\nУахийю будет сильной. Когда человек будет уважать Уахийю, будет\nпринимать то, что Откровение говорит, то в таком случае иман человека\nбудет сильным.\u003c/p\u003e\n\u003cp\u003eИман - это когда ты веришь в то, что сказано в Уахийю, а куфр - это\nкогда человек отрицает то, что сказано в Уахийю.\u003c/p\u003e\n\u003cp\u003eЕсли кто-то думает, что то, что сказано в Откровении имеет такой же\nстатус, как слова имама или ученого, то, в таком случае его иман будет\nслабым, потому что он не уважает то, что доказано из Откровения, не\nзнает и не понимает статус Откровения.\u003c/p\u003e\n\u003cp\u003eНекоторые люди считают все хадисы недостоверными и говорят, что им\nдостаточно только Куръана, то есть, они считают хадисы неточными, просто\nпредположением и не считают их доводом. Если человек сомневается в\nхадисах, считает их предположением, то, естественно, его иман будет\nслабым, потому что корень для имана это Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНеобходимо верить в Откровение и уважать его\nстатус.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНа сегодняшний день каждое заблуждение и разногласие имеет две\nпричины:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Либо человек не признает Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Либо человек не признает статус Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди верят и признают Куръан, но отказываются от хадисов и\nэтим они унижают статус хадиса. Аллах عَزَّ وَجَلَّ ясно сказал, что посланник\nАллаха صلى الله عليه وسلم является для вас примером для подражания.\u003c/p\u003e\n\u003cp\u003eНапример, если посланник Аллаха صلى الله عليه وسلم сказал, что фаджр\nсалят состоит из двух ракаатов, то это надо принимать, или, если\nпосланник Аллаха صلى الله عليه وسلم сказал, что закят - это 2,5\nпроцента, то это надо принимать, если посланник Аллаха صلى الله عليه\nوسلم сказал, что для намаза нужно давать азан, то это нужно принимать, а\nэто все не доказано из Куръана, а доказано из хадиса.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ когда объяснял دين (дин), то он\nэто объяснял не от себя, а от Аллаха عزَّ وجلَّ, так как он получал\nОткровение от Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eПолучается, что некоторые люди принимают Куръан, но отказываются от\nхадисов, а некоторые люди говорят, что принимают хадисы, но считают это\nпредположением (ظَنِّىٌّ «зонни»), и говорят, что не могут верить в это. А\nнекоторые люди принимают Куръан и хадис, но не дают должного статуса\nОткровению.\u003c/p\u003e\n\u003cp\u003eДля них первостепенное значение имеют мнения имамов, устазов, алимов,\nмазхаба, то есть, их слова для них являются религией. Если им привести в\nдоводы аяты Къурана или хадис, то они не принимают этого, пока им не\nподтвердят их мазхабы, имамы, устазы и так далее.\u003c/p\u003e\n\u003cp\u003eПолучается, что они унижают Откровение, ставят Откровение ниже, чем\nмнения имамов, устазов и так далее, то есть, для них слова определённых\nлюдей (устазов, шейхов, мазхаб) равны Уахийю, то есть, являются\nрелигией, и такое понимание портит человеку иман. Некоторые люди\nсчитают, что религия -это всего лишь традиция и культура, и когда у них\nспрашиваешь: «почему какая-то вещь является обязательной, а какая-то -\nзапретной?», то они отвечают, что так написано в их книгах; или, что так\nимам сказал; или, что все так делают и тому подобное».\u003c/p\u003e\n\u003cp\u003eЕсли человек пишет какую-то книгу, то там может быть и правдивое, и\nошибочное мнение; если же имам или муфтий сказал, то он тоже человек и\nне является чистым от грехов (махсун), и может ошибаться и так\nдалее!\u003c/p\u003e\n\u003cp\u003eОбязанность имамов, муфтий не только объяснять людям, что можно и\nнельзя, но он должен обосновать дозволенность и запретность того или\nиного действия; обосновать, подкрепить доводом из Откровения (Къурана и\nСунны).\u003c/p\u003e\n\u003cp\u003eМногие люди стали принимать слова имамов и устазов выше, чем доводы\nиз Откровения, и они не принимают доводы из аятов Куръана или хадисов,\nпока их имамы не дадут своего подтверждения. Это является заблуждением!\nВсе эти имамы, устазы и другие, по своему статусу, совсем маленькие люди\nрядом с пророком صلى الله عليه وسلم, но даже пророку صلى الله عليه وسلم\nбыло приказано подчиняться Откровению, потому что статус Откровения\nочень высокий!\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Къуране говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا\nيَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الجاثية-آية-18\"\u003eسورة الجاثية، آية 18\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПотом Мы наставили тебя на следование шариату (религии), последуй же\nэтому и не отклоняйся вслед за желаниями тех, у кого нет знания (у кого\nнет довода).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-джасийа-аят-18\"\u003eСура Аль-Джасийа, аят 18\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпотом Мы поставили тебе на шариат,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِنَ الْأَمْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eиз религии (из Ислама, из\nОткровения),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاتَّبِعْهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоследуй Откровению, последуй\nрелигии!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПриказ пророку Мухаммаду صلى الله عليه وسلم, чтобы он подчинялся\nИсламу, Откровению.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا تَتَّبِعْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не последуй,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eза страстями тех, которые не знают\n(говорят без довода).\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто означает, что Откровение выше, чем даже пророк صلى الله عليه\nوسلم, так как Аллах عزَّ وجلَّ приказывает ему следовать за Откровением, то\nесть, у пророка нет другого варианта, и он должен подчинятся и следовать\nОткровению.\u003c/p\u003e\n\u003cp\u003eБольшая часть заблуждений исчезнет, если люди поймут одно главное\nправило: Ислам - это только Откровение, и этому нужно следовать и\nподчиняться. То есть, Откровение - это только то, что ниспослал Аллах عزَّ\nوجلَّ и приказал подчиниться, и это и есть религия! Добавлять что-то в\nэтой религии, кроме Откровения, является нововведением и\nзаблуждением.\u003c/p\u003e\n\u003cp\u003eСледующий шаг для избавления от заблуждения – это правильно понимать\nОткровение (Уахийю), а правильное понимание - это понимание сподвижников\nرضي الله عنهم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, если человек возьмет Уахийю, и будет его понимать\nтак, как понимали сподвижники رضي الله عنهم, и будет следовать\n(действовать) этому, то заблуждение исчезнет полностью!\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/21.mp3"
}
