{
    "id": "fde493bc-c41f-47cf-8b33-52d285fc69f3",
    "index": 102023,
    "dir_index": 22,
    "date": "2021-05-06",
    "title": "Каким должно быть уважение к Откровению?",
    "body": "\u003cp\u003eЧеловеку обязательно надо верить в Аллаха عَزَّ وَجَلَّ и верить в\nОткровение (Уахийю). Точно так же человеку обязательно (фард, ваджиб)\nуважать Аллаха عَزَّ وَجَلَّ, то есть, должно быть уважение (таъзым «تَعْظِيمٌ») к\nАллаху عَزَّ وَجَلَّ и человеку обязательно (фард, ваджиб) уважать, то есть,\nдолжно быть уважение (таъзым «تَعْظِيمٌ») к Откровению (Уахийю), потому что\nУахийю является религией «дин» Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение, Уахийю - это знание Аллаха عَزَّ وَجَلَّ, ислам Аллаха\nعَزَّ وَجَلَّ и оно ниспослано от Аллаха عَزَّ وَجَلَّ и поэтому люди должны его\nуважать, и люди должны понять статус и место Откровения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБудет заблуждением, когда люди думают, что помимо Откровение что-то\nдругое является религией «дин», исламом и дают больше внимания этим\nвещам, то есть, когда какую-то вещь, которая не является Уахийю, они\nначинают уважать больше, чем Уахийю - это и есть ключ к заблуждению.\u003c/p\u003e\n\u003cp\u003eВы сегодня видите, что люди разговаривают на счет ислама, читают\nлекции, хутбы и так далее, но при этом приводят только 1-2 аята из\nКуръана или один хадис, а в остальном приводят какие-то логические вещи,\nпросто какие-то рассказы и тому подобное, и думают, что эти рассказы,\nлогические слова или какие-то истории больше повлияют на людей, чем\nОткровение (Куръан и Сунна), и они думают, что слова каких-то учёных\nбольше влияют, чем Откровение. И это то, что мешает уважению к\nОткровению. У людей вера «иман» в Откровение очень слабая, поэтому их\nиман слабый и у людей нет уважения к Откровению, по причине некоторых\nзаблудших учёных, которые рассказывают людям, что хадис - это\nпредполагаемые вещи, это неточная информация, и поэтому верить в это не\nтребуется и только если что-то доказано из Куръана, то в этом нет\nсомнения, в это надо верить, и можно строить убеждения. Также нет\nуважения к Откровению, потому что некоторые заблудшие учёные положили\nуважение к другим вещам.\u003c/p\u003e\n\u003cp\u003eЕсли люди будут знать место и статус Откровения, будут верить в это и\nуважать его, то это, конечно, повлияет на людей, потому что какие-то\nслова влияют на человека тогда, когда он их уважает. В Откровение Аллаха\nнужно верить и нужно его уважать.\u003c/p\u003e\n\u003cp\u003eЛюди должны знать, что Откровение - это знания Аллаха, это то, что\nАллах عَزَّ وَجَلَّ говорит, а остальные какие-то слова, логические заключения\n– это то, что говорит человек.\u003c/p\u003e\n\u003cp\u003eК сожалению, люди думают, что уважение к Уахийю заключается в том,\nчтобы завернуть Куръан в красивую ткань (обложку) и положить на высокое,\nхорошее место, а уважение к пророку заключается в том, чтобы люди\nсочиняли нашиды, отмечали день рождения пророка, отмечали мавлюд, читали\nКуръан мертвым и тому подобное. То есть, они думают, что Куръан\nниспослали только для того, чтобы его просто читать, а пророк пришёл для\nтого, чтобы отмечать его день рождения. К сожалению, сегодня некоторые\nмусульмане обращают внимание и дают больше внимания некоторым вещам,\nкоторые даже не сказаны в религии, например читать нашиды, отмечать\nмавлюды и делать некоторые другие нововведения, которые являются делом\nшайтана, потому что шайтан хочет таким образом отвлечь людей от\nосновного и важного в религии.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРелигия Ислам - это Откровение (Уахийю), которое состоит из\nКуръана и Сунны, и поэтому знать Откровение и действовать по нему\nявляется правом религии над каждым мусульманином, и уважать Откровение\nявляется фард.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذَ ٰ⁠لِكَ وَمَن یُعَظِّمۡ شَعَـٰۤىِٕرَ ٱللَّهِ فَإِنَّهَا مِن تَقۡوَى ٱلۡقُلُوبِ\u003c/p\u003e\n\u003ch6 id=\"الحج-32\"\u003eالحج 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eТот, кто уважает знамения Аллаха, то это является такъва (تَقۡوَى) в\nсердце.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-хадж-аят-32\"\u003eСура Аль-Хадж, аят 32\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eИ самым важным знамением Аллаха (شَعَـٰۤىِٕرَ) является Откровение\n(Уахийю).\u003c/p\u003e\n\u003cp\u003eИ Аллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eذَلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحج-آية-30\"\u003eسورة الحج، آية 30\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-хадж-аят-30\"\u003eСура Аль-Хадж, аят 30\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eذَ ٰ⁠لِكَ وَمَن یُعَظِّمۡ حُرُمَـٰتِ ٱللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТот, кто уважает места и вещи, которые\nАллах\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَزَّ وَجَلَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсделал уважаемыми,\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, если человек будет их уважать\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهُوَ خَیۡرࣱ لَّهُۥ عِندَ رَبِّه\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто это лучше для него, перед его\nГосподом.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУважать Откровение - это значит:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Верить в Откровение, не сомневаться и не отказываться от\nнего.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, не сомневаться в том, что доказано из Куръана и Сунны, и не\nпроявлять отказ, потому что отказ или сомнение в Уахийю является куфром.\nЭто первое право Откровения над человеком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Второе право Откровения, право ислама над человеком, чтобы\nчеловек знал и обязательно получал знание, то есть знание «ильм» - это\nправильное понимание Откровения, а правильное понимание - это понимание\nсподвижников رضي الله عنهم, потому что они ученики пророка Мухаммада صلى\nالله عليه وسلم, и их понимание является стандартом, и именно так надо\nпонимать Откровение. То есть, если человек должным образом, правильно\nуважает Уахийю, то он должен изучать Уахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Действовать по этому Откровению, то есть, не приближаться\nк тому, что Откровение назвал харамом, совершать то, что Откровение\nназвал фардом, стараться выполнять то, что Откровение назвал\nмустахаб.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Распространять Откровение (تَبْلِيغ - таблиг).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСегодня многие распространяют ислам, но не распространяют Уахийю,\nкроме немногих. То есть, когда они проводят урок, то не говорят про\nКуръан и Сунну, а призывают людей к другим вещам (логика, какие-то\nфильмы и видео) и думают, что такая их программа больше влияет на людей,\nчем Куръан и Сунна.\u003c/p\u003e\n\u003cp\u003eМы знаем, что любой способ дозволено использовать для распространения\nислама, потому что это все причины, но сказать, что это сильнее влияет\nна людей и посредством этого больше людей принимают ислам, чем через\nКуръан и Сунну, является заблуждением. Сподвижники не использовали\nразличные фильмы, разные логические слова, но они правильно знали Куръан\nи Сунну, и больше всего распространяли ислам.\u003c/p\u003e\n\u003cp\u003eОбратите внимание, что сегодня ислам снова распространяется очень\nсильно, почти также, как во времена сподвижников رضي الله عنهم. И если\nвы спросите человека, как он принял ислам, то никто не скажет, что на\nнего повлиял какой-то логический рассказ или фильм, а скажет, что он\nпринял ислам посредством Куръана, то есть, что в Куръане он встретил\nтакой-то аят, или ему сказали, что в Куръане так написано, или услышал\nтакой-то хадис и по этой причине он принял ислам, потому что для\nраспространения ислама Аллах عَزَّ وَجَلَّ ниспослал Откровение. Аллах عَزَّ وَجَلَّ\nположил баракат в Уахийю, в Куръан и Сунну, и это лучше влияет на\nчеловека, чем любые фильмы и рассказы.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Человек должен знать разницу между Уахийю и не\nУахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, человек не должен считать слабый «даиф» хадис Откровением,\nтак как это не ислам. И считать религией какой-то хадис от пророка صلى\nالله عليه وسلم‎‎, который не доказан, является заблуждением. Также, когда\nчеловек рассказывает какие-то истории, рассказы, то человек должен\nпонимать разницу, что это не Откровение, не «дин».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Не противостоять Уахийю, так как это является неуважением.\nПротивостояние проявляется в том, что, человек оставляет то, что\nдоказано из Куръана и Сунны, и придерживается мнения какого-то имама,\nмуфтия, мазхаба, говоря, что хадис действительно существует, но его\nмазхаб говорит иначе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые ученые говорят людям, что хадисов очень много и невозможно\nдействовать в соответствие с ними и предлагают следовать мнению\nкакого-то имама, называя это достаточным. Также есть люди, которые\nутверждают о многочисленности хадисов (около 50 тысяч) и специально дают\nпонять о невозможности следованию им, чтобы люди оставили хадисы.\u003c/p\u003e\n\u003cp\u003eНа самом деле хадисов очень немного, и они легкие в обучении.\u003c/p\u003e\n\u003cp\u003eПричина в том, что в это количество они относят много вымышленных\n(موضوع «мауду») и слабых риваятов (ضعيف «даиф»), тем самым увеличивая их\nколичество для того, чтобы люди оставили хадисы, и это не что иное, как\nигра шайтана.\u003c/p\u003e\n\u003cp\u003eДаже есть такие, кто говорит, что есть такие хадисы и аяты, по\nкоторым сегодня невозможно действовать и поэтому они оставили их, и это\nзаблуждение. Некоторые заблудшие люди говорят, что слова имамов, ученых,\nих мазхаб выше, чем Куръан и Сунна.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак можно сравнить слова и знание Господа Миров, Уахийю - с\nразумом и знанием какого-то человека?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек утверждает, что понимание имама является условием\nпринятия истины из Откровения и является достаточным, чтобы изучать\nОткровение, даже если имам что-то не понял или недосказал, то это\nявляется заблуждением. В таком случае такие люди не поняли разницу между\nОткровением и не Откровением.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение, Уахийю – это то, что пришло с неба, это Куръан и\nСунна, и это стоит выше того, что сказали имам, муфтий и другие. Никакой\nимам не может стоять выше Откровения, даже пророк не может быть выше\nОткровения, и это понятно из того, что когда пророк говорит что-то не\nдоказанное из Откровения, то само Откровение это опровергает. У\nОткровения (Уахийю) есть свое место и статус, и знать это является\nфардом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда посланник Аллаха صلى الله عليه وسلم‎‎ запрещал что-то из того,\nчто не было доказано из Откровения (Уахийю), то Аллах عَزَّ وَجَلَّ опровергает\nэто.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eیَـٰۤأَیُّهَا ٱلنَّبِیُّ لِمَ تُحَرِّمُ مَاۤ أَحَلَّ ٱللَّهُ لَكَ تَبۡتَغِی مَرۡضَاتَ أَزۡوَ ٰ⁠جِكَ وَٱللَّهُ غَفُورࣱ\nرَّحِیمࣱ\u003c/p\u003e\n\u003ch6 id=\"سورة-التحريم-الآية-١\"\u003eسورة التحريم, الآية ١\u003c/h6\u003e\n\u003ch6 id=\"сура-ат-тахрим-аят-1\"\u003eСура Ат-Тахрим, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَـٰۤأَیُّهَا ٱلنَّبِیُّ لِمَ تُحَرِّمُ مَاۤ أَحَلَّ ٱللَّهُ لَكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО Пророк, почему ты запрещаешь себе то,\nчто Аллах عَزَّ وَجَلَّ сделал для тебя дозволенным?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَبۡتَغِی مَرۡضَاتَ أَزۡوَ ٰ⁠جِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eТы ищешь довольство своих жен?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱللَّهُ غَفُورࣱ رَّحِیمࣱ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах عَزَّ وَجَلَّ Прощающий, Обладатель вечной\nмилости.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eЭто великий аят и в этом аяте содержится великий\nурок!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли пророк صلى الله عليه وسلم не имеет права без Откровения (Уахийю)\nобъявлять что-то харамом, то обычный человек, тем более, абсолютно не\nимеет никакого права, чтобы делать что-то харамом или ваджибом,\nразрешать что-то или запрещать что-то без довода и доказательства! У\nпророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не было довода (далиля) и Аллах عَزَّ وَجَلَّ сказал\nему, чтобы он больше так не делал.\u003c/p\u003e\n\u003cp\u003eКак можно после этого говорить, что эта вещь является харамом или\nваджиб по причине мнения какого-то имама!\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ запретил себе одну вещь, на\nзапрет которой не было довода, и Аллах عَزَّ وَجَلَّ сказал, чтобы пророк\nбольше так не делал.\u003c/p\u003e\n\u003cp\u003eЕсли пророк صلى الله عليه وسلم не имеет право сказать что-то без\nдовода, то другой человек тем более не имеет права говорить в религии\nчто-то без довода и доказательства.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание, что Господь Миров (رَبِّ ٱلْعَـٰلَمِينَ) говорит\nкасательно Откровения (Уахийю) в этом аяте:\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلۡ إِن ضَلَلۡتُ فَإِنَّمَاۤ أَضِلُّ عَلَىٰ نَفۡسِی وَإِنِ ٱهۡتَدَیۡتُ فَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ إِنَّهُۥ سَمِیعࣱ\nقَرِیبࣱ\u003c/p\u003e\n\u003ch6 id=\"سورة-سبأ-آية-50\"\u003eسورة سبأ, آية 50\u003c/h6\u003e\n\u003ch6 id=\"сура-саба-аят-50\"\u003eСура Саба, аят 50\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи! (о Мухаммад).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِن ضَلَلۡتُ فَإِنَّمَاۤ أَضِلُّ عَلَىٰ نَفۡسِی\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eесли я в каком-то вопросе не прав, в\nзаблуждении, то это мое заблуждение,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنِ ٱهۡتَدَیۡتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа если я на прямом пути,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто это из-за Откровение (Уахийю), которое\nмне Аллах عَزَّ وَجَلَّ отправляет.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّهُۥ سَمِیعࣱ قَرِیبࣱ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Он Слышащий, Близкий.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится:\u003c/p\u003e\n\u003cp\u003e«وَإِنِ ٱهۡتَدَیۡتُ فَبِمَا یُوحِیۤ إِلَیَّ رَبِّیۤ» - Если я на هِدَايَةٌ (хидая), на\nруководстве, то это по причине того, что «یُوحِیۤ إِلَیَّ رَبِّیۤ», то есть, мой\n\u003cstrong\u003eГосподь отправляет мне Откровение (Уахийю). Значит, руководство\n(هِدَايَةٌ (хидая)) - это Откровение (Уахийю) и кроме Откровения (Уахийю)\nничто не является دين (дин).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакже Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلۡ مَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ وَمَاۤ أَدۡرِی مَا یُفۡعَلُ بِی وَلَا بِكُمۡ إِنۡ أَتَّبِعُ إِلَّا مَا\nیُوحَىٰۤ إِلَیَّ وَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأحقاف-9\"\u003eسورة الأحقاف، 9\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-ахкаф-аят-9\"\u003eСура Аль-Ахкаф, аят 9\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи (о Мухаммад) людям,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто я не новый (не первый) посланник;\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, с меня это не началось, и до меня были посланники, и ислам\nне начался с меня.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَاۤ أَدۡرِی\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи я не знаю,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا یُفۡعَلُ بِی\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто будет со мной,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَا بِكُمۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи не знаю, что будет с вами.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eя не следую ничему, кроме Откровения,\nкоторое мне отправляет Аллах عَزَّ وَجَلَّ عزّ وجلّ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи я всего лишь явный увещеватель.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/22.mp3"
}
