{
    "id": "d736bb04-2858-4dfb-bded-dd80bfa1ecac",
    "index": 102024,
    "dir_index": 23,
    "date": "2021-05-26",
    "title": "Как посланник Аллаха получал Откровение?",
    "body": "\u003cp\u003eВ каких формах Аллах عزّ وجلّ ниспосылал Откровение пророку Мухаммаду\nصلى الله عليه وسلم?\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم получил Откровение разными\nспособами:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ангел приносил знание в виде Куръана или Сунны, и этот вид\nназывается Уахийю аль-джалий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Посланник Аллаха صلى الله عليه وسلم слышал звук, похожий\nна звук колокольчика, в этом звуке было знание, которое пророк\nзапоминал.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Прямое внушение от Аллаха عزّ وجلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Во сне.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Иногда Аллах عزّ وجلّ вкладывал какую-то информацию в голову\nсподвижника, потом этот сподвижник это говорил и демонстрировал при\nпророке صلى الله عليه وسلم, и потом Аллах عزّ وجلّ подтверждал\nправильность этих действий.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМудрость этого в том, чтобы люди поняли достоинство сподвижников,\nнапример, часто бывало так, что Умар ибн аль Хаттаб выдвигал какую-то\nидею, а потом Аллах عزّ وجلّ ниспосылал аят или хадис, подтверждающий это.\nТак же было и с азаном, сначала, когда сподвижники это увидели во сне,\nпотом сказали об этом пророку, и затем Аллах عزّ وجلّ ниспослал Откровение\nна этот счёт и это стало религией (азан).\u003c/p\u003e\n\u003cp\u003eИногда, когда сподвижник совершал какие-то дела, а потом в\nподтверждение этих дел Аллах عزّ وجلّ ниспосылал Откровение и это\nназывается ат-такрир - один из видов Откровения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Чудеса (аяты, знамения).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ иногда совершает такие дела, которые невозможно\nсовершить обычным способом или же Аллах عزّ وجلّ вкладывает баракат в\nкакую-то вещь, и такие чудеса могут проявляться у пророков или у кого-то\nдругого. Когда такие чудеса проявляет пророк, то это религия, потому что\nодин из смыслов Уахийю - это указание.\u003c/p\u003e\n\u003cp\u003eСейчас мы разберём хадис, в котором человек спрашивает у пророка как\nон получает Откровение.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 3\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ ، قَالَ: أَخْبَرَنَا مَالِكٌ ، عَنْ هِشَامِ بْنِ عُرْوَةَ ، عَنْ أَبِيهِ\n، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ الْحَارِثَ بْنَ هِشَامٍ رَضِيَ اللَّهُ عَنْهُ سَأَل\nرَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، كَيْفَ يَأْتِيكَ الْوَحْيُ؟ فَقَالَ\nرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « أَحْيَانًا يَأْتِينِي مِثْلَ صَلْصَلَةِ الْجَرَسِ، وَهُوَ أَشَدُّهُ\nعَلَيَّ فَيُفْصَمُ عَنِّي، وَقَدْ وَعَيْتُ عَنْهُ مَا قَالَ، وَأَحْيَانًا يَتَمَثَّلُ لِي الْمَلَكُ رَجُلًا فَيُكَلِّمُنِي\nفَأَعِي مَا يَقُولُ «، قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: وَلَقَدْ رَأَيْتُهُ يَنْزِلُ عَلَيْهِ الْوَحْيُ فِي\nالْيَوْمِ الشَّدِيدِ الْبَرْدِ فَيَفْصِمُ عَنْهُ، وَإِنَّ جَبِينَهُ لَيَتَفَصَّدُ عَرَقًا.\u003c/p\u003e\n\u003ch6\nid=\"صحیح-البخاري-2-صحیح-مسلم2333-موطا-مالك-458-سنن-النسائى933-جامع-الترمذي3634--مسند-احمد25303-صحيح-ابن-حبان38\"\u003eصحیح\nالبخاري: 2، صحیح مسلم:2333، موطا مالك :458، سنن النسائى:933، جامع\nالترمذي:3634 ، مسند احمد:25303، صحيح ابن حبان:38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал АбдуЛлах Ибн Юсуф, которому передал Малик от Хишама Ибн Урвы,\nкоторый передал от своего отца, а тот от Аиши رضي الله عنها, что Харис\nИбн Хишам رضي الله عنه спросил посланника Аллаха صلى الله عليه وسلم :\n«О, посланник Аллаха! Как к тебе приходят Откровения?» Посланник Аллаха\nصلى الله عليه وسلم ответил: «Иногда они бывают похожи на звон\nколокольчика, и это самый трудный их вид для меня; они отходят, и я уже\nзнаю, что мне передано (ангелом). А иногда приходит ко мне ангел в\nоблике человека, он мне говорит, а я это запоминаю». Аиша رضي الله عنها\nдобавляет: «Поистине я видела посланника Аллаха, когда ему ниспосылалось\nУахийю, и в тот день было очень холодно, но когда ниспослание\nзакончилось я увидела, что по его лбу течёт пот!»\u003c/p\u003e\n\u003ch6\nid=\"сахих-аль-бухари-2-сахих-муслим-2333-муваттаъ-имам-малик-458-сунан-ан-насаи-933-джамиу-ат-тирмизи-3634-муснад-ахмад-25303-сахих-ибн-хиббан-38\"\u003eСахих\nАль-Бухари 2; Сахих Муслим 2333; Муваттаъ имам Малик 458; Сунан Ан-Насаи\n933; Джамиу Ат-Тирмизи 3634; Муснад Ахмад 25303; Сахих ибн Хиббан\n38\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАйша رضي الله عنها говорит, что Харис ибн Хишам رضي الله عنه спросил\nу пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَا رَسُولَ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eО, посланник Аллаха!\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَيْفَ يَأْتِيكَ الْوَحْيُ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКак тебе приходит Уахъи?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСказал посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\n:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَحْيَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИногда\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَأْتِينِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eприходит ко мне\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِثْلَ صَلْصَلَةِ الْجَرَسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпохожий на звук колокольчика,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَهُوَ أَشَدُّهُ عَلَيَّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи это для меня тяжело.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَيُفْصَمُ عَنِّي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи когда это положение проходит,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَقَدْ وَعَيْتُ عَنْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eя уже знаю\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا قَالَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что сказал (этот ангел).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَحْيَانًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eА иногда,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَتَمَثَّلُ لِي الْمَلَكُ رَجُلًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eявляется ко мне ангел в облике\nчеловека.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَيُكَلِّمُنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eразговаривает со мной,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَأَعِي مَا يَقُولُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи я запоминаю то, что говорит ангел.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСказала Айша رضي الله عنها:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَقَدْ رَأَيْتُهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ поистине, я видела (пророка صلى الله\nعليه وسلم),\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيَنْزِلُ عَلَيْهِ الْوَحْيُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда ниспосылались ему Откровение,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفِي الْيَوْمِ الشَّدِيدِ الْبَرْدِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв день сильного холода.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَيَفْصِمُ عَنْهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкогда это прекратилось,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَإِنَّ جَبِينَهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине, с его лба (пророка صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَيَتَفَصَّدُ عَرَقًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eтёк пот.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eПочему имам аль Бухари главу об Откровении пишет раньше, чем\nглаву об имане?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАш-Шарха\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИмам Аль-Бухари رحمة الله приводит этот хадис в своём\n«Сахихе» под номером 2 в главе «Книга об Уахийю» (كتاب بدء الوحي) перед\nглавой «Книга об имане» (كتاب الإيمان).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, сначала имам аль-Бухари объясняет положение Уахийю, что это,\nи как оно ниспосылалось, потому что иман (то, во что мы верим) - это и\nесть Уахийю.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому, сначала надо знать положение Откровения, и\nнеобходимо знать разницу между Уахийю и не Уахийю, и пока человек этого\nне поймет, то не поймёт статус Откровения, не поймёт, что Уахийю - это\nрелигия, это то, что ниспослал Аллах, то есть, без этого понимания\nразницы человек ничего не сможет понять из религии.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА если кто-то добавит в религию то, что не доказано из Откровения, то\nэто будет بِدْعَةٌ (бидъа), нововведение, которое является заблуждением.\u003c/p\u003e\n\u003cp\u003eИмам аль-Бухари رحمة الله начинает свою книгу «Сахих» с хадиса о\nнамерении, а потом объясняет статус Уахийю, а затем объясняет иман,\nчтобы люди верили и действовали по Откровению, потому что действовать по\nУахийю - это тоже часть имана, поэтому Уахийю - это «дин», и кроме\nУахийю ничего больше не является «дином».\u003c/p\u003e\n\u003cp\u003eЭтот хадис передаёт Айша, которая названа أُمِّ الْمُؤْمِنِينَ - мать\nправоверных, и то, что Айша является матерью правоверных, доказано из\nКуръана:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَزۡوَ ٰ⁠جُهُۥۤ أُمَّهَـٰتُهُمۡ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأحزاب-الآية-6\"\u003eسورة الأحزاب، الآية 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ его супруги (супруги пророка صلى الله عليه وسلم) матери\n(мусульман).\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ахзаб-аят-6\"\u003eСура Аль-Ахзаб, аят 6\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтот аят является опровержение всем тем, кто плохо говорит про Айшу.\nЧеловек, который говорит, что Айша не является матерью правоверных, сам\nне является муъмином, потому что Аллах عزّ وجلّ решил, что супруги пророка\nявляются матерями правоверных, и поэтому мы должны считать супруг\nпророка матерями правоверных.\u003c/p\u003e\n\u003cp\u003eХарис ибн Хишам спросил у пророка:\u003c/p\u003e\n\u003cp\u003e‎يَا رَسُولَ اللَّهِ – о, посланник Аллаха!\u003c/p\u003e\n\u003cp\u003e‎كَيْفَ يَأْتِيكَ الْوَحْيُ؟ - как тебе приходит Уахийю?\u003c/p\u003e\n\u003cp\u003eУахийю в языке (لُغَةٌ – арабский язык) означается быстрый, скрытный\n(الوحي في اللغة: حركَةٌ سريعَةٌ خفيفَةٌ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ истиляхе Уахийю означает религиозные знания, которые Аллах\nعزّ وجلّ ниспослал пророкам صلى الله عليه و سلم. Религиозные знания,\nкоторые приходят от Аллаха, бывают не только в виде книги, но, например,\nв знамениях (аятах) и это тоже религия, тоже довод. Сегодня эти знания,\nкоторые являются религией, сохраняются виде Куръана и\nСунны.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСказал посланник Аллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:\u003c/p\u003e\n\u003cp\u003e‎أَحْيَانًا - Иногда\u003c/p\u003e\n\u003cp\u003e‎(أَحْيَانًا) - جَمْعُ حِينٍ يُطْلَقُ عَلَى كَثِيرِ الْوَقْتِ وَقَلِيلِهِ\u003c/p\u003e\n\u003cp\u003e«Иногда» - это может быть много времени или мало, «хин» (единственное\nчисло) - это момент.\u003c/p\u003e\n\u003cp\u003e‎يَأْتِينِي - приходит ко мне\u003c/p\u003e\n\u003cp\u003e‎مِثْلَ صَلْصَلَةِ الْجَرَسِ - подобно звуку колокольчика,\u003c/p\u003e\n\u003cp\u003eصَلْصَلَةٌ - صَوْتٌ فِيهِ تَرْجِيعٌ؛\u003c/p\u003e\n\u003cp\u003eВ языке «саут» - это голос, который повторяется, например, как\nзвонок.\u003c/p\u003e\n\u003cp\u003eصَوْتُ الرَّعْدِ، صَوْتُ الجَرَسِ، صَوْتُ الحَدِيدِ - صَلْصَلَةٌ\u003c/p\u003e\n\u003cp\u003e‎صَوْتُ الجَرَسِ - это как звонок, как удар железа об железо, и раньше\n«джарас» - это именно колокольчик.\u003c/p\u003e\n\u003cp\u003eТо есть, посланник Аллаха слышит звук, подобный звуку колокольчику,\nвнутри которого содержится Уахийю.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eРиваят\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَحْيَانًا يَأْتِينِي فِي مِثْلِ صَلْصَلَةِ الْجَرَسِ\u003c/p\u003e\n\u003ch6 id=\"صحيح-مسلم-2333\"\u003eصحيح مسلم 2333\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИногда приходит ко мне (Уахийю) в виде звука, похожего на дребезжание\nколокольчика\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2333\"\u003eСахих Муслим 2333\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУахийю приходит внутри في этого звука, похожего на звук\nколокольчика.\u003c/p\u003e\n\u003cp\u003e«Звук, подобный звуку колокольчику» - это ташбих تَشْبِيه (уподобление).\nСуществуют разные объяснения этого момента, но мы не будем об этом\nговорить, поскольку не видим какого-то правильного мнения, поэтому мы\nоставляем этот хадис таким, так он есть.\u003c/p\u003e\n\u003cp\u003eПророк صلى الله عليه وسلم сказал, что слышит звон, похожий на звон\nколокольчика, внутри которого приходит Откровение, и когда этот звон\nзаканчивается, то в его памяти остаётся Откровение. Всё ясно, и нет\nникаких проблем, и здесь не нужно что-то добавлять от себя.\u003c/p\u003e\n\u003cp\u003eНапример, некоторые люди задаются вопросом «как Уахийю можно\nуподоблять звону колокольчика (صَلْصَلَةِ الْجَرَسِ), ведь звук колокольчика -\nэто харам.\u003c/p\u003e\n\u003cp\u003eНа самом деле, звон колокольчика (صَلْصَلَةِ الْجَرَسِ) не является харамом в\nрелигии, а харамом является именно тот колокольчик, который использовали\nмушрики, когда совершали ширк. То есть, они надевали его своим животным,\nсвоим детям, хранили дома, чтобы отгонять джиннов, и у них было такое\nубеждение, что колокольчик защищает от джиннов, плохих душ, от сглаза, и\nэто является ширком. По этой причине ислам запретил надевать колокольчик\nдетям, животным, а если этой причины нет, то колокольчик не запрещен в\nисламе.\u003c/p\u003e\n\u003cp\u003eНекоторые сказали, что колокольчик запрещен, потому что это музыка, и\nэто абсолютно неправильно, так как на это нет никакого довода.\nПолучается, если бы звон колокольчика (صَلْصَلَةِ الْجَرَسِ) был бы запрещён, то\nАллах عزّ وجلّ не стал бы ниспосылать Уахийю таким образом.\u003c/p\u003e\n\u003cp\u003e‎وَهُوَ أَشَدُّهُ عَلَيَّ - и это самый трудный вариант для меня\u003c/p\u003e\n\u003cp\u003eТо есть, звук колокольчика, внутри которого знание, является тяжелым\nдля пророка.\u003c/p\u003e\n\u003cp\u003e‎فَيُفْصَمُ عَنِّي - когда это проходит (отходит от меня)\u003c/p\u003e\n\u003cp\u003e‎فَيُفْصَمُ) فَصَمَ - قَطَعَ، شَقَّ، حَلَّ - Отрезать, отделить, разрешиться (о\nситуации).\u003c/p\u003e\n\u003cp\u003eКак Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا ٱنفِصَامَ لَهَا\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-256\"\u003eسورة البقرة، الآية 256\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e… не сломается это…\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-256\"\u003eСура Аль-Бакара, аят 256\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, فَيُفْصَمُ عَنِّي - отходит эта ситуация от меня, значит\nпрекращается этот звук, и когда он прекращается\u003c/p\u003e\n\u003cp\u003e‎وَقَدْ وَعَيْتُ عَنْهُ - и я уже знаю от него\u003c/p\u003e\n\u003cp\u003e‎وعي - это знание, запоминание.\u003c/p\u003e\n\u003cp\u003e‎مَا قَالَ - что сказал ангел.\u003c/p\u003e\n\u003cp\u003eТо, что сказал мне ангел внутри этого звука, уже находится в моей\nпамяти.\u003c/p\u003e\n\u003cp\u003e‎ما قال - имеется ввиду ангел.\u003c/p\u003e\n\u003cp\u003eПолучается, ангел приносит знание, а пророк это слышит как звон\nколокольчика.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает вопрос: звон колокольчика - это кто?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭто ангел, потому что в этом хадисе рассказывается про то,\nкак ангел приносит Откровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха объясняет два варианта:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ангел приходит и говорит, и это пророк слышит в виде звука\nколокольчика\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ангел приходит в облике человека\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e‎وَأَحْيَانً - А иногда,\u003c/p\u003e\n\u003cp\u003e‎يَتَمَثَّلُ لِي الْمَلَكُ رَجُلًا - является ко мне ангел в облике (подобно)\nчеловека.\u003c/p\u003e\n\u003cp\u003eЗдесь имеется ввиду ангел Джибриль.\u003c/p\u003e\n\u003cp\u003e‎فَيُكَلِّمُنِي - разговаривает со мной,\u003c/p\u003e\n\u003cp\u003e‎فَأَعِي مَا يَقُولُ - и я запоминаю то, что говорит ангел.\u003c/p\u003e\n\u003cp\u003e‎قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: - Сказала Айша رضي الله عنها:\u003c/p\u003e\n\u003cp\u003e‎وَلَقَدْ رَأَيْتُهُ - И поистине, я видела (пророка صلى الله عليه وسلم),\u003c/p\u003e\n\u003cp\u003e‎يَنْزِلُ عَلَيْهِ الْوَحْيُ - когда ниспосылались ему Откровение,\u003c/p\u003e\n\u003cp\u003e‎فِي الْيَوْمِ الشَّدِيدِ الْبَرْدِ - в день сильного холода.\u003c/p\u003e\n\u003cp\u003e‎فَيَفْصِمُ عَنْهُ - когда это прекратилась,\u003c/p\u003e\n\u003cp\u003e‎وَإِنَّ جَبِينَهُ - поистине, с его лба (пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ)\u003c/p\u003e\n\u003cp\u003e‎لَيَتَفَصَّدُ عَرَقًا - тёк пот.\u003c/p\u003e\n\u003cp\u003e‎(لَيَتَفَصَّدُ) مَأْخُوذٌ مِنَ الْفَصْدِ وَهُوَ قَطْعُ الْعِرْقِ\u003c/p\u003e\n\u003cp\u003eАртерия, которую рассекают и оттуда бежит кровь.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eФикхуль хадис فِقْهُ الْحَدِيثِ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Посланник Аллаха не говорил ложь, он получал\nОткровение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eОбратите внимание, пророк получает Откровение в сильно холодный день,\nто с его лба течет пот, подобному тому как течёт кровь из артерии, и это\nговорит о том, что он действительно получал Откровение. Невозможно,\nчтобы со лба человека текла пот, без физических занятий, просто по\nжеланию.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ислам - истинная религия, а Мухаммад - посланник Аллаха, а\nАллах عزّ وجلّ - наш Создатель.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Посланник Аллаха сам не сочинял Откровение, потому что он\nот этого испытывал тяжесть.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Религия - это только Уахийю, а Уахийю - это то, что пришло\nс Неба. То, чего нет в Откровении, не является религией, и поэтому:\nтафсир, шарх, иджтихад, слова и мнения не являются\nрелигией.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Посланник Аллаха получал Откровение в разных\nформах.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. После получения Откровения пророк не забывал его, а\nзапоминал наизусть.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Пророк был скромным человеком, и когда его спрашивает\nкакой-то человек, он даёт подробный ответ, и не говорит «это тебя не\nкасается, не задавай такой вопрос».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Звук колокольчика صوت الجرس не является харамом, если в\nнём отсутствует ширк. Например, люди, которые вешают колокольчик на\nдетей, животных и так далее с убеждением, что это защищает от джиннов,\nсовершают ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Получение Откровения было тяжелым делом для пророка, так\nкак получить такую ответственность - это великий статус и\nответственность. Знание Откровения - это знания Аллаха, которое даётся\nчерез Откровение (Куръан и Сунна), и это указывает на важность и на то,\nчто Откровение имеет высший статус!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Сподвижники спрашивали такие вопросы, в которых для нас\nочень много пользы и не задавали лишних и ненужных\nвопросов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Хадисы, как и Куръан являются Уахийю\n(Откровением).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКуръан приносил Джибриль, а помимо Куръана существует Уахийю, на\nкоторое указывает этот хадис.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Не каждый хадис является Уахийю\n(Откровение).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Откровение имеет великий статус, и первое требование для\nимана, чтобы человек отличал Уахийю от не Уахийю, и чтобы давал\nОткровению высокий статус.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Лучший метод обучения - это ассоциация с другими\nвещами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, из этого хадиса мы поняли, что посланник Аллаха получает\nзнание и оно эффективно сохраняется в памяти, и ассоциируется\n(объединяется) это знание с мелодией колокольчика.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаука сегодня говорит, что если объединить учебу с другими\nдействиями, например, с движением, то это является хорошим, эффективным\nметодом.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/23.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/3"
    ]
}
