{
    "id": "62db8341-b95a-4b9d-aaa9-112ac40a444f",
    "index": 102025,
    "dir_index": 24,
    "date": "2021-05-28",
    "title": "Почему плакали сподвижники, когда умер посланник Аллаха, и Откровение остановилось?",
    "body": "\u003cp\u003e\u003cstrong\u003eСподвижники رضي الله عنهم плакали, когда умер посланник\nАллаха صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ, потому что остановилось Уахийю, потому что\nони знали, что Уахийю имеет великий статус, является большим благом от\nАллаха عزَّ وجلَّ. Сподвижники رضي الله عنهم مرحبا знали достоинство\nОткровения (Уахийю) и знали разницу между Уахийю и не\nУахийю.\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003e\u003cstrong\u003eХадис № 4\u003c/strong\u003e\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eحَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ ، أَخْبَرَنِي عَمْرُو بْنُ عَاصِمٍ الْكِلَابِيُّ ، حَدَّثَنَا سُلَيْمَانُ بْنُ\nالْمُغِيرَةِ ، عَنْ ثَابِتٍ ، عَنْ أَنَسٍ ، قَالَ: قَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، بَعْدَ وَفَاةِ\nرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعُمَرَ: « انْطَلِقْ بِنَا إِلَى أُمِّ أَيْمَنَ، نَزُورُهَا كَمَا\nكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَزُورُهَا، فَلَمَّا انْتَهَيْنَا إِلَيْهَا بَكَتْ، فَقَالَا\nلَهَا: مَا يُبْكِيكِ؟ مَا عِنْدَ اللَّهِ خَيْرٌ لِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: مَا أَبْكِي\nأَنْ لَا أَكُونَ أَعْلَمُ أَنَّ مَا عِنْدَ اللَّهِ خَيْرٌ لِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَكِنْ أَبْكِي\nأَنَّ الْوَحْيَ قَدِ انْقَطَعَ مِنَ السَّمَاءِ، فَهَيَّجَتْهُمَا عَلَى الْبُكَاءِ فَجَعَلَا يَبْكِيَانِ مَعَهَا.\u003c/p\u003e\n\u003ch6 id=\"صحیح-مسلم2454\"\u003eصحیح مسلم:2454\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПередал Зухайр Ибн Харб, которому передал Амр ибн Асым Аль-Килябийю,\nему передал Сулейман ибн АльМуг̇ира от Čабита, который передал от Анаса,\nчто однажды, уже после смерти посланника Аллаха صلى الله عليه وسلم, Абу\nБакр رضي الله عنه сказал Умару: «Пойдём к Умм Айман, навестим её, как\nэто делал посланник Аллаха صلى الله عليه وسلم. И когда мы к ней пришли,\nона заплакала. Мы сказали ей: «Почему ты плачешь? Ведь то, что у Аллаха,\nлучше для Его посланника صلى الله عليه وسلم». Она ответила: «Я плачу не\nпотому, что думаю, что то, что у Аллаха, не лучше для Его посланника صلى\nالله عليه وسلم, а от того, что прекратили ниспосылаться Откровения с\nнебес». И это заставило их тоже заплакать. Они плакали вместе с ней…\u003c/p\u003e\n\u003ch6 id=\"сахих-муслим-2454\"\u003eСахих Муслим 2454\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАнас رضي الله عنه говорит, что Абу Бакр رضي الله عنه сказал\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَعْدَ وَفَاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nلِعُمَرَ:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпосле смерти посланника Аллаха صَلَّى اللهُ\nعَلَيْهِ وَسَلَّمَ Умару:\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eانْطَلِقْ بِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПойдемте вместе\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَى أُمِّ أَيْمَنَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк умм Айман,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنَزُورُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнавестим её,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكَمَا كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nيَزُورُهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкак посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\nнавещал ее.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَلَمَّا انْتَهَيْنَا إِلَيْهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКогда мы дошли до нее,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبَكَتْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eона заплакала.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَا لَهَا:\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни вдвоем сказали ей (этой женщине):\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا يُبْكِيكِ؟\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпочему ты плачешь?\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا عِنْدَ اللَّهِ خَيْرٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто, что у Аллаха лучше\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля Его посланника صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَالَتْ: مَا أَبْكِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОна сказала: «Я не плачу\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنْ لَا أَكُونَ أَعْلَمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпо той причине, что я не знаю,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّ مَا عِنْدَ اللَّهِ خَيْرٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто то, что у Аллаха лучше,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля Его посланника صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, я знаю, что то, что у Аллаха, лучше для посланника صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَكِنْ أَبْكِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eНо я плачу,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَنَّ الْوَحْيَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто Уахийю\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقَدِ انْقَطَعَ مِنَ السَّمَاءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eостановилось, прекратили приходить с\nнеба.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَهَيَّجَتْهُمَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЭто побудило их\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَى الْبُكَاءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы заплакать.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَجَعَلَا يَبْكِيَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eОни вдвоем начали плакать\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَعَهَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвместе с ней.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eУмм Айман - это حَاضِنَةُ (хадына), кормилица пророка صلَّى الله عليه\nوسلَّم.\u003c/p\u003e\n\u003cp\u003eКогда мать пророка صلى الله عليه وسلم умерла, то она ухаживала за\nпророком صلى الله عليه وسلم, она была рабыней Абдуллы, отца пророка.\nПосланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ее освободил и потом она вышла замуж\nза Зейда رضي الله عنه, и она является أُمٌّ (умм) Усамы ибн Зейда رضي الله\nعنهم.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе есть слово: «فَهَيَّجَتْهُمَا», то есть, то, что сказала умм\nАйман побудило их выйти на эмоции и поэтому они начали плакать.\u003c/p\u003e\n\u003cp\u003eЕго أَصْلٌ (асль - основа) это:\u003c/p\u003e\n\u003cp\u003eهيَّجَ يُهيِّج ، تهييجًا\u003c/p\u003e\n\u003cp\u003eهَيَّجَ - أَيْ حَرَّكَ- это значит: побуждать.\u003c/p\u003e\n\u003cp\u003eИз этого хадиса мы поняли некоторые вещи:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ делал زِيَارَةٌ (зиярат),\nто есть, навещал людей, поэтому надо делать زِيَارَةٌ (зиярат), то есть,\nнавещать, и это является хорошим делом, за которое будет\nнаграда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Абу Бакр и Умар رَضِيَ اللَّهُ عَنْهَا были великими людьми и не\nсчитали себя выше других людей. И это есть настоящий Ислам, например,\nто, что великие правители навещают женщину, которая в прошлом была\nрабыней, и плачут вместе с ней.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Навещать женщину, разговаривать и плакать вместе с ней не\nхарам, если при этом не будет فُحْشٌ (фахш), мерзости.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. بَعْدَ وَفَاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - это довод на то,\nчто понимание и убеждение сподвижников было такое, что пророк صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ умер, и это говорит и Куръан и хадис.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсли человек отрицает это, то он отрицает Куръан, хадис и понимание\nсподвижников رضي الله عنهم. Когда человек отрицает Уахийю, то это\nявляется куфр акбар. И надо знать, что когда люди говорят, что пророк не\nумер, то они отрицают Уахийю, так как Уахийю говорит, что он умер.\u003c/p\u003e\n\u003cp\u003eНо мы не можем говорить на таких, что они кафиры. Ислам нам\nприказывает, чтобы мы делали بَيَانٌ «байан» - объяснение ислама и\nзапрещает делать такфир. Есть два понятия: байан и такфир. Байан – это\nразъяснение вопроса, и это является фардом. Такфир – это считать кого-то\nкафиром, и это харам, и эту разницу между байаном и такфиром нужно\nзнать. Важно объяснить людям, что является куфром, чтобы они не делали\nего. Например: вы говорите людям, что кто не читает намаз, то он кафиром\nстановится; кто отрицает или сомневается в Уахийю тоже становится\nкафиром; кто просит дуа у другого, помимо Аллаха عَزَّ وَجَلَّ, становится\nкафиром и так далее. Но вы не будете делать ему такфир, так как такфир в\nисламе запрещен. Если человек называет себя мусульманином, то вы будете\nсчитать его мусульманином. Например, вам обязательно объяснить человеку,\nчто тот, кто оставил намаз, то он кафир. Но если кто-то будет\nутверждать, что такой-то не читает намаз и поэтому он кафир, то вы\nдолжны ему объяснить, что назвать кого-либо кафиром является такфиром и\nэто харам. Наше дело байан, а не такфир, так как первое фард, а второе\nэто харам. Например, нужно объяснить людям, что тот, кто считает, что\nпророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не умер, то он кафир, так как он отрицает\nУахийю. Однако, если кто-то встанет и спросит, если я считаю, что пророк\nصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ не умер, то я кафир, то нужно сказать, что для нас\nфардом является объяснить людям, что кто считает, что пророк не умер, то\nон кафир, так как он отрицает Уахийю, то есть, ислам обязал нас делать\nбайан, а считать тебя или назвать кафиром мне запрещает ислам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. أَنَّ الْوَحْيَ قَدِ انْقَطَعَ مِنَ السَّمَاءِ، - из этого мы поняли, что\nУахийю остановилось.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто касается того, что когда к человеку приходит «ильхам» или он\nчто-то видит во сне или Аллах عَزَّ وَجَلَّ ему положит в мозг идею, то это\nзовется частью пророчества только потому, что это от Аллаха عَزَّ وَجَلَّ. А\nчто касается настоящего пророчества и Уахийю, которая называется «дин»,\nто это уже остановилось и было только у пророков. Больше не будет\nпророков и Уахийю.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Мы поняли, что кроме пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ никто\nбольше пророчества не получит и это было пониманием\nсподвижников.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Когда мы говорим, что понимание сподвижников является\nстандартом для нас, то люди спрашивают: «А где мы должны найти это\nпонимание сподвижников, в каких книгах?». В хадисах вы найдете\nпонимание, когда будете внимательно их читать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e**8. Главная связь между нами и пророком – это Уахийю. Мы любим\nпророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ за то, что он передал Уахийю. **\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Мы поняли из أَنَّ مَا عِنْدَ اللَّهِ خَيْرٌ لِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ\nوَسَلَّمَ،, что пророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ у Аллаха عَزَّ وَجَلَّ и положение\nизвестно только Ему. И те люди, которые говорят, что пророк صَلَّى اللَّهُ\nعَلَيْهِ وَسَلَّمَ в этой могиле, в этой земле, то это неправильно, так как\nпророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ у Аллаха عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. Мы поняли, что жизнь в могиле называется жизнь в «кабр»\nили «барзах», то есть, жизнь у Аллаха عَزَّ وَجَلَّ, положение известно только\nЕму. Это не означает, что человек находится именно в этой яме, куда его\nзакапывают. «Кабр» или «Барзах» - это другое место, которое известно\nлишь Аллаху عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e11. Мы поняли, что джамаат влияет на человека, так как в то\nвремя, когда сподвижники объединились, то начали плакать, так как на них\nповлияла их сплоченность в джамаате. Когда человек один, то он не\nплачет, у него слабый иман (уменьшается) и, когда он присоединяется к\nджамаату, то иман усиливается (увеличивается) и дела становятся\nлучше.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e12. Мы поняли, что данный хадис связан с этой темой тем, что\nсподвижники уважали Уахийю и знали, когда оно остановилось. Сподвижники\nзнали, чувствовали и понимали, что это великое благо от Аллаха عَزَّ وَجَلَّ,\nкогда Он с нами разговаривает и отправляет религию. Что в этой дунья\nможет быть лучше блага от Аллаха عَزَّ وَجَلَّ?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e13. Мы поняли, что это благо от Аллаха عَزَّ وَجَلَّ (Уахийю)\nсохранено Им и мы точно знаем, что это Калям Нашего Аллаха عَزَّ وَجَلَّ,\nприказ, это то, что ниспослал нам Аллах عَزَّ وَجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e14. Сподвижники знали разницу между Уахийю и не Уахийю и\nпоэтому плакали, осознавая, что Уахийю остановилось, то есть, они были\nвеликими учеными, они знали эту разницу и поэтому плакали, что Уахийю\nостановилось.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/24.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/4"
    ]
}
