{
    "id": "4ff4d34f-e9a7-4faf-b40d-e5014dfa439f",
    "index": 102026,
    "dir_index": 25,
    "date": "2021-06-04",
    "title": "Отличие Ислама от мусульман?",
    "body": "\u003cp\u003e\u003cstrong\u003eИслам и мусульманин - это не одно и тоже, между ними есть\nбольшая разница.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Ислам - это религия Аллаха, которая пришла от\nАллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАллах над небесами и именно оттуда пришла религия Ислам (Дин\nИслам)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто касается мусульманина, он всего лишь человек, который\nродился на этой земле.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. В Исламе не существует ни одной ошибки, в то время как\nмусульманин может ошибаться.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Мусульманин может быть заблудшим.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Ислам не совершает ни один грех, а мусульманин может быть\nгрешником.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. В Исламе нет вреда, нет зависти, нет высокомерия, а в\nмусульманине может быть вред, высокомерие, зависть и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам не совершает зульм, а мусульманин может быть золимом. В\nИсламе нет трусости, а мусульманин может быть трусом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ислам является доводом и доказательством (худжа и\nдалиль).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМусульманин не является ни доводом, ни доказательством (худжа\nи далиль).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Ислам является «дин», а если кто-то добавит что-то в этот\n«дин», то это является нововведением (бидъа).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМусульманин же является человеком, не «дином», по этой\nпричине жизнь мусульманина делится на два вида: «дин» и «дунья», его\nрелигия и его мирская жизнь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример: мусульманин создаёт технологию, и это не «дин», не религия,\nэто является «дунья» для этого мусульманина. Поэтому надо знать, что\nесть множество вещей, которые не Ислам и не «дин» (религия), но является\nчастью жизни мусульманина, потому что Ислам и мусульманин - это не одно\nи тоже.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что существуют недоразумения по причине тех\nлюдей, которые приписывают поступки и качества мусульманина к\nИсламу.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример: мусульманин убьёт какого-то человека и люди говорят, что\nИслам убил этого человека, и это неправильно! Или же мусульманин\nсовершает зульм в отношении женщин, то люди говорят, что это Ислам\nсовершает зульм в отношении женщин. Так же, если мусульманин совершает\nзульм, фасад, то эти люди приписывают эти порицаемые действия к\nИсламу.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНеобходимо знать, что существует сотни вещей, которые\nсовершают мусульмане и считают, что это «дин», на самом же деле это не\nимеет отношение к «дин».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоэтому есть история мусульман и назвать её исламской\nисторией будет ошибкой, так как в мусульманской истории присутствует\nмножество зульма и фасада, тогда как можно сказать, что в истории Ислама\nимеется зульм и фасад?!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакже, если в какой-то стране проживает большое количество\nмусульман и это страна называется мусульманской, то это не говорит о\nтом, что эта исламская страна или исламское Государство. Нет такого\nпонятия как «Исламское Государство» (Islamic State), потому что\nпосланник Аллаха صلى الله عليه و سلم и сподвижники не назвали свою\nстрану исламской страной или исламским государством.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/25.mp3"
}
