{
    "id": "59c404ce-d5e8-416f-b702-88fe95fd497b",
    "index": 102027,
    "dir_index": 26,
    "date": "2021-06-04",
    "title": "Почему люди не принимают Ислам?",
    "_body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/68\" class=\"uri\"\u003ehttps://t.me/dovod001/68\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003eВопрос № 26 \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему люди не принимают ислам?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПравильно ли, когда в религию добавляют что-то, помимо Откровения, то это становится причиной, по которой люди отказываются от ислама?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЛюди всегда думают, как представить ислам перед кафирами, как доказать людям, что ислам - это истинная религия, чтобы они приняли ислам. И для этого они стараются и придумывают много вещей, но вы видите, что результата нет. \u003c/p\u003e\n\u003cp\u003eНа самом деле ничего не надо делать с исламом, его просто надо оставить так, как есть, в его коротком, простом и легком виде: Куръан, достоверные хадисы и общее понимание сподвижников, и это надо отделить от всяких других вещей, таких как, слова ученых, их философию, их логику, мантыкъ, къалям, их очень длинное и сложное объяснение, надо убрать другие вещи, которые они добавили, и тогда люди примут ислам. Люди будут принимать ислам, потому что сам ислам является доводом на то, что ислам является истинной религией. Когда вы добавляете что-то, какую-то логику, философию, то это является человеческими знаниями, а у того, что пришло с неба, есть свой великий статус. Если вы оставите ислам в своём настоящем облике, то каждый разумный человек примет ислам, потому что самый сильный довод на то, что Ислам истинная религия и её надо принимать - это то, что каждый разумный человек поймет, что эту вещь нельзя придумать, так как это вещь не была создана на земле, эта вещь пришла сверху. Но, к сожалению, люди не представляют Ислам в его настоящей форме, они добавили очень много комментариев, интерпретаций и так далее.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eВо времена сподвижников люди быстро принимали ислам, потому что в то время Ислам был простым, лёгким, коротким, но когда добавили длинные комментарии, написали много книг по фикху, тафсиру, ташриху и так далее, то из-за этого остановился процесс распространения ислама. Ислам остановился, потому что люди придумали и добавили в него тысячи недостоверных и ложных хадисов. Когда люди смотрят на эти хадисы, вещи, эти комментарии, логику, то они понимают сразу, что это не религия Аллаха عَزَّ وَجَلَّ. Например, когда запрещают девушкам получать образование, заставлять женщину сидеть дома, не дают им никаких прав, не спрашивают их, когда выдают замуж и так далее. Когда человек смотрит на то, как люди разделяются и разногласят между собой, оскорбляют и убивают друг друга, то он не верит, что это религия Аллаха عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eСамый лучший способ даъвата, чтобы люди принимали ислам - это надо взять Куръан, все достоверные хадисы и общее понимание сподвижников, которое является очень лёгким, коротким и простым, потому что это настоящий ислам. \u003c/p\u003e\n\u003cp\u003eВ основе настоящего Ислама есть своя определенная сила, بَرَكَةٌ (баракат), который привлекает человека, и в котором есть польза. Когда человек видит этот баракат и силу, то он сразу признает, что эта религия Аллаха عَزَّ وَجَلَّ, что этот Ислам не был создан на земле. \u003c/p\u003e\n\u003cp\u003eДо этого мы говорили, что одной из главных причин того, что люди отрицают Ислам и отказываются от Ислама, является невежество людей, которые говорят, что с приходом науки они получили ответы на свои вопросы и что теперь им не нужна религия. Мы отвечали, что это неправильно, потому что за всей этой системой, которую мы видим, стоит наука, а за наукой стоит Откровение. \u003c/p\u003e\n\u003cp\u003eОткровение нам много говорит о таких вещах, о которых наука молчит и ничего не может сказать. \u003c/p\u003e\n\u003cp\u003eОсновная причина, по которой люди отрицают и отказываются от Ислама, и даже отказываются от Аллаха عزَّ وجلَّ - это то, что люди из-за своего недоразумения поменяли Ислам. \u003c/p\u003e\n\u003cp\u003eИслам является религией Аллаха عزَّ وجلَّ, ислам не является религией арабов, и Мухаммад صلى الله عليه وسلم على не придумал Ислам, и Ислам существовал и до рождения Мухаммада صلى الله عليه وسلم, и до него было очень много пророков. \u003c/p\u003e\n\u003cp\u003eКак Куръан является книгой от Аллаха عزَّ وجلَّ, также и Таурат, и Инджиль были от Аллаха عزَّ وجلَّ. Как Мухаммад صلّى الله عليه وسلم является посланником от Аллаха, так и Иса عليه السلام и Муса عليه السلام и Ибрахим عليه السلام и Адам عليه السلام все были пророками, то есть, было очень много пророков, и только Аллах عزّ وجلّ знает их количество. \u003c/p\u003e\n\u003cp\u003eНо ошибка человека в том, что он изменил эту религию, добавил в неё свою интерпретацию, свою идеологию, обычаи, перемешал все с религией, и таким образом, этим своим вмешательством он все испортил. В итоге появились новые вещи, такие как иудаизм, христианство, шиизм, суфизм и другие «измы», которые не являются классической религией. \u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ сохраняет настоящий Ислам до Судного дня и это благо Аллаха عزَّ وجلَّ, и  каждый человек может изучать и исповедовать ее. \u003c/p\u003e\n\u003cp\u003eТо, что пришло от Аллаха عزَّ وجلَّ является классической и стандартной религией. К сожалению, есть мусульмане, которые добавили в неё многое от себя, также, к сожалению, есть такие мусульмане, которые признают, что религией является не только Куръан и Сунна, но и другие вещи, помимо Куръана и Сунны, и которые по их мнению являются доводом и доказательством, и таким образом они приравнивают их к Откровению. \u003c/p\u003e\n\u003cp\u003eЛюди отрицают и не принимают Ислам и даже отказываются от Аллаха عزَّ وجلَّ, потому что мусульмане из-за своих традиций, разногласий, комментариев и так далее, и прочитав такие вещи, люди понимают, что это не религия Аллаха عزَّ وجلَّ. Для того, чтобы люди приняли Ислам, чтобы люди не отрицали Аллаха عَزَّ وَجَلَّ и Ислам, необходимо поставить и показать Ислам в его настоящем виде. Есть много мусульман, которые добавили в Ислам такие вещи, которые противоречат науке, и когда люди видят это, то они смеются и отказываются принимать Ислам. Есть много таких вещей, которые добавили мусульмане и которые противоречат человеческой натуре, противоречат истине, справедливости, и это является фасадом! \u003c/p\u003e\n\u003cp\u003eЛюди могут уверовать в то, что это религия Создателя, когда в ней написано, что можно выдать несовершеннолетнюю девушку замуж, что можно выдавать замуж без согласия девушки. \u003c/p\u003e\n\u003cp\u003eНа самом деле, то, что делают такие мусульмане - это не ислам, и мы поняли, что есть разница между исламом и мусульманами. Основная проблема, существующая на сегодняшний день, это то, что люди добавили в религию, то чего нет в Откровении, например, мнения и комментарии людей. \u003c/p\u003e\n\u003cp\u003eМилость от Аллаха عَزَّ وَجَلَّ, что Он сохранил для нас все основные вещи религии, и когда человек захочет, то он сможет её изучить. \u003c/p\u003e\n\u003cp\u003eЛюди говорят, как ислам может быть религией Аллаха عَزَّ وَجَلَّ, если там написано что девочкам надо делать обрезание, это же зульм, и на самом деле, это всего лишь традиция и обычаи людей, которые сказали, что это сунна и это ислам. Они говорят, как ислам может быть религией Аллаха عَزَّ وَجَلَّ, если ислам запрещает женщине выходить из дома, учиться, заниматься бизнесом и так далее. \u003c/p\u003e\n\u003cp\u003eНадо знать, что ислам - это только то, что пришло в Откровении. \u003c/p\u003e\n\u003cp\u003eОбязанность мусульманина, чтобы он изучал этот оригинал, которым является Куръан и Сунна и оставил мнения и слова людей. Некоторые мусульмане думают, что можно убить человека, который не хочет принимать ислам, и что надо воевать и заставлять принимать ислам тех, кто не хочет, но? на самом деле, в исламе такого нет. Такое представление и такая идеология стала причиной того, что люди разочаровались и возненавидели ислам. \u003c/p\u003e\n\u003cp\u003eВ некоторых книгах вы можете найти такие вещи, которые пишут ученые и это становится причиной, по которой люди не принимают Ислам. \u003c/p\u003e\n\u003cp\u003eНапример, один человек спрашивает у ученого, что он работает в одной компании и кормит этим семью, но ему говорят, чтобы он убрал бороду, что ему делать. Ученый отвечает, что убрать бороду харам и ему надо уйти с этой работы, и ризк дает Аллах عَزَّ وَجَلَّ, поэтому, когда люди читают книги таких ученых, то они сторонятся ислама. На самом деле, ислам так не сказал, в Откровении не написано, что убрать бороду это харам. \u003c/p\u003e\n\u003cp\u003eТак же в некоторых книгах написано, что если какая-то женщина примет ислам, то она сразу должна оставить своего мужа, потому что муж кафир, их никах не считается, и по причине таких мнений ученых, большое количество женщин не принимает ислам. На самом деле, ислам такое не говорит, а это написал какой-то человек и приписал это к исламу. \u003c/p\u003e\n\u003cp\u003eНекоторые люди делают другим амулеты для того, чтобы они были счастливыми, в безопасности от зла, и когда другие люди видят это, то говорят, что это и есть идолопоклонство, и чем тогда Ислам отличается от других религий. А на самом же деле, этого нет в исламе, это просто человек приписал к исламу. Некоторые мусульмане даже говорят, что в Каабе находится могила пророка Ибрахима عليه سلام и поэтому мы читаем намаз в сторону Каабы, но на самом же деле, мы читаем намаз в сторону Каабы только для дисциплины. Иногда бывает, что люди поклоняются каким-то могилам, просят у них счастья и блага. На самом деле это запрещено и этого в исламе нет. Также в книгах написано, что с банком не должно быть никаких отношений, так как это запрещено, но современная жизнь невозможна без банка, то есть, люди осложнили религию. \u003c/p\u003e\n\u003cp\u003eГлядя на эти фатвы, люди могут сказать, что ислам ложная религия, потому что нереально жить согласно тому, что написано в исламе. Но это не так, сегодня реально жить и действовать по исламу в полном объеме. \u003c/p\u003e\n\u003cp\u003eЕсли кяфир будет читать подобные книги, то он подумает, что 50 лет назад все учёные считали, что видео это харам, а если он посмотрит на сегодняшних учёных, которые снимают себя на видео, то подумает, что это за религия, которая так быстро меняется? Но это вообще не был ислам, они просто перемешали своё мнение с Откровением, что послужило причиной сомнений и отказов от ислама. \u003c/p\u003e\n\u003cp\u003eЕсть такая книга, которая называется «Ислам — ложная религия», в этой книге написано, что Али напал на Шам и убил 70 тысяч людей, только за то, что они не присягнули его. Автор пишет «что же это за религия, которая позволяет убить стольких людей только за то, что они не признают чью-то власть». Ответ на это возражение очень простой, Али — это человек, а не религия.\u003c/p\u003e\n\u003cp\u003eИслам - это религия, которая пришла от Аллаха عَزَّ وَجَلَّ, а человек (мусульманин) может ошибаться, и у него могут быть хорошие и плохие дела. Когда люди видят, как в день Ашура шииты бьют себя, истязают до крови, то говорят, что это не может быть религией, и Аллах такое не ниспослал. Так же люди отказываются от ислама, когда видят, как суфисты совершают разнообразные движения и так далее. Еще когда люди видят, как если поймают вора, то ему отрубают руку, а на самом деле он своровал, например, чтобы покушать. Что же это за религия, когда человеку отрубили руку тогда, когда он был голодный. На самом деле ислам не говорит, что если человек своровал, чтобы поесть, то нужно отрубить ему руку, поэтому люди ненавидят ислам и отказываются от него. И есть множество вещей, которые люди добавляли в религию, что не являлось религией на самом деле. На самом деле это религия людей, их традиция, идеология, неправильная интерпретация и это не ислам, а не религия Аллаха عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eК сожалению, есть люди, которые учат, что религия это не только Откровение, но и другие вещи, например, слова ученых и их интерпретация. Некоторые люди изучают именно их слова больше, чем уделяют внимание Куръану и Сунне, и только впустую тратят свое время на то, что не является религией и называют знанием то, что на самом деле не является знанием, то есть, тратят время на то, что не является религией, и называют знанием то, что не является на самом деле знанием. Они думают, что знающий это тот, кто знает когда родился такой-то имам и такую-то книгу написал, на самом деле, в Судный День не будет спрос: «ты читал книгу такого-то имама или нет?», а будет такой спрос: «ты понял то, что было ниспослано или нет?, ты действовал согласно тому, что было ниспослано или нет?, ты распространял то, что было ниспослано или нет?» \u003c/p\u003e\n\u003cp\u003eРелигия - это не то, чтобы читать известные книги известных имамов, а религия – это то, чтобы читать и понимать Куръан и Сунну. Мусульманам нужно знать правильно понимание Ислама, а это только общее понимание сподвижников رضي الله عنهم. Нам обязательно нужно взять и изучать Куръан и достоверные хадисы, потому что есть тысячи хадисов, которых не было во время сподвижников رضي الله عنهم, некоторые хадисы были придуманы специально, а некоторые появились по причине некоторых недоразумений. \u003c/p\u003e\n\u003cp\u003eК сожалению, некоторые люди и даже ученые оставили понимание сподвижников رضي الله عنهم, они взяли свое традиционное понимание, начали объяснять людям только достоинство некоторых дел, чрезмерствуя, например, в делах намаза, чтения Куръана, зикра, поста и хаджа. И таким образом люди забыли, что Ислам – это же соблюдение прав (حُقُوقُ «хукук»), люди забыли про джамаъат, забыли, что пророчество (الرِّسَالَة «ар-Рисаля») – это миссия человека. Люди объясняют достоинство чтения Куръана, но никто не объясняет, что обязательно, чтобы люди поняли Куръан и действовали по нему.\u003c/p\u003e\n\u003cp\u003eПочему этот же Ислам так повлиял на сподвижников, что их жизнь полностью изменилась? Они получили счастье и успех, и потом они представили Ислам перед другими людьми, которые с удовольствием принимали Ислам. А сегодня не так принимают Ислам, как раньше, сегодня нрав, поведение, отношение мусульман такие же как у кяфира, а у некоторых мусульман даже нрав и отношение к другим хуже, чем у кафиров, и у некоторых мусульман идеология, представление и нрав даже хуже, чем у кафиров. \u003c/p\u003e\n\u003cp\u003eПочему Ислам не влияет так, как раньше? \u003c/p\u003e\n\u003cp\u003eЕсли вы подумаете над этим вопросом, то поймете, что сегодня в Ислам добавили то, что не является религией, и люди назвали Исламом то, что не является Исламом, а это все лишь мнение и идеология людей. \u003c/p\u003e\n\u003cp\u003eНадо задуматься, что вы ответите Господу Миров (ربّ العالمين) в Судный День, когда Он скажет: «то, что ты изучал, то, по чему ты действовал, и то, что ты распространял – это не было тем, что Я ниспослал»! \u003c/p\u003e\n\u003cp\u003eНужно спросить у себя: «что так повлияло на сподвижников, что они тратили и жертвовали своей жизнью и своим имуществом?» Это было не мнение ученых, их высказывание, не разные мазхабы, нет, это было Откровение!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/26.mp3"
}
