{
    "id": "9ea9f7b7-fd34-436c-ba53-73c4ae4e1326",
    "index": 102028,
    "dir_index": 27,
    "date": "2021-06-13",
    "title": "Уважаем ли мы ученых?",
    "_body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/69\" class=\"uri\"\u003ehttps://t.me/dovod001/69\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 27\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eУважаем и признаем ли мы ученых? \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот вопрос необходим, когда дело касается довода. В этом случае мы говорим, что слова ученых и слова имамов не являются худжа и доводом и нельзя их сравнивать с Откровением. \u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что мы не признаем тех ученых, которые были раньше, как имамов. На самом деле это не так. Ислам нам говорит, чтобы мы уважали Аллаха عزَّ وجلَّ максимальным уважением, выше которого не бывает, и чтобы мы любили Аллаха عزَّ وجلَّ максимальной любовью. \u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ создал нас для того, чтобы мы поклонялись Ему, а поклоняться означает, что надо любить Его, бояться Его, уважать Его, надеяться и уповать нужно на Него, дуа нужно просить у Него, подчиняться нужно Ему, Аллаху عزَّ وجلَّ. \u003c/p\u003e\n\u003cp\u003eИ все это вместе означает, что нужно изучать религию Аллаха عَزَّ وَجَلَّ и действовать по ней, нужно приближаться к Аллаху عَزَّ وَجَلَّ и иметь с Ним хорошую связь, и признаком того, что мы уважаем и любим Аллаха عَزَّ وَجَلَّ является то, чтобы мы подтверждали «لا إله إلا الله» и повторяли: «لا إله إلا الله (Ля иляха илляЛлах), سبحان الله (субханаЛлах), الحمد الله (альхамдулиЛлях), الله اكبر (Аллаху акбар)», делали зикр Аллаху عَزَّ وَجَلَّ, читали, изучали Куръан, Книгу Аллаха عَزَّ وَجَلَّ, потому что любить Книгу Аллаха عَزَّ وَجَلَّ является уважением к Аллаху عَزَّ وَجَلَّ, любовью к Аллаху عَزَّ وَجَلَّ, потому что это كلم الله (калямуЛлах), это великое благо от Аллаха عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eЭто великое благо, когда كلم الله (калямуЛлах) находится у нас, الحمد الله, и мы можем в любое время взять и прочитать то, что нам говорит Аллах عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eНам нужно любить и уважать Ислам, потому что это религия Аллаха عزَّ وجلَّ, и из-за уважения и любви к Исламу нам нужно любить и уважать пророков. Пророки были обычными людьми, которых Аллах عزّ وجلّ избрал для нас и отправил им Откровение, для того чтобы они нам разъяснили его. \u003c/p\u003e\n\u003cp\u003eИз-за Ислама нам нужно уважать сподвижников رضي الله عنهم, потому что сподвижники были такими уважаемыми людьми, среди которых Аллах عزّ وجلّ ниспослал Свой Куръан и которые поняли этот Куръан и поняли Сунну пророка صلى الله عليه وسلم. \u003c/p\u003e\n\u003cp\u003eПосле сподвижников رضي الله عنهم, из-за Ислама, надо уважать имамов и ученых, и надо их любить, потому что ученые - это такие люди, которые имеют степень перед Аллахом عَزَّ وَجَلَّ и у которых есть достоинство. \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَٱلَّذِینَ أُوتُوا۟ ٱلۡعِلۡمَ دَرَجَـٰتࣲ\u003c/p\u003e\n\u003cp\u003eА тем, кому дарованы знания, - высокие степени!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Муджадаля», 11.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَٱلَّذِینَ - тем, которые, \u003c/p\u003e\n\u003cp\u003eأُوتُوا۟ ٱلۡعِلۡمَ - дарованы عِلْم, то есть правильное понимание Откровения, \u003c/p\u003e\n\u003cp\u003eدَرَجَـٰتࣲ - степени перед Аллахом. \u003c/p\u003e\n\u003cp\u003eЭтот аят говорит о том, что если вы хотите, чтобы вы были по степени выше перед Аллахом عَزَّ وَجَلَّ, то получайте правильные знания, правильный смысл Уахийю, правильный فَهْمٌ (фахм), правильное понимание. \u003c/p\u003e\n\u003cp\u003eУ ученых очень много достоинств и мы не отрицаем ученых и имамов. Каждый имам является нашим имамом, и каждый عالم алим является нашим алимом, мы уважаем их и любим, но когда мы говорим, что фатва, мнение, слова ученых не равняется Откровению, то это является частью нашего имана, потому что считать слова ученых равносильными Откровению, равнять хадис и мнения ученых, является куфром. \u003c/p\u003e\n\u003cp\u003eТочно так же любить и уважать имама является частью имана, и надо знать, что ученые, какими бы великими они ни были, они не достигают уровня сподвижников. Точно так же сподвижники رضي الله عنهم великие люди и у них большое достоинство, но тем не менее они не доходят до уровня пророков. Пророки являются достойными людьми, но они не достигают уровня كلم الله (калямуЛлах), уровня Куръана, потому что это Слова Господа миров, не «махлюка». \u003c/p\u003e\n\u003cp\u003eОшибка христиан состоит в том, что они чрезмерствуют по отношению к Исе عليه السلام, они говорят, что Аллах عزَّ و جلَّ полюбил Ису عليه السلام так сильно, что дал ему статус сына. Они признают, что Иса عليه السلام был человеком, но они считают, что когда Иса عليه السلام пожертвовал собой, то Аллах عزّ وجلّ дал ему определенный статус. \u003c/p\u003e\n\u003cp\u003eМы им говорим, что нет сомнения в том, что у Исы عليه السلام определенное великое место перед Аллахом, но он не является сыном Аллаха и Аллах не дал ему место сына, и поэтому они говорят, что мы не признаем Ису عليه السلام. \u003c/p\u003e\n\u003cp\u003eТак же некоторые люди, когда слышат, чтобы люди не брали слова имамов в качестве довода, не считали их худжа, не ровняли с Откровением, то говорят нам, что мы не признаем имамов. И также есть люди, которые считают, что мнение имам равняется Откровению и его мнения и фатва равняется хадису, Уахийю и это является غُلُوٌّ (гулю) чрезмерством. \u003c/p\u003e\n\u003cp\u003eЭти люди говорят, если вы мнение имама не считаете доводом, значит вы не признаете его. Это неправильно, потому что мнение имама считать доводом является заблуждением. Также есть некоторые люди, которые жалуются, что мы не уважаем пророка Мухаммада صلى الله عليه وسلم, потому что не считаем его «нур» (светом), а считаем обычным человеком, и эти люди говорят, что Аллах عَزَّ وَجَلَّ построил все ради Мухаммада صلى الله عليه وسلم, и что пророк своей могиле живой, не умер, и он знает все то, что происходит, что он слышит наши дуа и помогает. Очевидно, что это не может быть убеждением человека, который живет по Исламу, потому что такое убеждение является куфром акбар. На самом деле, это неправильное убеждение, это не убеждение пророков и сподвижников, это называется гулюъ. \u003c/p\u003e\n\u003cp\u003eМы признаем, любим и уважаем имамов, но надо знать, что доводом является только Откровение, и надо знать 2 вещи: \u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eГде Уахийю что-то скажет, то там чьи-то слова, чьё-то другое мнение взять будет харамом \u003c/li\u003e\n\u003cli\u003eкогда Уахийю что-то не говорит, то это не религия. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eНапример, люди спрашивают, если что-то не сказано в Откровении, то можно взять мнение имама?  Нет, конечно, ведь тогда это даже не религия, то есть, если что-то нет в Уахийю, Уахийю не объясняет, то это не религия, а из-за мнения имама взять что-то и делать из него религию - харам. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eیَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ لَا تُقَدِّمُوا۟ بَیۡنَ یَدَیِ ٱللَّهِ وَرَسُولِهِۦ وَٱتَّقُوا۟ ٱللَّهَ إِنَّ ٱللَّهَ سَمِیعٌ عَلِیمࣱ\u003c/p\u003e\n\u003cp\u003eО те, у которых есть иман, не опережайте Аллаха и Его посланника, побойтесь совершать грехи и не слушаться Аллаха, ведь Аллах Слышащий, Знающий! \u003c/p\u003e\n\u003cp\u003eСура «Аль-Худжурат», 1.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКогда чего-то нет в Исламе, не доказано из Откровения, и вы из-за мнения имама делаете из него религию, то это харам. \u003c/p\u003e\n\u003cp\u003eНапример, Аллах عَزَّ وَجَلَّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eٱلرَّحۡمَـٰنُ عَلَى ٱلۡعَرۡشِ ٱسۡتَوَىٰ\u003c/p\u003e\n\u003cp\u003eАллах, обладатель обширной Милости над троном (над аршем). \u003c/p\u003e\n\u003cp\u003eСура «Та Ха», аят 5.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, Ар-Рахман – Аллах عَزَّ وَجَلَّ над Аршем, «истава» - это значит, наверху, а некоторые люди «истава» объясняют как الجلُوس (джулюс) - сидеть, и некоторые имамы говорят, что Аллах عَزَّ وَجَلَّ сидит над Аршем, но это не доказано из Откровения, потому что الجلُوس - это отдельное качество. Для Аллаха عَزَّ وَجَلَّ надо говорить только те качества, которые доказаны из Откровения, а когда они доказывают, что Аллах عَزَّ وَجَلَّ сидит над Аршем, и опираются на некоторые риваяты, что Аллах عَزَّ وَجَلَّ в Судный день будет сидеть на аль-Курсийю, и говорят, значит, для Аллаха عَزَّ وَجَلَّ доказано الجلُوس.\u003c/p\u003e\n\u003cp\u003eОтвет такой, что\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eэти риваяты являются даиф \u003c/li\u003e\n\u003cli\u003eнадо знать, что в Судный день, Аллах عَزَّ وَجَلَّ придёт в облике судьи «къоди», не в своём настоящем облике. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eИ все остальные хадисы, где говорится, что Аллах الجلُوس являются слабыми, поэтому перевести «истива» как الجلُوس является батыль, неправильный перевод, объяснение.\u003c/p\u003e\n\u003cp\u003eالجلُوس - это значит: положение «истива», но мы не знаем это положение, а когда человек говорит, что Аллах عَزَّ وَجَلَّ сидит, то это значит, что он знает положение «истива». В Куръане слово «истива» приходит в разных местах, и в нем «асль» всегда это «гулю» - то, что наверху, но сказать, что «истива» переводится джулюс (الجلُوس), то это противоречит Куръану. \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит насчёт растений: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَٱسۡتَوَىٰ عَلَىٰ سُوقِهِۦ \u003c/p\u003e\n\u003cp\u003eУкрепился в стебле\u003c/p\u003e\n\u003cp\u003eСура «Аль-Фатх», аят 29.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفاستوى - فستقام (фастава - фастаком) укрепился (встал), то есть, здесь, наоборот, встал, поэтому те ученые, которые говорят, что Аллах над Аршем сидит, то это неправильно. \u003c/p\u003e\n\u003cp\u003eМы уважаем учёных, но мы не принимаем это, потому что на это нет довода. \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ над Аршем - это сказано в Откровении, но дальше, от себя сказать, что Он сидит или стоит и так далее, то это не доказано из Откровения. \u003c/p\u003e\n\u003cp\u003eЕсли ученые говорят, но мы не принимаем, потому что слова учёных для нас не довод, даже если мы уважаем и любим учёных. Где остановилось Откровение, то там надо остановиться. Если Откровение говорит про «истива», а человек дальше идёт до (الجلُوس) джулуса, то он опережает Аллаха عَزَّ وَجَلَّ и его посланника, и это является фасад. То есть, когда человек без довода принимает то, чего нет в Откровении, добавляете что-то, которое не доказано из Откровения, то это фасад. \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَلۡیَحۡذَرِ ٱلَّذِینَ یُخَالِفُونَ عَنۡ أَمۡرِهِۦۤ أَن تُصِیبَهُمۡ فِتۡنَةٌ أَوۡ یُصِیبَهُمۡ عَذَابٌ أَلِیمٌ\u003c/p\u003e\n\u003cp\u003eПусть боятся те, которые противоречат приказу Аллаха (религии), что их настигнет фитна или тяжкие мучения.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нур», 63 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ общем, мы уважаем и любим имамов, учёных, но их слова, их мнение не является Худжа и доказательством. Когда мы говорим, что Ислам только Откровение и помимо Откровения ничего не является Исламом, то это не значит, что мы против ученых, нет! \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСхема по уроку\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/27.mp3"
}
