{
    "id": "accb2817-b957-450a-b8e5-208653db0941",
    "index": 102029,
    "dir_index": 28,
    "date": "2021-06-13",
    "title": "Что такое 'ибада?",
    "_body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/70\" class=\"uri\"\u003ehttps://t.me/dovod001/70\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 28\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто такое поклонение (عِبَادَةٌ «ибада»)? \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНадо знать, что слово «ибада» - поклонение взято из ивритского языка, этот термин перешел из ивритского в арабский язык. Надо знать, что слово «ибада» не имеет перевода на других языках, даже на арабском языке. Если искать на арабском языке «что такое ибада», то не найдем перевод, то, что на английском «worship», на русском «поклонение» – это частичный перевод. \u003c/p\u003e\n\u003cp\u003eНадо знать, что Куръан не первая исламская книга и Мухаммад صلي الله عليه و سلم не первый исламский пророк, до Куръана были Инджиль и другие книги, которые так же были исламскими книгами, и до пророка Мухаммада صلي الله عليه و سلم еще были пророки, которые так же были исламскими пророками. В основном пророки разговаривали на «العِبْرِيَّة», поэтому в Куръане и в Сунне есть сотни терминов, которые взяты из ивритского языка, эти термины были до Куръана, до Мухаммада صلي الله عليه و سلم. \u003c/p\u003e\n\u003cp\u003eНапример, такие слова как الله «Аллах», إلَه «илях», عِبَادَةٌ «ибада», يَوْمِ الدِّينِ «йауми д-диин», جنة «джанна», جهنم‎ «джаханнам», ملاك‎ «маляк», بركة «барака» и многие другие термины, которые были на аль-иврия перешли на арабия.\u003c/p\u003e\n\u003cp\u003eДля того, чтобы человек понял, что такое ибада, сначала надо знать, что действия человека делится на 2 вида: \u003c/p\u003e\n\u003cp\u003e1. есть действия человека, которые Аллах عَزَّ وَجَلَّ избрал только для Себя;\u003c/p\u003e\n\u003cp\u003e2. и есть общие действия человека. \u003c/p\u003e\n\u003cp\u003eНапример, когда человек делает поклон (саджда), то это Аллах عَزَّ وَجَلَّ избрал только для Себя. А когда, например, человек кушает, пьет воду, с кем-то разговаривает и так далее, то это общие действия человека. \u003c/p\u003e\n\u003cp\u003eТе действия человека, которые Аллах عَزَّ وَجَلَّ определил, избрал для Себя, и сказал, что это только для Меня - являются поклонением, и этих действий семь:\u003c/p\u003e\n\u003cp\u003e1. максимальная любовь,\u003c/p\u003e\n\u003cp\u003e2. максимальный страх,\u003c/p\u003e\n\u003cp\u003e3. максимальная надежда (без физического способа),\u003c/p\u003e\n\u003cp\u003e4. максимальное уважение (например, саджда, рукуъ и так далее),\u003c/p\u003e\n\u003cp\u003e5. максимальное, безусловное подчинение,\u003c/p\u003e\n\u003cp\u003e6. таваккуль,\u003c/p\u003e\n\u003cp\u003e7. дуа. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭто все является структурой поклонения «ибада», это является компонентами поклонения, и эти семь вещей только для Аллаха عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eЧеловеку обязательно, чтобы он проявлял эти действия только для Аллаха عَزَّ وَجَلَّ, а если человек из этих семи вещей проявит по отношению к кому-то, кроме Аллаха عَزَّ وَجَلَّ, то он совершит ширк, и это будет поклонением к кому-то, помимо Аллаха عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eНапример, если какой-то человек попросит дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, то это будет ширк, потому что это действие является поклонением, а поклонятся кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. \u003c/p\u003e\n\u003cp\u003eЕсли человек носит амулет, то он совершает ширк, потому что он уповает на что-то, помимо Аллаха عَزَّ وَجَلَّ, а таваккуль является поклонением «ибада», а ибада кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. \u003c/p\u003e\n\u003cp\u003eТак же когда человек думает, что помимо Аллаха عَزَّ وَجَلَّ, кто-то другой может создать религию, то это ширк, потому что это является абсолютным подчинением, и абсолютное подчинение принадлежит только Одному Аллаху عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eТак же когда человек делает рукуъ или саджда кому-то, помимо Аллаха عَزَّ وَجَلَّ, то он делает ширк, потому что рукуъ и саджда является абсолютным уважением, а абсолютное уважение приналежит только Аллаху عَزَّ وَجَلَّ. Так же когда человек любит кого-то наравне с Аллахом عَزَّ وَجَلَّ, то он делает ширк, потому что такая любовь является ибада, а ибада только Одному Аллаху عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eТак же когда человек будет бояться чего-то так, как он боится Аллаха عَزَّ وَجَلَّ, то это будет ширк, потому что максимальный страх принадлежит только Аллаху عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eТочно так же, когда человек надеется от кого-то так, как он надеется от Аллаха عَزَّ وَجَلَّ, то это ширк, потому что такая надежда принадлежит только Аллаху عَزَّ وَجَلَّ. А надеяться через физический способ дозволено, потому что такая надежда не является поклонением. \u003c/p\u003e\n\u003cp\u003eЕсли человек режет животное и говорит чье-то имя, помимо Аллаха عَزَّ وَجَلَّ, то это ширк. Например, когда человек режет животное во имя Иисуса عليه سلام, Мухаммада صلي الله عليه و سلم или во имя какого-то уали, то это ширк. Когда человек режет животное он говорит «бисмиЛлях» «во имя Аллаха», и это и есть максимальное, абсолютное уважение Аллаху عَزَّ وَجَلَّ. Человек имеет в виду, что это животное убивать нельзя, но Аллах عَزَّ وَجَلَّ разрешает, поэтому во имя Аллаха عَزَّ وَجَلَّ закалывает животное. Если кто-то заколет животное во имя кого-то, помимо Аллаха عَزَّ وَجَلَّ, то он совершит ширк, потому что он проявляет абсолютное уважение кому-то другому, помимо Аллаха عَزَّ وَجَلَّ, а абсолютное уважение является поклонением. Рукуъ и саджда, опускать голову и делать поклон перед кем-то является ширком, потому что это абсолютное уважение, точно так же произносить чье-то имя в тот момент, когда режет животное тоже является абсолютным уважением, и это является ширком, потому что это поклонение. \u003c/p\u003e\n\u003cp\u003eТочно так же, когда человек дает садака во имя какого-то пророка, уали является ширком, потому что давать садака во имя кого-то является абсолютным уважением, и это принадлежит только Аллаху عَزَّ وَجَلَّ, это Аллах عَزَّ وَجَلَّ выбрал для Себя. Когда человек делает ‎«таваф» (طواف), обходит вокруг какой-то могилы или вокруг какого-то здания, то это является ширком, потому что обход (طواف‎ «таваф») - это абсолютное уважение, так как Аллах عَزَّ وَجَلَّ нам сказал: «طواف‎ «таваф» будете делать вокруг Моего дома», то есть, из уважения к Аллаху عَزَّ وَجَلَّ мы будем делать طواف‎ «товаф». Если человек делает обход «таваф» где-то в других местах, то это будет ширком, потому что это абсолютное уважение, а подчинение принадлежит только Аллаху عَزَّ وَجَلَّ. \u003c/p\u003e\n\u003cp\u003eДоводы и доказательства на то, что есть семь компонентов поклонения, вы слышали в предыдущих вопросах, и подробно إن شاء الله эти доводы и доказательства будем изучать дальше.  \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСхема по уроку\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/28.mp3"
}
