{
    "id": "b67ad18a-694f-47a6-8c8f-c5e8a627d02b",
    "index": 102004,
    "dir_index": 3,
    "date": "2021-03-13",
    "title": "Разъяснение Ислама",
    "body": "\u003cp\u003eМы поняли, что ислам состоит из восьми вещей, и разъяснение этих\nвещей это и есть разъяснение ислама.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман الْإِيمَان\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИман означает, что нужно верить в любую достоверную\nинформацию из Откровения и не проявлять в этом никаких\nсомнений.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы должны верить в Откровение, считать, что Откровение служит доводом\nи неопровержимой истиной, должны верить в Аллаха عزّ وجلّ, верить в\nангелов, в Священные писания, в пророков, в кадар Аллаха عزّ وجلّ / قَدَرُ\nاللَّهِ в Судный день, в Рай и Ад.\u003c/p\u003e\n\u003cp\u003eПротивоположное по смыслу слово слову иман — это كُفْرٌ куфр: то, что\nвыводит человека из ислама. Существует сорок вещей, которые выводят\nчеловека из ислама, и тот, кто будет совершать что-нибудь из этого, то\nесть, куфр, не войдёт в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Таухид التَّوْحِيد\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаухид — это считать Аллаха عزَّ وجلَّ единственно достойным для\nпоклонения и не придавать Его Качеств никому другому; то есть, таухид —\nэто не придавать Аллаху عزّ وجلَّ равных. То есть, признавать за Аллахом\nЕго исключительное право обладать уникальными Качествами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЕсть четыре вещи, которые принадлежат только Аллаху عزَّ وجلَّ :\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. Личность Аллаха/ ذَاتُ اللَّهِ ҙа́туЛлах. Личность Аллаха над\nАршем, над небесами.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e2. Качества Аллаха/ صِفَاتُ اللَّهِ сыфа́туЛлах. Например, Аллах\nвсё знает и Всемогущ. Это сыфат Аллаха, Его качество.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e3. Действия Аллаха/ أَفْعالُ اللَّهِ афъаль Аллаха. Он создал нас,\nОн наш Господь. Это действие Аллаха عزَّ وجلَّ.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003e4. Поклонение Аллаху/ عِبَادَةُ اللَّهِ’иба́датуЛлах. Поклонение –\nэто деяния, أَفْعالُ афъаль человека. Есть такие деяния, которые\nпредназначены только для Аллаха عزّ وجلّ, Аллах избрал для Себя, а это –\nпоклонение/ ’иба́да.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eلاَ إِلَهَ إِلاَّ اللَّهُ / нет истинного объекта поклонения, кроме Аллаха. Это\nозначает, что нет никого, достойного поклонения, кроме Аллаха عزَّ\nوجلَّ.\u003c/p\u003e\n\u003cp\u003eإِلَه / иляɦ – это مَعْبُود ма’буд: тот, кому поклоняются (от слова عِبَادَةٌ\n‘ибада: поклонение).\u003c/p\u003e\n\u003cp\u003eلاَ / ля: нет; إِلَهَ / иляɦ: маъбуд; إِلاَّ / илля: кроме; اللَّهُ/ Аллаɦ:\nАллах.\u003c/p\u003e\n\u003cp\u003eТолько Аллах عزَّ وجلَّ достоин того, чтобы Ему поклонялись, и никто\nкроме Него.\u003c/p\u003e\n\u003cp\u003eТот, кто признаёт эти вещи только за Аллахом, соблюдает таухид, а кто\nдопускает возможность, что кто-то ещё обладает подобными качествами или\nдействиями, совершает ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Знание عِلْمٌ / ‘ильм\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРелигиозное знание – это знание Откровения/ уахью и его\nправильное понимание, – то есть, необходимо правильное понимание\nОткровения: понимание сподвижников رضي الله عنهم.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗнание, عِلْمٌ / ‘ильм, – это знание Куръана и хадисов. И знание\nне означает, что нужно выучить их наизусть, а означает, что нужно\nпонимать .\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eХадис حَدِيثٌ , множественное число أَحَادِيثُ / аха́диč̣: это то, что сказал\nпророк صلى الله عليه وسلم насчёт религии, или то, что как он совершал\nпоклонение. По-другому это называется السُّنَّةُ сунна.\u003c/p\u003e\n\u003cp\u003eУ нас помимо Куръана есть книги, в которых собраны хадисы. Например,\n«Сахих» аль-Бухари.\u003c/p\u003e\n\u003cp\u003eНадо знать, что Аллах عَزَّ وجَلَّ создал различные творения, مَخْلُوقَاتٌ\n/мах̇люка́т, одни из которых – это ангелы: مَلاَئِكَةٌ / маля́икя, их Аллах عَزَّ\nوجَلَّ создал из света: نُورٌ /нур. Среди них есть ангел, которого зовут\nجِبْرِيلُ عليه السلام Джибриль, мир ему!\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ через Джибриля عليه السلام передал Куръан, то есть:\nАллах Сказал, Джибриль услышал и принёс Мухаммаду صَلَّى الله عليه وسلم,\nМухаммад صلى الله عليه وسلم запомнил и обучил своих учеников,\nсподвижников رَضِيَ اللَّهُ عَنْهُم, и через свои хадисы разъяснил Куръан.\u003c/p\u003e\n\u003cp\u003eНапример, в Куръане говорится, чтобы мусульмане читали салят/ намаз,\nно не говорится, чтобы читали его пять раз, или же не говорится о\nколичестве ракяатов, а это объясняется в хадисах. Поэтому хадисы служат\nобъяснением, разъяснением Куръана.\u003c/p\u003e\n\u003cp\u003eКуръан и хадисы – это религия, это и есть знания .\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Праведные дела الأَعْمَلُ الصَّالِحُ/ ‘амалю c̣алих\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالأَعْمَلُ الصَّالِحُ/ аль-‘амалю c̣алих – это все хорошие дела; также, и\nстолпы, أَرْكَانُ الإسلام/ аркяны ислама, شَهَادَةٌ/ шаɦада: لَا إِلَٰهَ إِلَّا ٱللَّٰهُ\nوَمُحَمَّدٌ رَسُولُ اللَّهِ/ля иляха илляЛлах, Мухаммаду расулюЛлах, салят/ намаз,\nзакят, пост, хадж и каждое благое дело, – например, хорошее отношение к\nлюдям, благодеяние родителям, хороший нрав, соблюдение прав людей,\nрасходование имущества на религию Аллаха عزَّ وجلَّ и так далее.\u003c/p\u003e\n\u003cp\u003eДаже кушать и сказать «бисмиЛлях»/ بِسْمِ اللَّهِ, а после еды восхвалить и\nпоблагодарить Аллаха عزَّ وجلَّ, при встрече говорить «ассаляму ‘аляйкум»/\nالسَّلَامُ عَلَيْكُمْ и отвечать «уа ‘аляйкумуссалям»/وَعَلَيْكُمُ السَّلاَمُ , также –\nсоблюдение чистоты, уважение прав гостя и многое другое.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Такъуа التَّقْوَى\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакъуа التَّقْوَ означает сторониться грехов.\u003c/strong\u003e Например,\nсторониться таких грехов, как зульм, фасад, вред, убийства, обман,\nзлословие, высокомерие, зависть, ненависть, оскорбление, ругань,\nбесполезный спор.\u003c/p\u003e\n\u003cp\u003eЧеловек, который соблюдает такъуа называется муттакын (مُتَّقين), и он\nявляется друг, аулия (أَوْلِيَاء ُ ) Аллаха عزّ وجل ّ .\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Таблиг̇ التَّبْلِيغُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДонести Откровение с его правильным смыслом до других\nназывается таблиг̇ التَّبْلِيغُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРелигия ислам — это религия Аллаха عزّ وجلّ, а мусульманин это тот, кто\nизучает ислам, действует по исламу, объясняет его и доносит до\nдругих.\u003c/p\u003e\n\u003cp\u003eИслам нужно распространять любым способом, и это фард, право ислама,\nно надо знать, что распространять его надо на основе доводов и\nдоказательств.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Джамаат الجَمَاعَةُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОдна из целей ислама — это останавливать несправедливость:\nзульм (ظُلْمٌ), и это невозможно сделать без джамаата. Поэтому ислам обязал\nчеловека находиться в джамаате, и это фард, обязательно, и ислам\nзапретил оставлять, бросать джамаат и отдаляться от\nджамаата.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ двух случаях человек оставляет джамаат: когда изолируется и живёт\nодин или когда присоединяется к какой-либо секте. Оба этих случая\nзапрещены.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ говорит в Куръане:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/p\u003e\n\u003ch6 id=\"آل-عمران-103\"\u003eآل عمران 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКрепко держитесь за вервь Аллаха/ за религию Аллаха все вместе и не\nразделяйтесь…\u003c/p\u003e\n\u003ch6 id=\"сура-алю-имран-аят-103\"\u003eСура Алю Имран, аят 103\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَاعْتَصِمُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКрепко держитесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِحَبْلِ اللَّهِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eрелигии Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eجَمِيعًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвместе.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь приказ держаться не только религии Аллаха, но также приказ:\nجَمِيعًا — вместе.\u003c/p\u003e\n\u003cp\u003eوَلَا تَفَرَّقُوا/ и не разделяйтесь.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Джихад الجِهَادُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСлово «джиɦа́д» происходит от слова جَهْدٌ/джаɦд: усердие, и совершать\nджиɦа́д — это фард.\u003c/p\u003e\n\u003cp\u003eЛюбая вещь, где ты усердствуешь ради возвышения ислама, это джиɦа́д\nجِهادٌи иджтиɦад اجْتِهادٌ и это фард.\u003c/p\u003e\n\u003cp\u003eУсердие ради того, чтобы получить Довольство Аллаха عزّ وجلّ, это\nджихад, и это одна из обязанностей человека: проявлять усердие ради\nДовольства Аллаха عزّ وجلّ, — то есть, чтобы Аллах عزّ وجلّ не остался им\nнедоволен. Человек должен стремиться получать знаний, действовать в\nсоответствии с этими знаниями, стараться не совершать грехов,\nраспространять ислам, находиться в джамаате, останавливать фасад, зульм\nи фитну, и это всё — джихад.\u003c/p\u003e\n\u003cp\u003eИ надо знать, что в каждом из восьми вышеперечисленных пунктов есть\nещё подвиды, разъяснение: تفصيل/ тафсыль.\u003c/p\u003e\n\u003cp\u003eНапример, благие дела бывают разных видов; выполнять столпы ислама/\nأركان الإسلام/ аркяну ль-ислам тоже относится к благим делам.\u003c/p\u003e\n\u003cp\u003eТакъуа تقوى — отстранение от греха, но грех бывает разным.\u003c/p\u003e\n\u003cp\u003eИман имеет несколько видов; иман биЛлях, куда входит познание Аллаха,\nи другие виды.\u003c/p\u003e\n\u003cp\u003eТаухид; поклонение — один из видов таухида.\u003c/p\u003e\n\u003cp\u003eИ надо знать, что ислам, объясняя один момент, часто автоматически\nзатрагивает его противоположную сторону. Например, любовь к Аллаху —\nусловие ислама. Соответственно, ненависть по отношению к Аллаху — харам\nи куфр. Любовь к Аллаху — это часть имана, даже это и есть иман;\nполучается, ненависть к Аллаху — это куфр.\u003c/p\u003e\n\u003cp\u003eИслам говорит о храбрости, как об обязательном качестве мусульманина;\nтогда трусость — это запрещённое и порицаемое качество.\u003c/p\u003e\n\u003cp\u003eИтак, в этих восьми вещах есть своя истина:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Иман / الْإِيمَان\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, что не должно быть куфра, и если куфр есть, то иман\nаннулируется.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Таухид / التَّوْحِيد\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит, что не должно быть ширка, потому что наличие ширка\nаннулирует таухид.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Знание / عِلْمٌ/ ’ильм.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНе должно быть جَهْلٌ/ джаɦля/ невежества.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Праведные дела العَمَلُ الصَّالِحُ/ ’амалю салих.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПеред человеком стоит два вида прав, которые он обязан выполнять:\nправа Аллаха عزّ وجلّ и права людей. Выполнять эти права и не нарушать их\nэто и есть праведные дела (العَمَلُ الصَّالِحُ).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Такъуа / التَّقْوَى\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакъуа — это отстраняться от харама, не делать харам, — то есть, не\nсовершать грехи и выполнять ваджиб. Когда человек совершает грехи, он не\nможет быть مُتَّقين/ муттакын.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Таблиг̇/ التَّبْلِيغُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eРаспространять ислам — то есть, не скрывать истину, не скрывать\nзнания.\u003c/p\u003e\n\u003cp\u003eЕсли человек сам не может распространять ислам, ему надо помогать\nтем, кто это делает, и звать людей туда, где объясняют ислам, показать\nто место, где правильно объясняют ислам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Джамаат/ الجَمَاعَةُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто означает, что не должно быть разногласий, разделений и каких-то\nгруппировок.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Джиɦад / الجِهَادُ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДжиɦад — это значит, что нужно проявлять усердие ради Довольства\nАллаха عزّ وجلّ, и это усердие обязательно. И, наоборот, не должно быть\nлени, трусости, небрежности и проявления слабости.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/3.mp3"
}
