{
    "id": "5add8994-8854-4c6d-be19-55b832517ed4",
    "index": 102032,
    "dir_index": 31,
    "date": "2021-06-13",
    "title": "Что такое таухид и что такое ширк?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/73\" class=\"uri\"\u003ehttps://t.me/dovod001/73\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАс-Сунна \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос № 31 \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто означает ат-таухид и аш-ширк?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДо этого мы изучали, что ислам, в общем, состоит из 8 вещей: \u003c/p\u003e\n\u003cp\u003eПервое - это иман, это быть убежденным во всём, что сказано в Откровении, не отказываться и не проявлять сомнений. И кроме этого есть другие требования имана, которые человек должен выполнять. А для того, чтобы человек понял, что такое иман, он обязательно должен понять, что такое уахью. Мы изучали и поняли, что уахьи сохраняется в виде Куръана и сунны - значит, обязательно нужно быть убежденным в Откровении, в той его части, истинность которой доказана, и надо знать, что само Откровение себя объясняет и это объяснение بَيَانٌ (байан) поняли сподвижники, его смысл, его مَعْنًى маъна, тафсир, ташрих, байан сподвижники поняли, а это и есть правильное понимание и объяснение. И то, что уахьи не объясняет, и что не доказано из понимания сподвижников, надо оставить так, как есть. \u003c/p\u003e\n\u003cp\u003eНапример, уахьи говорит про какую-то вещь, сообщает информацию, но не объясняет её, - тогда это надо понимать, как есть, фард верить в это так, как есть.  Надо знать, что иман, вера в Откровение (уахьи), означает, что человек верит в Откровение и не меняет его смысл, не делает таъвиль. \u003c/p\u003e\n\u003cp\u003eВсё то, что в исламе, это после имана, потому что иман является условием (шарт, شَرْطٌ), и без имана не принимается никакое благое дело, а после имана - таухид. В первую очередь надо знать, что таухид в языковом значении ( люга لُغَةٌ) означает считать и признавать кого-то единственным, а ширк это значит отдавать кому-то долю. \u003c/p\u003e\n\u003cp\u003eВ исламе таухид - это значит не делать по отношению к Аллаху شَريكٌ шари́к, не допускать, что у Аллаха есть какие-то помощники; а ширк в исламе - это значит делать по отношению к Аллаху شَريكٌ шари́к, - то есть, признавать, что у Него есть помощники. Где в Куръане и сунне говорится о таухиде и запрещается ширк - это значит не делайте по отношению к Аллаху عَزَّ وَ جَلَّ шари́к, не равняйте никого с Аллахом عَزَّ وَ جَلَّ  и не говорите, что у Него есть какие-то помощники. \u003c/p\u003e\n\u003cp\u003eВозникает вопрос: в чем именно нельзя признавать за Аллахом عَزَّ وَ جَلَّ помощников и делать по отношению к Нему شَريكٌ шари́к? Что будет считаться ширком и великим грехом? \u003c/p\u003e\n\u003cp\u003eВ том, что только для Аллаха عَزَّ وَ جَلَّ, в том, что Аллах عَزَّ وَ جَلَّ определил и назначил только для Себя и сказал, что это будет только Ему, и никому нет никакой доли в этом, что эти вещи можно посвящать только Аллаху عَزَّ وَ جَلَّ, признавать только за Аллахом عَزَّ وَ جَلَّ ; если кто-то даст какую-то часть из этого кому-то, помимо Аллаха عَزَّ وَ جَلَّ, то это будет ширком, сделает шари́к по отношению к Аллаху عَزَّ وَ جَلَّ. \u003c/p\u003e\n\u003cp\u003eНадо знать, что когда слово ширк переводят как многобожие, это не правильно, потому что ширк это не только многобожие, а это делать شَريكٌ шари́к - признавать, что у Аллаха есть партнёр, помощник, какую-то долю отдавать не Аллаху, а другому. То есть, тот, кому-то вы отдаёте какую-то долю из того, что Аллах عَزَّ وَ جَلَّ определил для Себя, автоматически - он, тот - становится иляхом, маъбудом: объектом поклонения.\u003c/p\u003e\n\u003cp\u003eТо, как люди переводят слово إلَه «илях» - Бог, а شرك «ширк» - многобожие - неверный переводом исламских терминов. \u003c/p\u003e\n\u003cp\u003eМы поняли, что таухид - это признание за Аллахом عَزَّ وَ جَلَّ того, что на самом деле относится только к Аллаху, и когда никому не отдают и доли из этого, отдавать же долю или примешивать кого-то к Аллаху - это ширк.  \u003c/p\u003e\n\u003cp\u003eВозникает вопрос: что же это такое, что относится только к Аллаху عَزَّ وَ جَلَّ и в чём нельзя отдавать доли другому, иначе это было бы ширком, а кто совершает ширк, тот навечно попадет в Ад?\u003c/p\u003e\n\u003cp\u003eЕсть 4 вещи, в которых нельзя давать доли кому-то, помимо Аллаха عَزَّ وَ جَلَّ :\u003c/p\u003e\n\u003cp\u003e1.  الذَّات - «зат» Личность Аллаха عَزَّ وَ جَلَّ. \u003c/p\u003e\n\u003cp\u003e2.  الصِّفَات - «сыфа́т» Качества и Атрибуты Аллаха عَزَّ وَ جَلَّ \u003c/p\u003e\n\u003cp\u003e3.  الأَفْعال - «афъа́ль» дела Аллаха عَزَّ وَ جَلَّ »\u003c/p\u003e\n\u003cp\u003e4.  العبادة - «иба́да» поклонение Аллаху عَزَّ وَ جَلَّ  \u003c/p\u003e\n\u003cp\u003eИх должен знать каждый человек, как и то, что они принадлежат только Аллаху عَزَّ وَ جَلَّ и нельзя давать и доли в этих вещах кому-то, кроме Аллаха عَزَّ وَ جَلَّ, и это и есть таухид, а если кто-то даст долю в этом кому-то другому, помимо Аллаха عَزَّ وَ جَلَّ, тот совершит ширк. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eЛичность Аллаха عَزَّ وَ جَلَّ  над Аршем, и эта личность Аллаха عَزَّ وَ جَلَّ  только для Него. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах говорит:\u003c/p\u003e\n\u003cp\u003eقُلْ هُوَ اللَّهُ أَحَدٌ - Скажи: «Он, Аллах, единственный».\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ихлас», аят 1\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eУ Аллаха عَزَّ وَ جَلَّ  много качеств. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНапример, Аллах является الرَّحْمَنُ «Ар-Рахман» - Милостивый, здесь качество «Рахма» - это обширная Милость. \u003c/p\u003e\n\u003cp\u003eАллах الرَّحِيم «Ар-Рахим», Его милость вечная. \u003c/p\u003e\n\u003cp\u003eАллах العَلِيمُ «Аль-Алим» - Всезнающий, القَادِرُ «Аль-Кадир» - Всемогущий, может делать все, что захочет, الصَّمَدُ «Ас-Самад» - Самодостаточный (ни в ком и ни в чем не нуждается), ألله أكبر «Аллаху عَزَّ وَ جَلَّ  Акбар» - Великий, нет никого величественнее и больше Него. \u003c/p\u003e\n\u003cp\u003eАллах настолько Большой, что человеческий разум не может постигнуть этого. Аллах العَظِيمُ «Аль-Азым» - Великий, الكَبِيرُ «Аль-Кябир», Он напрямую не разговаривал даже со своими пророками, кроме некоторых случаев. Аллах обычно разговаривал с пророками через ангелов, и это указывает на Его Величие. \u003c/p\u003e\n\u003cp\u003eالحمد لله «Алхамдулиллях» - Хвала Аллаху عَزَّ وَ جَلَّ, хамд - это хвала. \u003c/p\u003e\n\u003cp\u003eسبحان الله «Субханаллах» - Пречист Аллах, у Него нет таких недостатков, как у, махлюка. \u003c/p\u003e\n\u003cp\u003eИ кроме этих качеств есть ещё те, которые нельзя придавать кроме Аллаха عَزَّ وَ جَلَّ никому, в противном случае это будет ширк. Мы должны признать все Качества, все Сыфаты такими, как они есть, и ни в коем случае не искажать их, а также никому другому не придавать этих Качеств. \u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eأفعال الله (афъалюЛлах) - Деяния Аллаха عَزَّ وَ جَلَّ. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах - الخالق [аль-Халик], Он всё создал; Аллах الرب [ар-Рабб], Он ведёт всю эту систему, которая вокруг нас, Аллах القيوم [аль-Кайюм], Он контролирует эту систему, - то есть, Он сам ведёт и контролирует всё созданное им: Он кормит, даёт энергию; Аллах الرزاق [Ар-Разак] – Он тот, кто даёт ризк: энергию, пропитание. \u003c/p\u003e\n\u003cp\u003eАллах создал для нас инструменты и способы для достижения своих целей اسباب [асбаб], и это тоже Деяние Аллаха عَزَّ وَ جَلَّ . \u003c/p\u003e\n\u003cp\u003eАллах сделал так, что за той системой, как устроен мир, стоит наука, - это и есть асбаб, способ, механизм, как всё работает; разные гормоны, силы и факторы обеспечивают процессы, и об этом говорит наука, но за этой наукой стоит أفعال [афъа́ль] Аллаха عَزَّ وَ جَلَّ  عز وجل\u003c/p\u003e\n\u003cp\u003eМы видим, например, что меняется погода, времена года, и знаем, что это приводят в действие определённые механизмы (асбаб), и наука это объясняет.\u003c/p\u003e\n\u003cp\u003eКто стоит за этими асбабами, Кто их самих создал, Кто контролирует? \u003c/p\u003e\n\u003cp\u003eЭто Аллах, Творец, الخالق Аль-Халик. Он الرب Ар-Рабб, Он ведёт всю эту систему. Он القيوم Аль-Кайюм, он всё контролирует. \u003c/p\u003e\n\u003cp\u003eТо есть, надо знать, что всё, что мы видим, можно объяснить с помощью науки, но за самой наукой стоит Аллах! И отрицать это было бы глупостью!\u003c/p\u003e\n\u003cp\u003eСама наука объясняет, что те процессы, которые происходят во Вселенной, не могли бы проходить сами по себе и не могли бы самопроизвольно возникнуть. \u003c/p\u003e\n\u003cp\u003eИ самый интеллектуально развитый в этой системе - это человек, и он сам признает, что не он воздвиг это, и не может это контролировать. \u003c/p\u003e\n\u003cp\u003eОтрицать Аллаха عَزَّ وَ جَلَّ, опираясь на науку, - это глупость, ведь наука только объясняет, как эта вселенная работает и что за видимыми изменениями стоит какой механизм, سبب сабаб, - кто-то называет это природными явлениями, - но эта природа не может существовать сама по себе. \u003c/p\u003e\n\u003cp\u003eАллах Аль-Халик, Ар-Рабб, Аль-Кайюм, Ар-Разак, Ас-Сомад, Он эту природу создал и управляет ею. Признать эти дела за Аллахом عَزَّ وَ جَلَّ  и есть таухид, и не нужно никому другому приписывать и доли из этого, иначе это будет ширк. \u003c/p\u003e\n\u003cp\u003eАллах - Раббуль-алямин, Господь миров, и это Он обеспечивает свои создания, свой مخلق махлюк, всем необходимым. \u003c/p\u003e\n\u003cp\u003eКуръан идеальным образом описывает и объясняет Сыфат и Афъа́ль Аллаха عَزَّ وَ جَلَّ. \u003c/p\u003e\n\u003cp\u003eСолнце обеспечивает поддержание жизни на Земле, хотя в нём содержится настолько большой запас энергии, что оно могло бы уничтожить всё на этой планете, но Аллах контролирует его. \u003c/p\u003e\n\u003cp\u003eЧеловек не может жить без кислорода, и Аллах обеспечил его, ведь немного дальше от поверхности планеты кислорода уже нет, и это сделал Господь Миров. Надо знать, что если бы этого кислорода было чуть больше, то легко мог бы получиться взрыв, который уничтожил бы всё на этой планете, а если бы его было чуть меньше, то не хватило бы для жизни людей и животных, и этот баланс сохранят Аллах Аль-Кайюм, Он контролирует всю систему.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eالعبادة - «иба́да» поклонение Аллаху عَزَّ وَ جَلَّ  . \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо, что человек совершает ради Аллаха عَزَّ وَ جَلَّ  и есть поклонение, но только те дела, которые Аллах сам избрал, например: саджда (земной поклон), рукуъ (поясной поклон), кунут (предстояние перед Аллахом عَزَّ وَ جَلَّ  со смиренностью).\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eМы знаем, что есть семь вещей, где никому другому, помимо Аллаха عَزَّ وَ جَلَّ, нет никакой доли, какой-либо части, они и составляют поклонение.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eМаксимальная любовь. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЛюбить своих детей можно, но это не поклонение, а любить кого-то больше всего на свете - это поклонение. Если человек больше всего любит Аллаха عَزَّ وَ جَلَّ, то значит, у него есть таухид, а если кого-то другого, то совершает ширк.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eСильное уважение. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКогда из уважения делают поклон, кланяются до земли, делают саджьда или рукуъ или стоят настолько смиренно, как перед Аллахом عَزَّ وَ جَلَّ, то это поклонение, а поклоняться другим, помимо Аллаха عَزَّ وَ جَلَّ  - это ширк.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eСильный страх, к которому примешиваются любовь и уважение. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eБояться насекомых или змей - не поклонение, не ширк.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003eДуа. دُعَاءٌ : взывать о помощи, не имея видимых оснований на то, что тебе ответят. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТе, которые просят дуа только у Аллаха عَزَّ وَ جَلَّ, соблюдают таухид, а те, которые обращаются к кому-то другому, совершают ширк.\u003c/p\u003e\n\u003cp\u003e5.  Упование. تَوَكُّلٌ (таууаккуль). \u003c/p\u003e\n\u003cp\u003eКогда человек выполнит все возможные способы и решения своего вопроса и после этого полагается на Аллаха عَزَّ وَ جَلَّ, так как убеждён, что результат в руках Аллаха عَزَّ وَ جَلَّ, то это и есть упование, а уповать на свои связи, богатство и так далее - это ширк.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e Сильная надежда. الرجاء (ар-радьжаъ). \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНадежда, которая не имеет физического обоснования (способа). Например, надеяться, ждать, что другой человек поможет тебе потому, что он сам обещал, то это не ширк, но ожидать, что что-то ему поможет сверх естественным (без физическим) образом, помимо Аллаха عَزَّ وَ جَلَّ - ширк.\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e  Полное, абсолютное подчинение. \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eМы должны быть убеждены, что только Аллахعَزَّ وَ جَلَّ  может объявить что-либо религией, Он сообщает это в Куръане или через пророка. Если же человек будет думать, что кто-то другой может создавать религию, то это будет ширк.\u003c/p\u003e\n\u003cp\u003eНадо знать, что среди людей наиболее талантливый и умный - это тот, кто поставит перед собой наиболее высокую цель и стремится к её осуществлению, а самое большое - это Аллах, и поэтому самое лучшее - это поставить себе целью добиться Довольства Аллаха عَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eНе надо думать, что самые умные люди - это богатые люди.\u003c/p\u003e\n\u003cp\u003eКонечно, у них есть талант, но перед ними лучше по положению счастливые, а перед ними - те, которые поставили себе целью добиваться Довольства Аллаха عَزَّ وَ جَلَّ. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСхема по уроку\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/31.mp3"
}
