{
    "id": "5add8994-8854-4c6d-be19-55b832517ed4",
    "index": 102032,
    "dir_index": 31,
    "date": "2021-06-13",
    "title": "Что такое таухид и что такое ширк?",
    "body": "\u003cp\u003eДо этого мы изучали, что ислам, в общем, состоит из 8 вещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПервое - это иман, это быть убежденным во всём, что сказано в\nОткровении, не отказываться и не проявлять сомнений. И кроме этого есть\nдругие требования имана, которые человек должен выполнять. А для того,\nчтобы человек понял, что такое иман, он обязательно должен понять, что\nтакое уахью. Мы изучали и поняли, что уахьи сохраняется в виде Куръана и\nсунны - значит, обязательно нужно быть убежденным в Откровении, в той\nего части, истинность которой доказана, и надо знать, что само\nОткровение себя объясняет и это объяснение بَيَانٌ (байан) поняли\nсподвижники, его смысл, его مَعْنًى маъна, тафсир, ташрих, байан\nсподвижники поняли, а это и есть правильное понимание и объяснение. И\nто, что уахьи не объясняет, и что не доказано из понимания сподвижников,\nнадо оставить так, как есть.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, уахьи говорит про какую-то вещь, сообщает информацию, но не\nобъясняет её, - тогда это надо понимать, как есть, фард верить в это\nтак, как есть. Надо знать, что иман, вера в Откровение (уахьи),\nозначает, что человек верит в Откровение и не меняет его смысл, не\nделает таъвиль.\u003c/p\u003e\n\u003cp\u003eВсё то, что в исламе, это после имана, потому что иман является\nусловием (шарт, شَرْطٌ), и без имана не принимается никакое благое дело, а\nпосле имана - таухид. В первую очередь надо знать, что таухид в языковом\nзначении ( люга لُغَةٌ) означает считать и признавать кого-то единственным,\nа ширк это значит отдавать кому-то долю.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ исламе таухид - это значит не делать по отношению к Аллаху\nشَريكٌ шари́к, не допускать, что у Аллаха есть какие-то помощники; а ширк в\nисламе - это значит делать по отношению к Аллаху شَريكٌ шари́к, - то есть,\nпризнавать, что у Него есть помощники. Где в Куръане и сунне говорится о\nтаухиде и запрещается ширк - это значит не делайте по отношению к Аллаху\nعَزَّ وَ جَلَّ шари́к, не равняйте никого с Аллахом عَزَّ وَ جَلَّ и не говорите, что у\nНего есть какие-то помощники.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает вопрос: в чем именно нельзя признавать за Аллахом\nعَزَّ وَ جَلَّ помощников и делать по отношению к Нему شَريكٌ шари́к? Что будет\nсчитаться ширком и великим грехом?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ том, что только для Аллаха عَزَّ وَ جَلَّ, в том, что Аллах عَزَّ وَ\nجَلَّ определил и назначил только для Себя и сказал, что это будет только\nЕму, и никому нет никакой доли в этом, что эти вещи можно посвящать\nтолько Аллаху عَزَّ وَ جَلَّ, признавать только за Аллахом عَزَّ وَ جَلَّ ; если\nкто-то даст какую-то часть из этого кому-то, помимо Аллаха عَزَّ وَ جَلَّ, то\nэто будет ширком, сделает шари́к по отношению к Аллаху عَزَّ وَ\nجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что когда слово ширк переводят как многобожие, это не\nправильно, потому что ширк это не только многобожие, а это делать شَريكٌ\nшари́к - признавать, что у Аллаха есть партнёр, помощник, какую-то долю\nотдавать не Аллаху, а другому. То есть, тот, кому-то вы отдаёте какую-то\nдолю из того, что Аллах عَزَّ وَ جَلَّ определил для Себя, автоматически - он,\nтот - становится иляхом, маъбудом: объектом поклонения.\u003c/p\u003e\n\u003cp\u003eТо, как люди переводят слово إلَه «илях» - Бог, а شرك «ширк» -\nмногобожие - неверный переводом исламских терминов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы поняли, что таухид - это признание за Аллахом عَزَّ وَ جَلَّ\nтого, что на самом деле относится только к Аллаху, и когда никому не\nотдают и доли из этого, отдавать же долю или примешивать кого-то к\nАллаху - это ширк.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВозникает вопрос: что же это такое, что относится только к\nАллаху عَزَّ وَ جَلَّ и в чём нельзя отдавать доли другому, иначе это было бы\nширком, а кто совершает ширк, тот навечно попадет в Ад?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЕсть 4 вещи, в которых нельзя давать доли кому-то, помимо\nАллаха عَزَّ وَ جَلَّ:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. الذَّات - «зат» Личность Аллаха عَزَّ وَ جَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. الصِّفَات - «сыфа́т» Качества и Атрибуты Аллаха عَزَّ وَ\nجَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. الأَفْعال - «афъа́ль» дела Аллаха عَزَّ وَ جَلَّ »\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. العبادة - «иба́да» поклонение Аллаху عَزَّ وَ جَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИх должен знать каждый человек, как и то, что они принадлежат только\nАллаху عَزَّ وَ جَلَّ и нельзя давать и доли в этих вещах кому-то, кроме Аллаха\nعَزَّ وَ جَلَّ, и это и есть таухид, а если кто-то даст долю в этом кому-то\nдругому, помимо Аллаха عَزَّ وَ جَلَّ, тот совершит ширк.\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cstrong\u003e1. Личность Аллаха عَزَّ وَ جَلَّ над Аршем, и эта личность Аллаха\nعَزَّ وَ جَلَّ только для Него.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eقُلْ هُوَ اللَّهُ أَحَدٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-الإخلاص-آية-1\"\u003eسورة الإخلاص, آية 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Он, Аллах, единственный».\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ихлас-аят-1\"\u003eСура Аль-Ихлас, аят 1\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003e2. У Аллаха عَزَّ وَ جَلَّ много качеств.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах является الرَّحْمَنُ «Ар-Рахман» - Милостивый, здесь\nкачество «Рахма» - это обширная Милость.\u003c/p\u003e\n\u003cp\u003eАллах الرَّحِيم «Ар-Рахим», Его милость вечная.\u003c/p\u003e\n\u003cp\u003eАллах العَلِيمُ «Аль-Алим» - Всезнающий, القَادِرُ «Аль-Кадир» -\nВсемогущий, может делать все, что захочет, الصَّمَدُ «Ас-Самад» -\nСамодостаточный (ни в ком и ни в чем не нуждается), ألله أكبر «Аллаху عَزَّ\nوَ جَلَّ Акбар» - Великий, нет никого величественнее и больше Него.\u003c/p\u003e\n\u003cp\u003eАллах настолько Большой, что человеческий разум не может постигнуть\nэтого. Аллах العَظِيمُ «Аль-Азым» - Великий, الكَبِيرُ «Аль-Кябир», Он\nнапрямую не разговаривал даже со своими пророками, кроме некоторых\nслучаев. Аллах обычно разговаривал с пророками через ангелов, и это\nуказывает на Его Величие.\u003c/p\u003e\n\u003cp\u003eالحمد لله «Алхамдулиллях» - Хвала Аллаху عَزَّ وَ جَلَّ, хамд - это\nхвала.\u003c/p\u003e\n\u003cp\u003eسبحان الله «Субханаллах» - Пречист Аллах, у Него нет таких\nнедостатков, как у, махлюка.\u003c/p\u003e\n\u003cp\u003eИ кроме этих качеств есть ещё те, которые нельзя придавать кроме\nАллаха عَزَّ وَ جَلَّ никому, в противном случае это будет ширк. Мы должны\nпризнать все Качества, все Сыфаты такими, как они есть, и ни в коем\nслучае не искажать их, а также никому другому не придавать этих\nКачеств.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. أفعال الله (афъалюЛлах) - Деяния Аллаха عَزَّ وَ\nجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eАллах - الخالق [аль-Халик], Он всё создал; Аллах الرب [ар-Рабб], Он\nведёт всю эту систему, которая вокруг нас, Аллах القيوم [аль-Кайюм], Он\nконтролирует эту систему, - то есть, Он сам ведёт и контролирует всё\nсозданное им: Он кормит, даёт энергию; Аллах الرزاق [Ар-Разак. – Он тот,\nкто даёт ризк: энергию, пропитание.\u003c/p\u003e\n\u003cp\u003eАллах создал для нас инструменты и способы для достижения своих целей\nاسباب [асбаб], и это тоже Деяние Аллаха عَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах сделал так, что за той системой, как устроен мир, стоит наука,\n- это и есть асбаб, способ, механизм, как всё работает; разные гормоны,\nсилы и факторы обеспечивают процессы, и об этом говорит наука, но за\nэтой наукой стоит أفعال [афъа́ль. Аллаха عَزَّ وَ جَلَّ عز وجل\u003c/p\u003e\n\u003cp\u003eМы видим, например, что меняется погода, времена года, и знаем, что\nэто приводят в действие определённые механизмы (асбаб), и наука это\nобъясняет.\u003c/p\u003e\n\u003cp\u003eКто стоит за этими асбабами, Кто их самих создал, Кто\nконтролирует?\u003c/p\u003e\n\u003cp\u003eЭто Аллах, Творец, الخالق Аль-Халик. Он الرب Ар-Рабб, Он ведёт всю\nэту систему. Он القيوم Аль-Кайюм, он всё контролирует.\u003c/p\u003e\n\u003cp\u003eТо есть, надо знать, что всё, что мы видим, можно объяснить с помощью\nнауки, но за самой наукой стоит Аллах! И отрицать это было бы\nглупостью!\u003c/p\u003e\n\u003cp\u003eСама наука объясняет, что те процессы, которые происходят во\nВселенной, не могли бы проходить сами по себе и не могли бы\nсамопроизвольно возникнуть.\u003c/p\u003e\n\u003cp\u003eИ самый интеллектуально развитый в этой системе - это человек, и он\nсам признает, что не он воздвиг это, и не может это контролировать.\u003c/p\u003e\n\u003cp\u003eОтрицать Аллаха عَزَّ وَ جَلَّ, опираясь на науку, - это глупость, ведь\nнаука только объясняет, как эта вселенная работает и что за видимыми\nизменениями стоит какой механизм, سبب сабаб, - кто-то называет это\nприродными явлениями, - но эта природа не может существовать сама по\nсебе.\u003c/p\u003e\n\u003cp\u003eАллах Аль-Халик, Ар-Рабб, Аль-Кайюм, Ар-Разак, Ас-Сомад, Он эту\nприроду создал и управляет ею. Признать эти дела за Аллахом عَزَّ وَ جَلَّ и\nесть таухид, и не нужно никому другому приписывать и доли из этого,\nиначе это будет ширк.\u003c/p\u003e\n\u003cp\u003eАллах - Раббуль-алямин, Господь миров, и это Он обеспечивает свои\nсоздания, свой مخلق махлюк, всем необходимым.\u003c/p\u003e\n\u003cp\u003eКуръан идеальным образом описывает и объясняет Сыфат и Афъа́ль Аллаха\nعَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eСолнце обеспечивает поддержание жизни на Земле, хотя в нём содержится\nнастолько большой запас энергии, что оно могло бы уничтожить всё на этой\nпланете, но Аллах контролирует его.\u003c/p\u003e\n\u003cp\u003eЧеловек не может жить без кислорода, и Аллах обеспечил его, ведь\nнемного дальше от поверхности планеты кислорода уже нет, и это сделал\nГосподь Миров. Надо знать, что если бы этого кислорода было чуть больше,\nто легко мог бы получиться взрыв, который уничтожил бы всё на этой\nпланете, а если бы его было чуть меньше, то не хватило бы для жизни\nлюдей и животных, и этот баланс сохранят Аллах Аль-Кайюм, Он\nконтролирует всю систему.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. العبادة - «иба́да» поклонение Аллаху عَزَّ وَ جَلَّ .\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо, что человек совершает ради Аллаха عَزَّ وَ جَلَّ и есть поклонение, но\nтолько те дела, которые Аллах сам избрал, например: саджда (земной\nпоклон), рукуъ (поясной поклон), кунут (предстояние перед Аллахом عَزَّ وَ\nجَلَّ со смиренностью).\u003c/p\u003e\n\u003cp\u003eМы знаем, что есть семь вещей, где никому другому, помимо Аллаха عَزَّ وَ\nجَلَّ, нет никакой доли, какой-либо части, они и составляют поклонение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Максимальная любовь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбить своих детей можно, но это не поклонение, а любить кого-то\nбольше всего на свете - это поклонение. Если человек больше всего любит\nАллаха عَزَّ وَ جَلَّ, то значит, у него есть таухид, а если кого-то другого,\nто совершает ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Сильное уважение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда из уважения делают поклон, кланяются до земли, делают саджьда\nили рукуъ или стоят настолько смиренно, как перед Аллахом عَزَّ وَ جَلَّ, то\nэто поклонение, а поклоняться другим, помимо Аллаха عَزَّ وَ جَلَّ - это\nширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Сильный страх, к которому примешиваются любовь и\nуважение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eБояться насекомых или змей - не поклонение, не ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Дуа. دُعَاءٌ : взывать о помощи, не имея видимых оснований на\nто, что тебе ответят.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТе, которые просят дуа только у Аллаха عَزَّ وَ جَلَّ, соблюдают таухид, а\nте, которые обращаются к кому-то другому, совершают ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Упование. تَوَكُّلٌ (таууаккуль).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек выполнит все возможные способы и решения своего вопроса\nи после этого полагается на Аллаха عَزَّ وَ جَلَّ, так как убеждён, что\nрезультат в руках Аллаха عَزَّ وَ جَلَّ, то это и есть упование, а уповать на\nсвои связи, богатство и так далее - это ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Сильная надежда. الرجاء (ар-радьжаъ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадежда, которая не имеет физического обоснования (способа).\nНапример, надеяться, ждать, что другой человек поможет тебе потому, что\nон сам обещал, то это не ширк, но ожидать, что что-то ему поможет сверх\nестественным (без физическим) образом, помимо Аллаха عَزَّ وَ جَلَّ - ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Полное, абсолютное подчинение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы должны быть убеждены, что только Аллахعَزَّ وَ جَلَّ может объявить\nчто-либо религией, Он сообщает это в Куръане или через пророка. Если же\nчеловек будет думать, что кто-то другой может создавать религию, то это\nбудет ширк.\u003c/p\u003e\n\u003cp\u003eНадо знать, что среди людей наиболее талантливый и умный - это тот,\nкто поставит перед собой наиболее высокую цель и стремится к её\nосуществлению, а самое большое - это Аллах, и поэтому самое лучшее - это\nпоставить себе целью добиться Довольства Аллаха عَزَّ وَ جَلَّ.\u003c/p\u003e\n\u003cp\u003eНе надо думать, что самые умные люди - это богатые люди.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКонечно, у них есть талант, но перед ними лучше по положению\nсчастливые, а перед ними - те, которые поставили себе целью добиваться\nДовольства Аллаха عَزَّ وَ جَلَّ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/31.mp3"
}
