{
    "id": "d3082a64-8f1d-4955-a94c-4d49ea33bdbd",
    "index": 102033,
    "dir_index": 32,
    "date": "2021-06-16",
    "title": "Что такое намаз?",
    "body": "\u003cp\u003eМы говорили, что Ислам состоит из восьми вещей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему в этих восьми вещах нет صَلاَةٌ намаза, нет صَوْمٌ (саум)\nпоста, закята, хаджа?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОтвет такой, что намаз, пост, закят и другие вещи тоже входят\nтуда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПервым из этих восьми вещей мы сказали иман, и совершение намаза\nявляется иманом.\u003c/p\u003e\n\u003cp\u003eВторое - это таухид, и намаз является таухидом.\u003c/p\u003e\n\u003cp\u003eКогда мы говорим о хороших делах (عَمَلٌ صالحٌ), то надо знать, что намаз\nявляется из амаль салих (عَمَلٌ صالحٌ), и амаль салих (عَمَلٌ صالحٌ) является\nодним из этих восьми вещей, то есть, праведные дела.\u003c/p\u003e\n\u003cp\u003eАрканы Ислама (أركان الإسلام) состоят из пяти вещей: это\nсвидетельство «ля иляха илляЛлах» لا إله إلا الله, Мухаммаду расулюЛлах,\nصَلاَةٌ (салят), то есть намаз, пост, закят, хадж - все эти праведные дела\nвходят туда.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ в общем Ислам состоит из восьми вещей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧто касается намаза, то он является практикой таухида и\nимана.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, после того, как познал своего Господа, понимает, что у него\nесть ربٌ (робб), что его Господом является Аллах, Который является очень\nбольшим, الله اكبر Аллаху акбар, больше всего, так, что разум не в силах\nдостичь это. Эта дунья, включая пророков, аулия и уляма (عُلَمَاءُ) - это\nвсего лишь одна планета, которая по сравнению с другими созданиями\n(مَخْلُوقَاتٌ) Аллаха меньше, чем ذَرَّةٌ (зарра), меньше чем пылинка.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ является الصمد Ас-Сомад, не нуждается в своих творениях,\nне нуждается в энергии, и энергия это всего лишь Его махлюк, не\nнуждается во времени, который тоже является Его махлюк, не нуждается в\nместе, не нуждается в материи, они являются всего лишь Его творениями.\nАллах عَزَّ وَجَلَّ является الغني Аль-Гани, Он ни в чем не нуждается, и если\nвсе ангелы, пророки, уляма объединятся, чтобы заставить Господа миров,\nто они не смогут этого сделать.\u003c/p\u003e\n\u003cp\u003eСына Нуха عليه السلام, супругу Люта عليه السلام, отца Ибрахима عليه\nالسلام, несмотря на то, что они были близкими родственниками пророков,\nАллах عزّ وجلّ бросил в Ад!.. Это указывает на то, что Аллах является\nАс-Сомад, Аль-Гани.\u003c/p\u003e\n\u003cp\u003eЕсли бы Аллах عزّ وجلّ пожелал кого-то наказать, то никакой посланник\nне мог бы спросить, почему Аллах это сделал.\u003c/p\u003e\n\u003cp\u003eТакже родители пророка Мухаммада صلى الله عليه وسلم и его дядя стали\nобитателями Ада. Это указывает на то, что Аллах عزَّ و جلَّ является\nАс-Сомад, Аль-Гани, и никто не может Его что-то заставить и Он не\nнуждается ни в ком и ни в чем.\u003c/p\u003e\n\u003cp\u003eКогда человек поймет, что Аллах عزَّ و جلَّ является العظيم Аль-Газым,\nВеликим, не нуждающимся, что никто не может Его заставить, Он Ас-Сомад,\nАль-Гани, Аль-Акбар, то согласно фитре человека, его естеству,\nвнутренней природе человека, он сам хочет Ему поклоняться. Это само\nестество человека, его природа, заставляет его, после того, как он\nпризнал Аллаха, поклоняться Ему, делать саджда перед Аллахом, и это\nпознание и признание Аллаха عزَّ وجلَّ влияет на него изнутри. Получается,\nчто таухид и иман человека дают ему стимул, мотивируют его изнутри на\nпоклонение. Эту мотивация, которая у него возникает, нужно было проявить\nв организационном и официальном виде, и которым как раз является намаз,\nв котором человек стоит перед Аллахом смиренно, проявляя قُنُوتٌ (кунут).\nПотом делает рукуъ (رُكُوعٌ) поясной поклон, потом делает саджда (سَجْدَةٌ)\nземной поклон, делает зикр Аллаху, проявляет в намазе хушуъ (خُشُوعٌ)\nсмиренность, внимание дает Аллаху, свою скромность проявляет перед\nАллахом عزّ وجلّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек, который по настоящему познал своего Господа, признал\nЕго великий статус, таухид, автоматически будет читать намаз, даже если\nего будут заставлять не читать его.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДаже если ты его будешь заставлять не читать он не может перестать\nчитать намаз потому, что Иман и таухид даёт мотив, внутреннюю энергию,\nток, стимул, внутреннее движение, и это движение хочет проявить себя, и\nпоэтому Ислам говорит, что не читать намаз - это куфр. Когда человек не\nчитает намаз, это является доказательством того, что у него внутри\nтаухида и Имана нет, у него нет этой силы, силы таухида и силы Имана,\nнет мотива, нет энергии, которую даёт таухид и Иман.\u003c/p\u003e\n\u003cp\u003eПоэтому Куръан назвал намаз иманом.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَمَا كَانَ اللَّهُ لِيُضِيعَ إِيمَانَكُمْ\u003c/p\u003e\n\u003ch6 id=\"البقرة-143\"\u003eالبقرة‎ 143\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах не будет забирать/обесценивать ваш иман!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-143\"\u003eСура Аль-Бакара, аят 143\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНамазы сподвижников, которые намаз читали в сторону بَيْت الْمَقْدِس\n(байтуль макъдис), Аллах عَزَّ وجَلَّ назвал «Иманом».\u003c/p\u003e\n\u003cp\u003eТе люди, которые говорят, что у них нормальный Иман, но они не читают\nнамаз, на самом деле врут, потому что это невозможно чтобы у человека\nбыл Иман и он не читал намаз. Невозможно чтобы какое-то дерево было\nживым, и прошел год, а на нем не появились листья, так как эти листья\nявляются признаком жизни. Те люди, которые говорят, что у них нет\nвремени, или они намаз не читают, потому что они больные, или они не\nчитают намаз, потому что они не готовы и так далее, это на самом деле\nони обманывают сами себя.\u003c/p\u003e\n\u003cp\u003eНа самом деле, отсутствие (невыполнение) намаза довод на то, что у\nчеловека нет силы таухида и имана, у него нет той энергии, у него не\nработает внутренний генератор, который даёт ток, то есть, это система\nкоторая внутри даёт ток, отключена.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДо этого мы сказали, что ибада - это 7\nкомпонентов:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Максимальная любовь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНамаз является практикой той максимальной любви, которая есть у\nчеловека для Аллаха. Человек, который познал своего Господа, любит\nсвоего Господа и проявляет эту любовь в виде намаза и других поклонений.\nЛюди, которые говорят языком, что они любят Аллаха, но не читают намаз,\nна самом деле, врут, потому что человек, когда по-настоящему любит\nАллаха عَزَّ وجَلَّ, то он обязательно поклоняется Ему, он обязательно читает\nнамаз, он ради Аллаха будет тратить свое имущество, тратить своё время,\nбудет совершать благие дела по отношению к другим людям ( будет\nсоблюдать права людей)!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Максимальное уважение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек, который говорит «Аллаху акбар» и положит свою правую руку на\nлевую руку, и стоит перед Аллахом с «кунутом» (смиренно, внимательно),\nто это является признаком уважения. Потом он опускает свою голову перед\nАллахом из-за уважения совершает руку’у, потом из-за уважения перед\nАллахом опускает (положит) голову на землю, делает саджда. Это и есть\nуважение, практический вид (практика) уважения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Максимальный страх.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСтрах, в который входит уважение и любовь, является поклонением, и\nэто только для Аллаха. Когда человек читает намаз, то он это делает\nиз-за того, чтобы не отдалиться от Аллаха, боится наказания Аллаха, и он\nбоится, что испортятся его отношения с Аллахом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Дуа.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНамаз - это дуа, и в намазе мы просим дуа.\u003c/p\u003e\n\u003cp\u003eИтак, все компоненты поклонения проявляются в намазе, в его\nпрактическом виде.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Полное подчинение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек читает намаз, то он подчиняется Аллаху, потому что\nАллах عَزَّ وجَلَّ приказал это делать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Упование на Аллаха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда мы намаз читаем мы уповаем на Аллаха عَزَّ وجَلَّ и проявляем свое\nупование на Аллаха عَزَّ وجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Максимальная надежда.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда мы читаем намаз, то мы надеемся на Аллаха.\u003c/p\u003e\n\u003cp\u003eНамаз это великая поклонение, и это является одним из лучших способов\nотношения с Аллахом.\u003c/p\u003e\n\u003cp\u003eНастоящий намаз – это тот намаз, который помогает человеку\nизмениться, который удерживает от совершения плохого, останавливает от\nсовершения зульма, который побуждает выполнять права. Сегодня некоторые\nмусульмане пять раз читают намаз, читают в масджиде, но, к сожалению, в\nто же время лгут, злословят, проявляют ненависть, зависть, высокомерие,\nу них нет уважения друг к другу и так далее, хотя Аллах عَزَّ وَجَلَّ четко,\nясно в Куръане сказал:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنكَرِ\u003c/p\u003e\n\u003ch6 id=\"سورة-العنكبوت-آية-45\"\u003eسورة العنكبوت, آية 45\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-анкабут-аят-45\"\u003eСура Аль-’Анкабут, аят 45\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَقِمِ الصَّلَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВыстаивайте намаз,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الصَّلَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eпоистине, намаз\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَنْهَىٰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eзапрещает, препятствует,\nостанавливает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَنِ الْفَحْشَاءِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eот мерзости\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْمُنكَرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи от грехов\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПолучается настоящий намаз – это тот намаз, который остановит от\nсовершения грехов, харама. Вы не задумывались, почему у тех людей,\nкоторые совершают намаз, не меняется жизнь, и они продолжают совершать\nплохое? К сожалению, у некоторых людей сегодня намаз, как мертвый намаз,\nпотому что они внимание дают полностью на структуру намаза: как держать\nруки, пальцы, до куда поднять руки, как поставить ноги, куда нужно\nсмотреть и так далее, то есть, подробно изучают технические моменты\nнамаза, а это на самом деле не основные вещи. Люди не объясняют цель\nнастоящего намаза, и, к сожалению, интерпретация намаза стала\nтрадиционной. Люди дают внимание как нужно читать намаз и чрезмерствуют\nв этом, и во время этого намаза они не вспомнили, не помянули Аллаха, не\nподумали об Аллахе, то есть, в намазе у них есть все, кроме поминания\nАллаха, и это худшее положение.\u003c/p\u003e\n\u003cp\u003eЕсли в намазе отсутствуют некоторые сунны или их будет меньше, но при\nэтом в намазе человек думает об Аллахе, то это в тысячу раз лучше, чем\nнамаз, в котором нет духа, пусть даже будет порядок, структура в\nдействиях и много сунны. Человек, который в намазе не думает об Аллахе,\nне вспоминает Аллаха, а обращает внимание полностью только на его\nструктуру, на его технические моменты, не совершил настоящий намаз,\nпотому что он не выполнил одну из целей намаза.\u003c/p\u003e\n\u003cp\u003eРаббу ль-алямин объясняет и говорит в суре Та Ха:\u003c/p\u003e\n\u003cp\u003eوَأَقِمِ الصَّلَاةَ– «Совершайте намаз\u003c/p\u003e\n\u003cp\u003eلِذِكْرِي – для Моего зикра».\u003c/p\u003e\n\u003cp\u003eНамаз для того, чтобы ты вспомнил Аллаха; здесь зикр - это слова,\nкоторые человек произносит. И также, чтобы человек подумал об Аллахе,\nобратил своё внимание к Аллаху, поэтому цель намаза: напомнить человеку\nоб Аллахе, чтобы он думал об Аллахе, проявлял خُشُوعٌ «хушуъ» –\nвнимательность, смиренность.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّنِي أَنَا اللَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي\u003c/p\u003e\n\u003ch6 id=\"سورة-طه-14\"\u003eسورة طه، 14\u003c/h6\u003e\n\u003ch6 id=\"сура-та-ха-аят-14\"\u003eСура Та Ха, аят 14\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّنِي أَنَا اللَّهُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, Я Аллах,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَا إِلَٰهَ إِلَّا أَنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнет достойного поклонения, кроме\nМеня,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاعْبُدْنِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМне поклоняйтесь\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَقِمِ الصَّلَاةَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи выстаивайте намаз\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِذِكْرِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля Моего зикра\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eНекоторые люди думают, что намаз – это маленький вопрос, но в\nдействительности – в основе это миссия.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ этом аяте, когда Аллах отправлял Мусу عليه سلام с миссией делать\nдаъват Фараону, сказал: «وَأَقِمِ الصَّلَاةَ لِذِكْرِي», которое указывает на то,\nчто обязательно должен быть намаз, чтобы миссия была успешной. Миссия –\nэто хорошо, но намаз - это асль, основа.\u003c/p\u003e\n\u003cp\u003eКогда целью намаза является зикр, поминание Аллаха, чтобы вы думали\nоб Аллахе, то зачем менять цель и говорить, что целью намаза являются\nнекоторые сунны и если будут некоторые сунны в этом намазе, то это\nхороший намаз?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНа самом деле, хороший намаз – это тот намаз, в котором\nвыполнена цель.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНамаз у людей бывает разный, как и люди бывают разными, как,\nнапример, один человек сам ходит и бегает, а другой живет на\nискусственной вентиляции легких, ему поставили кислород, оба живые, но\nони разные, точно так же, как и намаз бывает разный. Нет сомнения в том,\nчто сунны, которые в намазе и вне намаза очень важные и очень полезные,\nмы не говорим, что не нужно выполнять сунны в намазе, и мы не говорим,\nчто намаз, в котором выполнены все сунны и намаз, в котором не выполнены\nвсе сунны равняются, нет!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что перед Аллахом дела бывают разными: есть очень\nважные дела и есть дела, которые «мустахаб», которые меньше, чем важные.\nТе люди, которые выполняют некоторые сунны, считают себя полноценными\nмусульманами и не обращают внимание на те важные моменты, которые в\nИсламе как гора, обманывают себя. Поэтому намаз нужно читать, но в\nнамазе самое важное - это внимание, и намаз является практикой таухида и\nимана.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/32.mp3"
}
