{
    "id": "59d951a1-6755-4b42-9ec9-ae26bc1b34fd",
    "index": 102034,
    "dir_index": 33,
    "date": "2021-06-16",
    "title": "Что означает поклоняться одному Аллаху?",
    "_body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod001/75\" class=\"uri\"\u003ehttps://t.me/dovod001/75\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос № 33 \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e Что означает фраза «поклоняться одному Аллаху»?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eОтвет:  \u003c/p\u003e\n\u003cp\u003eОсновной приказ ислама — поклоняться только Одному Аллаху. \u003c/p\u003e\n\u003cp\u003eУдивительно, что некоторым людям, называющим себя мусульманами, эта фраза не нравится. Из-за их любви к ширку, они дошли до такого уровня, что испытывают неприязнь к тем, кто призывает поклоняться только Аллаху. Если этим людям сказать, что поклонение пророкам и аулия является ширком, то они не хотят это слушать. Хотя ислам ясно объясняет, что поклоняться кому-то помимо Аллаху будет ширком, что право на ‘ибада принадлежит только Аллаху (семь компонентов поклонения). \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ Куръане сказано, чтобы человек ду’а делал только Одному Аллаху: \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎فَلَا تَدۡعُوا۟ مَعَ ٱللَّهِ أَحَدࣰا\u003c/p\u003e\n\u003cp\u003eНе обращайтесь со своими дуа кроме Аллаха больше ни к кому! \u003c/p\u003e\n\u003cp\u003eСура «Аль-Джинн», 18 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДу’а — это просьба, в которой отсутствует физический способ. Просить у кого-то таким образом, является ширком. \u003c/p\u003e\n\u003cp\u003eНапример, человек просит деньги у отца, это не является компонентом поклонения, потому что в этой просьбе присутствует физический способ. Но, когда ты просишь деньги у Аллаха — это ду’а, потому что физический способ отсутсвует. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже, когда человек делает суджуд кому-то, является поклонение  (‘ибада). Опускать голову нельзя не перед кем, кроме Аллаха. Если люди опускают головы перед солнцем, то это будет ширк. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ\u003c/p\u003e\n\u003cp\u003eЕсли вы поклоняйтесь Аллаху, то не склоняйтесь в саджьда/ земном поклоне перед солнцем или луной, а только перед Аллахом, Он — тот, кто их создал. \u003c/p\u003e\n\u003cp\u003eСура «Фуссылят», аят 37.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСтояние над могилой, испытания сильное уважение, тоже является ширком. Потому что кунут является такой же частью та’зыма (сильного уважения), как саджа и руку’. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВсевышний сказал:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‎وَقُومُوا لِلَّهِ قَانِتِينَ\u003c/p\u003e\n\u003cp\u003e… и стойте перед Аллахом смиренно! \u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 238.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВсе эти действия, являются поклонением и об этом сказано в Куръане. Поэтому не надо проявлять ненависть к призыву — поклоняться только Одному Аллаху. Этот то, к чему призывали все пророки, все Небесные Книги, Куръан и Сунна. \u003c/p\u003e\n\u003cp\u003eНо люди начали искажать смысл аятов, по этой причине многие запутались и теперь, когда некоторые слышат правильное объяснение, им это ненавистно.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/33.mp3"
}
