{
    "id": "01677425-99ab-4976-bc2b-f3329bd23c62",
    "index": 102035,
    "dir_index": 34,
    "date": "2021-06-16",
    "title": "Является ли аль-уасиля или тавассуль поклонением?",
    "body": "\u003cp\u003eМногие люди просят у Аллаха через авлия, через анбия или через\nдругих. Также они отпускают головы возле могил, и считают это\nдозволенным, считая это уасыля, и Аллах عَزَّ وَ جَلَّ говорит в Коране:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ\u003c/p\u003e\n\u003ch6 id=\"سورة-المائدة-الآية-٣٥\"\u003eسورة المائدة، الآية ٣٥\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eО, те, в ком есть иман (о, те, которые уверовали)! Имейте такъуа\nперед Аллахом (побойтесь грешить) и ищите, добивайтесь Его к вам уаси́ля\n(расположения, благосклонности)\u003c/p\u003e\n\u003ch6 id=\"сура-аль-маида-аят-35\"\u003eСура Аль-Ма’ида, аят 35\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭтому аяту, некоторые люди дают такое объяснение, что уасиля означает\nпосредничество, то есть нужно искать посредника между собой и Аллахом.\nНа самом деле, они искажают Куръан. Это ложное и неправильное\nтолкование, которое противоречит Куръану и Сунне. Ни один аят, ни один\nхадис, ни один сподвижник не объясняют этот аят так, что там речь идёт о\nпосреднике между рабом и Аллахом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что аль-уасиля означает قُرْبٌ (курб) — приближение\nк Аллаху. Это значит подчиняйтесь Аллаху, и через это подчинение\nприближайтесь к Аллаху. Получается, сторонясь того, что Аллах запретил и\nсовершая то, что Аллах повелел, вы приближаетесь к Аллаху.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам пришел для того, чтобы убрать посредников между Аллахом и его\nрабом, для того, чтобы человек прямо поклонялся Аллаху. Это и есть ширк,\nкогда люди ищут посредника между собой и Аллахом.\u003c/p\u003e\n\u003cp\u003eТе люди, которых Куръан назвал мушриками и кафирами, которые жили в\nМекке, они тоже совершали хадж, намаз читали и совершали многие другие\nхорошие дела, но они делали ширк. Они сделали идолов Исы, Ибрахима, Лат,\nМаннат и назвали их посредниками между собой и Аллахом.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱلَّذِینَ ٱتَّخَذُوا۟ مِن دُونِهِۦۤ أَوۡلِیَاۤءَ مَا نَعۡبُدُهُمۡ إِلَّا لِیُقَرِّبُونَاۤ إِلَى ٱللَّهِ\nزُلۡفَىٰۤ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزمر-آية-3\"\u003eسورة الزمر، آية 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА те, которые взяли себе вместо Него других покровителей и\nпомощников, говорят: «Мы поклоняемся им только для того, чтобы они\nприблизили нас к Аллаху как можно ближе».\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-3\"\u003eСура Аз-Зумар, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eРазница между мушриками времён пророка и современными в том, что\nмушрики Мекки знали, что их дела являются поклонением, а те, кто сегодня\nпросят у мертвых аулия, отрицают, что их дела считается поклонением.\u003c/p\u003e\n\u003cp\u003eНевежество сегодняшних мушриков глубже, чем невежество тех, кто\nговорил, что они поклоняются идолам, чтоб они приблизили их к\nАллаху.\u003c/p\u003e\n\u003cp\u003eТакже и христиане сделали Ису عليه سلام посредником между собой и\nАллахом. Буддисты и другие идолопоклонники сделали посредниками между\nсобой и Аллахом статуи и фотографии своих почётных людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТавассуль и уасиля — это поклонение, потому что об этом\nсказано в Куръане: وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ «ищите к Аллаху уасиля». Когда\nстало ясно, что василя это поклонение, то нужно понять, что поклоняться\nможно только Одному Аллаху, а поклоняться кому-то помимо Аллаха будет\nширком. Поэтому делать василя через аулия и пророков будет\nширком.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда вы читаете Куръан, то вам становится понятно, что василя — это\nодна из вещей, которые Аллах выбрал для Себя. Нет никакого довода на\nдругое значение слово василя.\u003c/p\u003e\n\u003cp\u003eМы уже разбирали, что есть 4 вещи, которые Аллах избрал для Себя:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Личность Аллаха (ذات الله)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Качества и Атрибуты Аллаха (صفات الله)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Действия Аллаха (أفعال الله)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Поклонение (عبادة) — действия человека. Когда человек\nпоклоняется, то это является уасиля. Подчинение Аллаху, смиренность\nперед ним — любое поклонение является аль-уасиля.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eА если кто-то скажет, что уасиля — это приближение через пророков и\nаулия, то пусть покажет довод. Такое василя доказано только от мушриков.\nЭто мушрики приближались к Аллаху через посредников.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَ جَلَّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003e‎وَٱلَّذِینَ ٱتَّخَذُوا۟ مِن دُونِهِۦۤ أَوۡلِیَاۤءَ مَا نَعۡبُدُهُمۡ إِلَّا لِیُقَرِّبُونَاۤ إِلَى ٱللَّهِ\nزُلۡفَىٰۤ\u003c/p\u003e\n\u003ch6 id=\"سورة-الزمر-آية-3-1\"\u003eسورة الزمر, آية 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА те, которые взяли покровителей [божества], кроме Него (говорят):\n«Мы поклоняемся им [божествам] только, чтобы они приблизили нас к Аллаху\nкак можно ближе».\u003c/p\u003e\n\u003ch6 id=\"сура-аз-зумар-аят-3-1\"\u003eСура Аз-Зумар, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/34.mp3"
}
