{
    "id": "eedb15cb-c4e2-4717-8f31-48e2226f2922",
    "index": 102036,
    "dir_index": 35,
    "date": "2021-06-29",
    "title": "Почему у Куръана, Намаза, Дуа есть большие достоинства?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003ehttps://t.me/alislam_sahih/206\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714273399271\u0026amp;usg=AOvVaw2GDqrhIHxFDuH4YwAmq6mq\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 35\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему такое большое достоинство у Куръана, намаза и дуа?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНаш Аллах, Господь Миров (رَبِّ ٱلْعَـٰلَمِينَ Роббуль ’аламин) является Великим и одним из доказательств Его величия является то, что Он, кроме единичных случаев, не разговаривал с пророками, а разговаривал с пророками через ангела Джибриля. Аллах Великий, Он насколько Велик, что Он не разговаривал напрямую даже с пророками, со своими посланниками. Куръан является Его речь (كَلاَمٌ калям), посредством которого Он разговаривает с обычным человеком, Куръан - это речь Аллаха (Его كَلاَمٌ) и это великая вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается намаза, то там человек разговаривает с Аллахом عَزَّ وَجَلَّ, а Аллах عَزَّ وَجَلَّ с вами разговаривает через Куръан, а что касается намаза и дуа, то там вы разговариваете с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда вы читаете намаз, вы говорите, и Аллах عَزَّ وَجَلَّ вас слушает и отвечает. В рукуъ (رُكُوعٌ) вы восхваляете и прославляете Аллаха عَزَّ وَجَلَّ, говорите: «سَمِعَ الله لِمَنْ حَمِدَهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَمِعَ - услышал, الله - Аллах, لِمَنْ - этого человека, который, حَمِدَهُ - Его восхвалил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, читая намаз, восхвалил Аллаха, сказал: «سَمِعَ الله لِمَنْ حَمِدَهُ» и Аллах услышал того, кто Его восхвалял, потому что Аллах عَزَّ وَجَلَّ Всеслышащий. Почему мы повторяем это предложение в намазе? Это для того, чтобы ты обратил внимание на то, что Аллах عَزَّ وَجَلَّ тебя слушает и Аллах عَزَّ وَجَلَّ тебе отвечает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ сказал, что намаз это разговор между Ним (Аллахом) и Его рабом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГосподь миров (رَبُّ ٱلْعَـٰلَمِينَ) настолько Великий, что даже не разговаривает со своими أَنْبِيَاءُ (анбия), пророками, и Куръан является речью Аллаха (كَلاَمٌ), которым Он разговаривает с нами, а в намазе человек разговаривает с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе сказано, что когда человек читает намаз, то Аллах отвечает ему. Что может быть лучше и выше этого?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто может быть выше того, когда Господь миров (رَبُّ ٱلْعَـٰلَمِينَ) разговаривает с вами и вы разговариваете с Ним, когда Речь Аллаха عَزَّ وَجَلَّ у вас и вы всегда можете прочитать и узнать, что написано в Куръане, который является كلام الله (калямуЛлах)?! Что может быть выше этого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНичего не может быть выше этого. Поэтому, салят (намаз) и Куръан - это великие вещи, и эти две вещи постоянно есть у человека и он может всегда читать намаз, читать Куръан, изучать его и так далее. Куръан является كلام الله (калямуЛлах) великой книгой, потому что он является книгой Великого Аллаха عزَّ وجلَّ Господа Миров (رَبُّ ٱلْعَـٰلَمِينَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТеперь пусть каждый подумает, какое у него отношение к Куръану, насколько он серьезно относится к этим двум вещам? Если вы серьезно относитесь к этим двум вещам, к Куръану и намазу, то значит у вас отношение к Аллаху عَزَّ وَجَلَّ серьезное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eК сожалению, некоторые мусульмане не стараются изучать Куръан. Они знают, что за чтение Куръана есть награда, поэтому только читают его. Они думают, что цель Куръана - это просто его читать, хотя это является только одним из его компонентов. Куръан был ниспослан для того, чтобы ты его изучал, действовал и распространял. Это كلام الله (калямуЛлах) для того, чтобы человек знал, что Аллах عَزَّ وَجَلَّ говорит ему, что говорит Аллах عزّ وجلّ Своей Речью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается намаза, то, к сожалению, некоторые мусульмане считают это тяготой. На самом деле намаз - это великое благо. Господь миров (رَبُّ ٱلْعَـٰلَمِينَ Роббуль ’аламин) говорит тебе, что если хочешь поговорить со своим Господом, то читай намаз, и когда ты читаешь намаз, то Аллах عَزَّ وَجَلَّ отвечает тебе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eК сожалению, некоторые люди читают намаз и даже не думают и не обращают внимания, с Кем они разговаривают. Когда вы разговариваете с каким-то уважаемым человеком, то вы даёте ему внимание и если при разговоре с ним, думаете о чем-то другом, то это считается неуважением к нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Господь миров, Он не махлюк, Он не человек, Он Халик, Он  Раббуль ‘а́лями́н, для Которого нет примера. Когда вы разговариваете с Аллахом عَزَّ وَجَلَّ и не думаете с Кем говорите, не обращаете внимание на то, что вы говорите, то это плохо. Намаз для того, чтобы вы думали об Аллахе عَزَّ وَجَلَّ, поминали Его, но в намазе вы вспомните все, кроме Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья вещь – это дуа. В дуа человек разговаривает с Аллахом عَزَّ وَجَلَّ и это великая сила. Есть много таких вещей, которые по причине дуа из невозможного становятся возможными. Дуа является отдельным постоянным поклонением, через которого человек получает награду и Довольство Аллаха. Когда человек просит у Аллаха عَزَّ وَجَلَّ, делает дуа, то это он поклоняется Аллаху. Аллах عَزَّ وَجَلَّ для этого и создал человека, чтобы он поклонялся, чтобы он показывал свою немощность, умолялся перед Аллахом, это и есть определение человека, и это и есть знак человека, это и есть цель жизни человека. И неправильно, когда человек говорит, что он будет просить только тогда, когда надо. Удивительно, что когда человек заболевает, то он сначала использует материальные методы, и когда болезнь выходит из-под контроля, когда они понимают, что уже ничего не поможет, то говорят: «теперь нужно делать дуа» или «теперь только дуа поможет». Из этой фразы мы понимаем, что они думают, что дуа можно просить только тогда, когда больше ничего не помогает, когда есть материальные способы, то дуа не надо просить, дуа только тогда, когда больше ничего не помогает. И это неправильно! Дуа нужно всегда просить в любом момент! Например, когда вы хотите открыть какой-нибудь замок, у вас есть ключ, и вы знаете, что замок откроется, но вы просите: «о, Аллах, помоги мне открыть этот замок», то это Аллаху нравится и за это будет награда, это дуа поклонение. Даже если есть физический способ, пусть это большой или маленькой вопрос, Аллах عَزَّ وَجَلَّ хочет и любит, чтобы вы просили у Него, Ему нравится, когда вы показываете, что вы нуждаетесь в Нем. Неправильно, когда думают, что дуа нужно просить, когда уже в отчаянии, когда уже ничего не помогает. И надо знать, что дуа – это не для того, чтобы получили именно то, что вы хотите. Люди думают, что польза дуа такая, что можно получить то, что просишь. Например, человек хочет квартиру или дом и просит это у Аллаха عَزَّ وَجَلَّ, думая, что польза от дуа такая, что он получит то, что он просит, а это не так. Самая большая польза дуа в том, что, когда вы просите дуа, то это поклонение, это Аллаху عَزَّ وَجَلَّ нравится, это вы показываете себя нуждающимися перед Аллахом عَزَّ وَجَلَّ и за это вам награда от Аллаха عَزَّ وَجَلَّ, и это первая польза, а вторая в то, что вы получаете, то, что вы просите.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُجِیبُ دَعۡوَةَ ٱلدَّاعِ إِذَا دَعَانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Я принимаю дуа просящего, когда тот обращается ко Мне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُجِیبُ – «Я принимаю (отвечаю)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eدَعۡوَةَ – призыв\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eٱلدَّاعِ – призывающего,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِذَا دَعَانِ – когда он зовет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Сура «Аль-Бакара», 186 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, когда человек дуа просит, то Аллах отвечает: «Я слушаю, Я отвечаю на его дуа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь Аллах عَزَّ وَجَلَّ четко и ясно объясняет: «просите у Меня дуа, Я слушаю ваше дуа, принимаю и отвечаю вам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ обещает, но некоторые люди отчаиваются и говорят: «вот Аллах не принимает дуа», а на самом деле Аллах عَزَّ وَجَلَّ принимает дуа, Аллах عَزَّ وَجَلَّ Всезнающий, Он знает результат, у Него есть мудрость, и в каждой вещи есть мудрость и польза, может быть за это дуа Аллах عَزَّ وَجَلَّ дает взамен что-то другое. Иногда бывает, что Аллах عَزَّ وَجَلَّ вас готовит к тому, что вы просите. Надо знать, что если бы Аллах عَزَّ وَجَلَّ дал вам все то, что вы просите, то это бы навредило вам, потому что есть много таких вещей, которые требуют с вашей стороны подготовки, и поэтому Он вас к этому готовит. Например, чтобы поступить в какое-то учреждение, вы просите во время экзамена получить хорошую оценку, но вы не сдали, потому что вам в этом была другая польза, когда время пройдет, потом узнаете какая была в этом польза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому для того, чтобы получить успехи, нужно в первую очередь быль «ахль» (достойным) и Аллах عَزَّ وَجَلَّ вас делает достойным этого, и затем Аллах عَزَّ وَجَلَّ за дуа дает человеку лучше этого. Когда время проходит, человек видит и радуется этому и благодарит Аллаха, что он не сдал экзамен, потому что это было для него благом. Иногда бывает, что человек просит в дуа, чтобы та или иная девушка стала его женой, или просит что-то другое, но Аллах не дает. И пройдет некоторое время, что человек обрадуется тому, что это дуа не принялось и благодарит Аллаха عَزَّ وَجَلَّ. За это дуа Аллах عَزَّ وَجَلَّ ему написал награду и дал что-то другое, зная, что ему это не принесло бы блага. Еще человек может, к примеру, просить дуа у Аллаха, чтобы Он дал ему работу в какой-то компании, но Аллах عَزَّ وَجَلَّ не дает ему это. И пройдет время, у этого человека начнет лучше работать мозг и он начнет заниматься бизнесом, сам откроет компанию и потом поймет и скажет: «Алхамдулиллях, что Аллах не дал мне работу в тот раз». То есть, не получить работу для него было лучше, потому что Аллах дал ему больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e  Есть также грешники, которые отчаиваются в Милости Аллаха, говоря, что мы грешники и Аллах عَزَّ وَجَلَّ нас не послушает и не примет дуа, пока мы не попросим через «уали» или «наби», через их тауассуль (посредничество). Но обещание Аллаха عَزَّ وَجَلَّ таково, что он говорит: «Я слушаю, я отвечаю». Некоторые утверждают, что когда вы идете к президенту или к уважаемому человеку через министров и других знатных людей, то тогда вас послушают, иначе напрямую к ним не попасть и говорят, что так же, когда обращаешься к Аллаху, то надо обращаться через уали или пророков, то есть, просить через мертвых, чтобы он походатайствовал за тебя перед Аллахом عَزَّ وَجَلَّ. И все это ложное представление, потому что министр или президент - это «маленькие» люди, которые не слышат тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ ясно сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُجِیبُ دَعۡوَةَ ٱلدَّاعِ إِذَا دَعَانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Я принимаю дуа просящего, когда тот обращается ко Мне»                                    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», 186 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ после этого люди говорят, что надо просить через кого-то, то это неправильно, так как это не что иное, как уподобление. То есть, уподобляете Аллаха عَزَّ وَجَلَّ с президентом, который является маленьким махлюком Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ говорит, чтобы не сравнивали Его с кем-то, так как нет для Него примера, и нельзя говорить, что к Аллаху нужно обращаться как к президенту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَا تَضۡرِبُوا۟ لِلَّهِ ٱلۡأَمۡثَالَ إِنَّ ٱللَّهَ یَعۡلَمُ وَأَنتُمۡ لَا تَعۡلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Не уподобляйте Аллаха никому и не сравнивайте Его ни с кем, — поистине, Аллах знает, а вы не знаете!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Нахль», аят 74\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому говорить, что когда ты идешь к президенту или министру, то нужно идти через знатных людей, начальников и в то же время, когда ты хочешь обратиться к Аллаху عَزَّ وَجَلَّ, то нужно просить через аулия и Пророков и их василя, то этот пример харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСтатус этих трех вещей очень велик: намаз, Куръан, дуа. Они доступны для человека всегда и поэтому необходимо, чтобы человек читал намаз регулярно, с хушуъ (внимательностью) и помимо фард читал науафиль, читал Куръан, узучал его смысл, донес его до других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что человек, который изучает и действует по Куръану, то он обязательно получит успех в дунье и ахира. Те люди, которые изучают Куръан, его смысл, пытаются понять его и доносят его до других и постоянстуют в этом, то они и есть друзья Аллаха, потому что Куръан является «Калямуллах». Друг Корана является другом Аллаха عَزَّ وَجَلَّ. Также всегда нужно просить дуа, так как оно является отдельным поклонением и неправильно, когда человек будет просить дуа только тогда, когда нуждается. Мусульманину всегда надо просить дуа у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть люди, которые не обращают внимание на намаз, чтение Куръана, зикр, говоря, что ислам – это миссия, а не такие маленькие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто правильно, что ислам является миссией, и основная цель ислама, чтобы вы выполняли права Аллаха и права людей. Надо знать, что читать Куръан, изучать его, совершать намаз, просить дуа, зикр - это великие дела, через которые человек получает любовь Аллаха т عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ создал человека для того, чтобы он поклонялся только одному Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ создал человека для того, чтобы он голову положил перед Аллахом на землю - это и есть поклонение, для этого Аллах вас и создал. Аллах عَزَّ وَجَلَّ это приказал, чтобы человек доказал, что он поклоняющийся раб, а Аллах عَزَّ وَجَلَّ Великий и поэтому мы говорим: «СубхьанаЛлах», «АльхамдулиЛлах», «Аллаху Акбар».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда мы говорим: Аллах Велик, то это мы делаем зикр, и этот зикр является доводом на то, что Аллах является Великим и мы уважаем Его, то есть, этот зикр является уважением к Аллаху. В зикре мы говорим: «Аллаху Акбар» «СубхьанаЛлах» «АльхамдулиЛлах» «Ля Иляха илля Ллах», и это значит, что мы уважаем Аллаха, мы любим Аллаха. Зикр - это знак уважения и любви и это является великим делом. Для этого Аллах عَزَّ وَجَلَّ создал всю эту вселенную, Аллах عَزَّ وَجَلَّ создал махлюк, чтобы они поняли, что «Ля иляха илля Ллах», чтобы они поняли «Аллаху Акбар», чтобы поняли «АльхамдулиЛлах», поэтому всегда надо это повторять и надо стараться, чтобы не один день не прошёл, не читая Куръан. Также надо читать намаз с любовью, уважением и вниманием, и если вы будете любить намаз, то это значит, что вы любите Аллаха عَزَّ وَجَلَّ и это является Сунной Пророка صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк صلى الله عليه وسلم внимательно и часто читал намаз, читал Куръан. Приходил ангел Джибриль и они вместе с пророком повторяли Куръан. Посланник Аллаха совершал благие дела по отношению к людям (делал ихсан), говорил, чтобы делали ихсан к родителям. Это и есть следование Пророку صلى الله عليه وسلم, через которое вы получаете любовь Аллаха عَزَّ وَجَلَّ и это является условием для любви Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСкажи: «Если вы любите Аллаха, то следуйте за мной, и тогда Аллах возлюбит вас и простит вам ваши грехи, ведь Аллах - Прощающий, Милосердный».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «قُلۡ - Скажи (им о, пророк)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِن كُنتُمۡ تُحِبُّونَ ٱللَّهَ - если вы действительно любите Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَٱتَّبِعُونِی - последуйте за пророком Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e یُحۡبِبۡكُمُ ٱللَّهُ - Аллах полюбит вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَیَغۡفِرۡ لَكُمۡ - и простит вам ваши грехи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَٱللَّهُ غَفُورࣱ رَّحِیمࣱ - Аллах Прощающий, Обладатель Вечной Милости»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура Али-Имран, аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается, что когда вы делаете «интибаъ» (следование) за пророком صلى الله عليه وسل, то вы получите любовь Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Что значит: فَٱتَّبِعُونِی (интибаъу рассуль)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто значит, чтобы вы получали знание, изучали Куръан, внимательно читали намаз, просили дуа, делали зикр, соблюдали все права, делали джихад против зульма и фасада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто делал посланник Аллаха صلى الله عليه وسلم в своей жизни?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн и делал все эти перечисленные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди сегодня говорят, что ислам – это только миссия, а Куръан, намаз, дуа, зикр они считают маленькими вещами, а другие люди оставили миссию и говорят, что достаточно только зикра. Все это значит, что они не подчиняются Сунне пророка صلى الله عليه وسلم, так как сунна Пророка صلى الله عليه وسلم – это то, чтобы вы давали время каждой этой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/35.mp3"
}
