{
    "id": "005bd06b-a24f-4e4f-8d30-dc31eefa4745",
    "index": 102037,
    "dir_index": 36,
    "date": "2021-06-29",
    "title": "Обязательно ли уметь читать Куръан и знать его смысл?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/207\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714274047765\u0026amp;usg=AOvVaw1i_1wq5A7DSHCLdSvA--xy\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/207\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c2 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714274048421\u0026amp;usg=AOvVaw09L6iUxj0H1JHZ8q68_Lem\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c3 c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВопрос № 36\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003eОбязательно ли для каждого мусульманина уметь читать Куръан и знать его смысл?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eДо этого мы изучали, что ислам состоит из восьми вещей, и одно из них - это знание (عِلْمٌ «и’льм»). Ильм (عِلْمٌ) это - знание смысла Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eНадо знать, что Куръан - это كَلَامُ اللَّه (калямуЛлах) и хадис является– разъяснение (بَيَانٌ «байян»), объяснение этого Куръана, и невозможно понять Куръан и действовать по нему без хадиса, потому что хадис - это разъяснение Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eفَإِذَا قَرَأۡنَـٰهُ فَٱتَّبِعۡ قُرۡءَانَهُۥ - И как Мы прочитаем тебе его, повторяй прочитанное/ Куръан,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e ثُمَّ إِنَّ عَلَیۡنَا بَیَانَهُ - и после Мы разъясним тебе его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eСура «Аль-Кыяма», 18-19 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВ этом аяте Аллах عَزَّ وَ جَلَّ объяснят, что Аллах عَزَّ وَ جَلَّ будет отправлять байян после Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВ этом аяте имеется в виду, что байяном для Куръана является хадис, так как в аяте сказано: ثُمَّ – после, то есть, Аллах عَزَّ وَ جَلَّ ниспослал Куръан, а затем ниспослал хадис, чтобы разъяснить этот Куръан. Мы поняли, что Господь, который ниспослал Куръан, ниспослал это разъяснение (بَيَانٌ «байян»)  в хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВопрос тем людям, которые отрицают хадисы: что имеется в виду в этом аяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e ثُمَّ إِنَّ عَلَیۡنَا بَیَانَهُ - и после Мы разъясним тебе его?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eЕсли они скажут, что здесь имеется в виду Куръан, и один аят объясняет другой аят, то это объяснение неправильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eЕсли вы обратите внимание на смысл всех этих аяты, то вы поймете, что байян - это что-то другое, кроме Куръана, которое должно быть от Аллаха عَزَّ وَ جَلَّ, и мы знаем, что от Аллаха عَزَّ وَ جَلَّ больше ничего нет, кроме Куръана и хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВ этих двух аятах Аллах عَزَّ وَ جَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eفَٱتَّبِعۡ قُرۡءَانَهُۥ - читай Куръан,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eثُمَّ إِنَّ عَلَیۡنَا بَیَانَهُ - и после Мы разъясним тебе его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eТо есть,  Аллах عَزَّ وَ جَلَّ приказывает, чтобы мы читали Куръан и поняли его смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eИ здесь есть ответ на основной вопрос, что читать и изучать смысл Куръана - это обязанность каждого мусульманина, то есть, каждому мусульманину обязательно (фард) уметь читать Куръан на том языке, на котором он был ниспослан, и этот язык  عَرَبِيٌّ مُبِي ( арабийюн мубин), и обязательно каждому мусульманину знать его смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eЗнать смысл Куръана - это не значит, что надо знать все тафсиры, которые есть на сегодняшний день, а смысл Куръана - это значит: знать, что Аллах عَزَّ وَ جَلَّ говорит в Куръане, что Он требует, что является фардом, харамом, халялем и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eКрепко держитесь за вервь Аллаха все вместе и не разделяйтесь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eСура «Алю Имран», 103 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eبِحَبْلِ اللَّهِ - вервь Аллаха - это Куръан и ислам, то есть, крепко держитесь и действуйте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eПриказ Аллаха عَزَّ وَ جَلَّ, чтобы мусульманин крепко держался Куръана, то есть, действовал по Куръану. И невозможно крепко держаться Куръана, пока человек не будет знать смысл Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eКрепко держитесь – это, в первую очередь, означает: изучайте, поэтому обязанность, чтобы человек умел читать Куръан, и знал смысл Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eٱتَّبِعُوا۟ مَاۤ أُنزِلَ إِلَیۡكُم مِّن رَّبِّكُمۡ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eСледуйте тому, что ниспослано вам от вашего Господа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eСура «Аль-А’раф», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eٱتَّبِعُوا۟ - следуйте,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eمَاۤ أُنزِلَ - тому, что ниспослано (Уахийю)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eٱتَّبِعُوا۟ - следуйте - это значит: последовать, повторять, делать так, как сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eТо есть, невозможно чтобы человек делал «итибаъ» за Уахийю, пока он не будет знать смысл этого Уахийю, и поэтому обязанность каждого мусульманина, чтобы он умел читать Куръан, и знал его смысл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eОбязанность родителей, чтобы они научили детей чтению Куръана, и дали им время, чтобы они изучали смысл Куръана, размышляли. И это касается и взрослых людей, которые не умеют читать Куръан, и не знают смысл Куръана, потому что сподвижники научились Куръану, когда были взрослыми, так как это является фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eТе люди, которые говорят, что просто читать Куръан достаточно, а знать смысл Куръана не входит в обязанность, что нужно спросить у кого-то, и делать то, что они скажут, то такие люди являются врагами вашего Имана, так как они вас призывают к слепому следованию «таклиду», они отдаляют вас от книги Аллаха عَزَّ وَ جَلَّ, и отдаляют от Аллаха عَزَّ وَ جَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eЧтение Куръана «тилява» - это фард, а что касается «таджвида», то это не фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eИногда бывает, что через таджвид шайтан отдаляет человека от Куръана, потому что шайтан хочет, чтобы человек обратил внимание на свой стиль чтения, на голос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eКуръан не был ниспослан для того, чтобы вы обращали внимание на чтение, а Куръан ниспослан для того, чтобы вы размышляли (делали тадаббур), чтобы вы обратили внимание на его смысл, читали и думали, что говорит Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eАллах عَزَّ وَ جَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eٱلَّذِینَ ءَاتَیۡنَـٰهُمُ ٱلۡكِتَـٰبَ یَتۡلُونَهُۥ حَقَّ تِلَاوَتِهِۦۤ أُو۟لَـٰۤىِٕكَ یُؤۡمِنُونَ بِهِۦ وَمَن یَكۡفُرۡ بِهِۦ فَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡخَـٰسِرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eТе, которым даровано писание, читают его с пониманием, они веруют в него; а те, которые не принимают, поистине, в убытке!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eСура «Аль-Бакара», 121 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eحَقَّ تِلَاوَتِهِۦۤ - это значит: знать его смысл, и действовать по нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e Этот аят довод на то, что изучать Куръан, его смысл является фардом, а те люди, которые говорят что حَقَّ تِلَاوَتِهِۦۤ - это имеется в виду «таджвид», то это неправильный тафсир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЕсли кто-то читает Куръан с таджвидом и не\u003c/span\u003e \u003cspan class=\"c5\"\u003eчрезмерствует\u003c/span\u003e \u003cspan class=\"c3 c5\"\u003e в этом (гулю не делает,), то это является мустахаб амаль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/36.mp3"
}
