{
    "id": "f4ae254c-a92f-4a30-a3c4-21e42f7b46ee",
    "index": 102038,
    "dir_index": 37,
    "date": "2021-07-03",
    "title": "С чего начать изучение Ислама?",
    "_body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/208\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714274747108\u0026amp;usg=AOvVaw20jmHamdKz9yGtZa2S8ah6\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/208\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714274747775\u0026amp;usg=AOvVaw1lKaTRqIx5lrEqG2GkqftT\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eС чего нужно начинать изучение Ислама? \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди сегодня задаются этим вопросом. В первую очередь нужно знать, что если у человека появилось намерение изучать Ислам, то это говорит о великом благе от Аллаха к нему, потому что этот человек понял, что изучать Ислам является его обязанностью. Поэтому, если такие вопросы возникают у человека, то нужно благодарить Аллаха عزَّ وجلَّ. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКороткий ответ на этот вопрос такой — человек должен знать, что такое Ислам и что является исламским знанием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМетодология, по которой мы учимся, содержит в себе полный ислам. Настоящий Ислам очень легкий и короткий. Несколько тысяч аятов из Куръана и несколько тысяч хадисов из книг. В книге, которую мы сейчас изучаем собраны все достоверные хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какого-то хадиса нет в этой книге, то это значит, что он не доказан. Поэтому мы назвали эту методологию «الإِسْلَامُ الكَامِلُ الصَّحِيحُ» — полный и достоверный ислам. В этой книге собрана вся религия, все хадисы. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь надо знать, что сподвижники правильно поняли Куръан и Сунну, действовали по ним и получили довольство Аллаха. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَٱلسَّـٰبِقُونَ ٱلۡأَوَّلُونَ مِنَ ٱلۡمُهَـٰجِرِینَ وَٱلۡأَنصَارِ وَٱلَّذِینَ ٱتَّبَعُوهُم بِإِحۡسَـٰنࣲ رَّضِیَ ٱللَّهُ عَنۡهُمۡ وَرَضُوا۟ عَنۡهُ وَأَعَدَّ لَهُمۡ جَنَّـٰتࣲ تَجۡرِی تَحۡتَهَا ٱلۡأَنۡهَـٰرُ خَـٰلِدِینَ فِیهَاۤ أَبَدࣰا ذَ ٰ⁠لِكَ ٱلۡفَوۡزُ ٱلۡعَظِیمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА опередившие (других людей) (в Вере) и (самые) первые из (числа) мухаджиров [переселившихся в Обитель Ислама] и ансаров [жителей Медины, которые помогли Посланнику Аллаха] и те, которые последовали за ними, с искренностью (в убеждении, словах и делах): доволен ими Аллах, и они довольны Им [Аллахом]. И уготовал Он им (райские) сады, где внизу (под дворцами и деревьями) текут реки, – для их вечного пребывания в них. Это – великий успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَٱلسَّـٰبِقُونَ ٱلۡأَوَّلُونَ مِنَ ٱلۡمُهَـٰجِرِینَ وَٱلۡأَنصَارِ —  опередившие и первые из\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ٱلۡمُهَـٰجِرِینَ — мухаджиров; люди, которые приняли Ислам в Макке и переселились в Мадину;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَٱلۡأَنصَار — ансаров;  помощники, то есть, речь идёт про жителей Мадины, которые помогли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَٱلَّذِینَ - и те, которые, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ٱتَّبَعُوهُم - последовали за ними, بِإِحۡسَـٰنࣲ — прекрасным образом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть те, которые приняли Ислам после хиджры. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎رَّضِیَ ٱللَّهُ عَنۡهُمۡ - Аллах ими доволен, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَرَضُوا۟ عَنۡهُ - и они довольны Аллахом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَأَعَدَّ لَهُمۡ - и Аллах приготовил для них \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎جَنَّـٰتࣲ - Рай, تَجۡرِی - текут \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎تَحۡتَهَا ٱلۡأَنۡهَـٰرُ - под ним (Раем) реки, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎خَـٰلِدِینَ فِیهَاۤ أَبَدࣰا - они вечно там пребудут, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ذَ ٰ⁠لِكَ ٱلۡفَوۡزُ ٱلۡعَظِیمُ - это великий успех. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 100.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят ясно говорит, что сподвижники رضي الله عنهم получили довольство Аллаха. Аллах им доволен, и они довольны Аллахом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что настоящая цель Ислама — это получить довольство Аллаха. Сподвижники رضي الله عنهم выполнили эту цель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА теперь каждый разумный человек должен подумать, каким образом сподвижники رضي الله عنهم получили довольство Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве сподвижники رضي الله عنهم достигли этой цели через суфизм,  шиизм или другие «измы»? Нет конечно. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве они достигли этой цели придерживаясь мазхаба и делая таклид имамам? В их времена не существовало тысяч книг и фатв, однако это не помешало им добиться своей цели.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что без приверженности различным сектам, мазхабам, имамам, они смогли выполнили эту свою цель. Они выполнили эту цель, имея у себя только аяты и хадисы. Правильно их поняли и действовали по ним, этого было достаточно. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что знание Ислама — это то знание, которое было у сподвижников رضي الله عنهم, а то что было придумано после них не является знанием Ислама. Правильное знание — это понимание Куръана и Сунны и действие согласно этим двум вещам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, сегодня люди исказили понятие «исламское знание». Некоторые считают, что не знать настоящее имя какого-то имама является джахлем (невежеством). Например, они говорят: «раз ты не знаешь имя ибн Таймии, и когда он родился, то ты не ‘алим».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо разве сподвижникам помешало незнание этих вещей получить довольство Аллаха? Нет, не помешало. Значит, эти вопросы не являются исламским знанием, это всего лишь обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Судный день Аллах не спросит тебя читал ли ты такую-то фатву, знал ли ты имя такого-то. В Судный день ты будешь спрошен за изучение Куръана и Сунны, действовал ли ты по Откровению?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, в первую очередь, человеку который изучает ислам, необходимо понять, что такое исламское знание. Исламское знание — это понимание Откровения, его смысла. И надо знать, что знанием не является заучивание наизусть, да, в этом есть достоинство, но это необязательно и это не сама цель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, когда человек спрашивает с чего начинать изучение ислама, то нужно ответить «с изучения смысла Куръана и Сунны, а также действие согласно им. Остальное — это ненужные вещи, которые были придуманы позже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ нашей книге собраны Куръан и Сунна с правильным разъяснением. Также необходимо знать, что изучение Куръана и Сунны не означает простое знание перевода. Изучая Откровение по нашей методологии вы поймёте его в оригинале, настоящую его форму. А для этого нужно обладать некоторым знанием арабского языка. Поэтому мы как раз параллельно изучаем لُغَةُ القران язык Куръана — его достаточно, чтобы человек понял арабский язык и Куръан и Сунну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что никогда человек не сможет понять Куръан и Сунну, изучая только арабский язык. Это вообще неправильное представление, что если человек знает арабский язык, то он автоматически понимает Откровение. Есть тысячи людей, знающих арабский язык, среди которых в том числе и профессора, однако они не понимают вахъю и даже могут быть христианами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже надо знать, что языковое значение слова может быть одно, а шариатские значение — совсем другое. Например, صوم саум в языке означает остановить, удержать; закят означает очищение; джихад — усердие и т.д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже множество исламских терминов пришли с иврита, то есть из языка прошлых пророков. Например, слово «илях», «‘ибада» невозможно понять только с помощью арабского языка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо каждый понимает, что если изучать люга, то изучение Куръана и Сунны облегчается. Да, арабский язык не является религией, однако он является важным способом для понимания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, некоторые люди придумали много правил, добавили много новых слов, что сделало обучение затруднительным. И совсем не помогает в изучении Куръана и Сунны. Поэтому, чтобы понять дин (религию) необходим именно старый язык. Потому что в современном арабском множество новых терминов, которые не нужны для понимания Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯзык Куръана — это ‘арабиюн мубин. Язык Куръана и язык арабского народа отличаются. Язык любого народа меняется по воздействием различных факторов: влияние других языков; развитие науки и технологий; политика; медиа и т.д. Конечно, для развития мирской жизни необходимо принимать эти термины, но для Куръана и Сунны эти термины не нужны, так как ислам является полной религией, то что в Куръане есть, это и есть язык Куръана, то, что в хадисе есть, это и есть язык хадиса. Эту разницу надо знать, чтобы не обмануться, не потерять много времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня мы видим множество людей, которые хотят изучать религию, но им говорят, что сначала нужно выучить арабский язык, а когда они его постигают, то все равно не понимают Куръан и Сунну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто был короткий ответ на данный вопрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь дадим подробный ответ.  Исламские знание — это знание вахъю, действие согласно вахъю и донесение его до других. Именно так поступали сподвижники, и нет никаких сомнений в том, что пророки и сподвижники получили довольство Аллаха. У них не было времени на изучение тысячи книг, которые есть сегодня, у них не было времени на изучение такого арабского языка, каким он стал сегодня. Например: интернет, медиа, технология, физика, химия, биология, бизнес, политика — эта современная терминология, но этого нет в Куръане и сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, люди поставили такие цели, которые не являются целью ислама. Цель Ислама – это получить довольство Аллаха عَزَّ وَجَلَّ, а получить Его довольство можно только правильного изучения  Откровения, действия по нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня написаны тысячи книг, посвящённые различным убеждениям, мазхабам и другим вещам, но действовать по этим книгам невозможно. И поэтому в обществе сложилась такая традиция, что изучать ислам не является обязанностью каждого человека, а это компетенция определённых людей. На самом деле, это представление является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеправильно думать, что чтобы понять Куръан и Сунну сначала нужно знать арабский язык, фикх, مَنْطِقٌ «мантык» логику и философию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, Аллах عَزَّ وَجَلَّ ниспослал Куръан в среду сподвижников, которые были «الْأُمِّيِّين» — неграмотными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРаббу ль-‘а́лями́н в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ *\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَآخَرِينَ مِنْهُمْ لَمَّا يَلْحَقُوا بِهِمْ وَهُوَ الْعَزِيزُ الْحَكِيمُ * ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн, Аллах, — тот, кто выбрал среди необразованных людей посланника, который читает им Его аяты, очищая их и обучая Куръану и сунне, хотя раньше они явно находились в заблуждении! И все последующие, кто примут их путь (сподвижников), не встретив их лично, будут из них. Аллах Великий, Мудрый! Это благо от Аллаха, которое Он дарует тому, кому пожелает. Аллах источник великих благ! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Джуму’а», 2 - 4 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ — Аллах Тот, Кто выбрал (сделал, ниспослал) среди неграмотных людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الْأُمِّيِّينَ — они были неграмотны, потому что не знали науку, философию (но все равно смогли получили успех и в дунья, и в ахыра, потому что они делали то, что сказал Аллах)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎رَسُولًا مِّنْهُمْ — посланника из них же\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, что он такой же как они, т.е человек, незнающий науку, философию и другие дисциплины. Если бы посланник пришёл к ним из других мест, то люди говорили бы, что он там изучал различные науки, вырос среди других людей, и мы не понимаем его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وجَلَّ  обьясняет 4 вещи: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎1 يَتْلُو عَلَيْهِمْ آيَاتِهِ — Чтение Корана( يَتْلُو это от слова тилява- чтение). Задание пророка какое?! Учить людей как читать Коран. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎2 وَيُزَكِّيهِمْ — Воспитание. Как действовать по этим знаниям. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎3 وَيُعَلِّمُهُمُ الْكِتَابَ — Учить Книгу, понимание Корана. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎4 وَالْحِكْمَةَ  — И Сунна \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ — эти люди были в явном заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Если вы хотите выйти из заблуждения, прийти к руководству и получить довольство Аллаха, то надо придерживаться метода сподвижников. Этот аят ясный довод, что Аллах  عَزَّ وجَلَّ дал понимание сподвижникам, Аллах очистил их, воспитал их, и как сподвижники поняли религию — это правильное понимание. Поэтому для нас понимание сподвижников является стандартом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ дальше говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَآخَرِينَ مِنْهُمْ — и другие из них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПод словами «из них» не имеется ввиду из их нации, а речь идёт о манхадже сподвижников, быть из их джамаата, действовать по их методу. То есть, люди, которые считают общее понимание сподвижников стандартом понимания религии — они из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ لَمَّا يَلْحَقُوا بِهِمْ — которые не встретили их\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек до Судного дня, который имеет такое же понимание, как у сподвижников, получит такую же награду как и они.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят служит доказательством, что для каждого человека до Судного дня истинной религией будет только ислам. И человек должен изучать Ислам, действовать по нему точно также как сподвижники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ذَٰلِكَ فَضْلُ اللَّه — это благо от  Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎يُؤْتِيهِ مَن يَشَاءُ — которое Он даёт, кому пожелает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ — и Аллах обладатель Великих благ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти 4 вещи — великое благо от Аллаха. Эти аяты говорят о том, что Ислам подходит любому человеку грамотному или неграмотному. Для того, чтобы понять ислам не нужно изучать какую-то философию или другую науку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ даже пророка назвал الْأُمِّيَّ — неграмотный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые последовали за пророком, неграмотным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-А’раф», 157.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ пророка назвал الْأُمِّيَّ, потому что он не умел писать и читать, не знал философию и другие науки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎ وَمَا كُنتَ تَتْلُو مِن قَبْلِهِ مِن كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ ۖ إِذًا لَّارْتَابَ الْمُبْطِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ ты не читал никаких книг и ничего не мог записывать, а не то бы у приверженцев лжи был повод для недоверия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَمَا كُنتَ تَتْلُو مِن قَبْلِهِ مِن كِتَابٍ — Ты не читал прежде ни одного книги\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎وَلَا تَخُطُّهُ بِيَمِينِكَ — и не переписывал его своей рукой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِذًا لَّارْتَابَ الْمُبْطِلُونَ — В противном случае приверженцы лжи впали бы в сомнение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анкябут», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если бы посланник был из другой местности, или был бы человеком, умеющим читать, писать, грамотным, то люди бы сомневались в нем как в пророке, думая, что он прочитал эти умные вещи где-то.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e А так, мы знаем, что пророк не умел читать и писать, науку не знал, историю не знал и внезапно он начал декламировать такие великие слова! Соотвественно, он не мог рассказывать Откровение, благодаря своему таланту и грамотности, это Аллах вложил ему эту информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что Всевышний выбрал для ниспослания Откровения такое место и такой народ, чтобы показать Свои чудеса, показать Свои знамения! Как сказано в Куръане это такое место, где не растёт много зелени, нет садов и рек и т.д. Обычно люди приезжают в разные места любоваться красивой природой, но в Макки этого всего нет. Аллах выбрал именно такое место, где нет мирских благ, и людям очень тяжело жилось. Сегодня людям также неинтересно посетит Макку, в основном люди туда приезжают ради Аллаха, ради религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также был избран народ, который является уммийн (неграмотный), и они не были специалистами в какой-либо сфере, но Аллах в таком месте и такой народ полностью изменил посредством Ислам! Сделал их великими людьми — это знамение Ислама и доказательство того, что Ислам является истинной религией!  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что Куръан и Сунну могут понимать лишь специалисты в области арабского языка, философии, но это лонные представления! Куръан и Сунна были ниспосланы среди людей, которые не являлись специалистами, не были философами, не обладали научными знаниями, они были очень простыми людьми и тем не менее смогли правильно понять Откровение, действовать по нему и тем самым получить довольство Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, абу Бакр и Умар رضي الله عنهما были такими простыми людьми, не знающими грамматику арабского языка или науку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в их время не было книг по фикху, четырёх мазхабов, суфизма, дипломов и сертификатов. Но несмотря на все это, они поняли Куръан и Сунна и стали грамотными учёными, развили свой талант, и Аллах, видя все это, дал им Великое государство! Поэтому те, которые говорят, что человек может стать учёным только после того, как изучит фикх, грамматику, арабский язык, разные усули и множество всего другого — ошибаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, этого всего не было во времена сподвижников, и тем не менее они прекрасным образом поняли вахъю (Откровение), действовали по нему и получили довольство Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах Сам сказал, что они получили Его довольство, а это самый почетный, престижный сертификат! Выше этого сертификата нет! Они добились цели, и если вы также хотите добиться этой цели, идите по их пути — это и есть сырат аль-мустакым (прямой путь).\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/37.mp3"
}
