{
    "id": "7009653e-6150-4128-8ba7-e9fd452e3814",
    "index": 102040,
    "dir_index": 39,
    "date": "2021-07-09",
    "title": "Какими бывают дела людей?",
    "body": "\u003cp\u003e\u003cstrong\u003eИслам состоит из восьми вещей: первая вещь - это иман, а\nвторая - таухид. Мы изучали, что Куръан, намаз, дуа и зикр - это\nпрактика имана и таухида.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаухид состоит из четырёх вещей, одним которых является\nпоклонение ( عِبَادَةٌ ибада) и она имеет семь компонентов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНамаз является совокупностью этих семи\nкомпонентов.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКогда мы говорим: «субханаЛлах» سبحان الله, «альхамдулиЛлях» الحمد\nلله, «ля иляха илляЛлах» لا إله إلا الله, «Аллаху Акбар» الله أكبر, то\nстановится понятно, что эти предложения, этот зикр является словесным\nили вербальным видом имана и таухида, языком признавая иман и таухид.\nЯкын, который у вас в мозге, вы подтверждаете языком и говорите: «Аллаху\nАкбар». Вы убеждены, в вашем мозге есть يَقِينٌ (якын), у вас такое\nубеждение, что Аллах больше всего, и в намазе вы делаете سَجْدَةٌ (саджда)\nперед Аллахом عَزَّ وَ جَلَّ. В делах, в жизни вы حُكْمٌ (хукм) Аллаха عَزَّ وَ جَلَّ\nставите выше и это есть таухид. Далее вы убеждены, у вас يَقِينٌ (якын),\nчто у Аллаха عَزَّ وَ جَلَّ нет недостатков, ошибок, слабости и говорите\nязыком: سبحان الله (субханаЛлах) и это подтверждает убеждения вашего\nмозга.\u003c/p\u003e\n\u003cp\u003eДалее, вы убеждены, что Аллах عَزَّ وَ جَلَّ обладает прекрасными\nкачествами, что Он Всемогущий, Всезнающий, что Аллах عَزَّ وَ جَلَّ дает нам\nرِزْقٌ (ризк), ведет всю эту систему и подтверждая свой якын, вы говорите:\n«альхамдулиЛлях» الحمد لله.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАльхамдулиЛлях الحمد لله - это слова, который подтверждают\nваш таухид и убеждения.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВы убеждены в том, что только Аллаху عَزَّ وَ جَلَّ нужно поклоняться и что\nнет никого достойного поклонения, кроме Аллаха, и если кто-то\nпоклоняется кому-то, помимо Аллаха عَزَّ وَ جَلَّ, то это будет ширком, и\nподтверждая свои убеждения вы произносите языком: «ля иляха илляЛлах» لا\nإله إلا الله.\u003c/p\u003e\n\u003cp\u003eНадо знать, что иман и таухид касаются не только деяния мозга, но\nтакже подтверждения языком и делами, поэтому иман и таухид - это إِعْتِقَادٌ,\nто есть, убежденность (يَقِين якын), слова (قَوْل коуль), дела (عَمَلٌ\nамаль).\u003c/p\u003e\n\u003cp\u003eМы изучали, что Ислам состоит из восьми вещей и говорили, что\nтретьим, которые мы изучали являются знания.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЗнания - это когда человек изучает Уахийю, то есть Куръан и\nСунну, изучать Куръан и Сунну является фардом и что невозможно понять\nКуръан без хадиса, поэтому Куръан является Куръан, а хадис является его\nبَيَانٌ (баян).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧеловеку, начинающему изучать Ислам, получать знания, в первую\nочередь необходимо знать, что такое знание. Знание, которое приближают\nего к Аллаху عَزَّ وَ جَلَّ и увеличивают его степень перед Аллахом عَزَّ وَ جَلَّ -\nэто знание Уахийю. Это не является знанием языков, философии, сиры или\nистории. Арабский язык тоже нужно изучать и несмотря на то, что это не\nрелигия, он является важным способом получения знаний.\u003c/p\u003e\n\u003cp\u003eАрабский язык бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Язык, который является языком Куръана, очень короткий и\nлегкий язык.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Язык арабского народа, который меняется и в который\nдобавляются разные слова, которых нет в Откровении.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eДля мусульманина не является обязательным, чтобы он знал этот язык\n(арабского народа), потому что он не относится к Куръану и Сунне. То\nесть, необязательно, чтобы человек знал, что слово «амортизатор» на\nарабском языке будет: ممتص لصدمات, что «компьютер» или «процессор» это\nالمعالج, что «демократия» это ديمقراطية, а «инженер» - это مُهَنْدِسٌ.\u003c/p\u003e\n\u003cp\u003eСуществуют тысячи слов, которые, конечно, принесут пользу для\nчеловека в мирской жизни, но это все не нужно знать человеку, которые не\nявляется арабом. Тысячи новых слов арабского языка, которые не относятся\nк Откровению, и когда человек пытается выучить все эти слова, он тратит\nсвое время и отдаляется от своей главной цели. На арабском языке человек\nдолжен знать только Уахийю.\u003c/p\u003e\n\u003cp\u003eМногие изучают современный арабский язык, думая что это религия, и\nтратят много лет на это, хотя достаточно тех слов, которые связаны с\nОткровением. И необходимо объяснять, что есть разница между языком\nОткровения и современным арабским языком, в котором много новых слов.\nЯзык Откровения очень легкий и небольшой, в отличии от мирского языка, в\nкотором очень много слов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что такое религия, и что такое исламские\nзнания.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, знать имена ученых и имамов и знать исламскую историю или\nзнание сиры не является исламским знанием. Знание - это только то, что\nзнали сподвижники, а то что было после, то это не ислам, это всего лишь\nасбабы (способы) многие из которых не обязательны. Четвертая вещь - это\nправедные дела (амалю солих), это любые дела, через которые человек\nполучает Довольство Аллаха عَزَّ وَ جَلَّ. Солят, саум, закят, хадж, садака,\nхорошо обращаться с людьми, читать Куръан, делать зикр, выполнять\nобещания - это все входит в благие дела, и резюме всех этих дел являются\nдве вещи - это соблюдать права Аллаха عَزَّ وَ جَلَّ и права людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПрава Аллаха عَزَّ وَ جَلَّ - это чтобы люди поклонялись только\nодному Аллаху عَزَّ وَ جَلَّ, и в них входит каждое благое дело, и «амаль\nсолих» по-другому называется «ибада», потому что каждое благое дело,\nчерез которое вы получаете Довольство Аллаха عَزَّ وَ جَلَّ - это ибада и это\nесть праведные дела «амаль солих».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто касается права людей, то эти права тоже объясняет Откровение. И,\nв общем, права людей - это чтобы вы поступали праведно и не делали\n«зульм» людям. Для того чтобы вы подробно поняли, что такое «амаль\nсолих», надо знать, сколько видов бывают дела человека. То, что человек\nделает своим мозгом, называется дела мозга, и есть дела, которые человек\nделает своим телом. Есть такие дела, за которые человек ответственен, то\nесть, он отвечает за это, потому что он может контролировать это. И есть\nтакие дела, которые человек не может контролировать, например, бывает,\nчто приходят какие-то мысли и так далее. За те дела, которые человек не\nможет контролировать, человек не будет спрошен, потому что Аллах عَزَّ وَ جَلَّ\nв Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eلَا یُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَا\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-الآية-286\"\u003eسورة البقرة، الآية 286\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eАллах не возлагает на человека сверх его возможностей.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-286\"\u003eСура Аль-Бакара, аят 286\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eСпрос будет только за то, что человек может, то есть, Аллах عَزَّ وَ جَلَّ\nвозложил и требует от человека только то, что человеку под силу.\u003c/p\u003e\n\u003cp\u003eЗа те дела, которые человек может контролировать, будет спрос, и\nтакие дела бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Дела, которые человек совершает своим мозгом, это акида,\nэто иман, поэтому амаль является иман, и иман является амаль, потому что\nиман - это амаль мозга, функция мозга.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Дела, которые человек совершает своим телом. Эти дела\nбывают двух видов:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Дела, которые человек совершает, например, намаз, или\nкогда человек обманывает и лжёт, то это тоже дела.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Дела, которых человек сторонится и не совершает,\nнапример, сторониться ширка, то это такъва, поэтому такъва - это тоже\nдела.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eИ еще дела (амаль) бывают двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Праведные дела «амаль солих», через которые человек\nполучает Довольство Аллаха عَزَّ وَ جَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Грехи - الإثم аль-исм, то есть, дела, через которые\nчеловек получает недовольство Аллаха عَزَّ وَ جَلَّ\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что праведными делами «амаль солих» считаются, это когда\nесть три условия:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Когда в этом деле нет харама.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Отсутствие бидъа в этом деле.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Правильное намерение.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНадо знать, что бывают праведные дела «амаль солих», которые не\nпринимается, например, когда у человека есть куфр, то его «амаль» не\nпринимается. Бывает, что у человека неправильное намерение, то его\n«амаль» не принимается, и бывает, что человек кушает харам, то его\n«амаль» не принимается.\u003c/p\u003e\n\u003cp\u003eТакже, когда человек грешит грех (الإثم), а затем делает покаяние и\nпросит прощение (إِسْتَغْفَرُ делает «истигфар») или же совершает благие дела,\nто аннулируются его грехи. И надо знать, что дела будут взвешиваться в\nСудный день. Когда у человека благих дел будет больше, то он попадет в\nРай, а если плохих дел будет больше, то он в попадёт Ад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что даже если у человека есть иман и таухид, и он\nчитает намаз, или он какой-то ученый, то он тоже может попасть в Ад за\nсвои грехи.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНадо знать, что любой человек, у которого есть иман и таухид,\nто он обязательно выйдет из Ада и попадёт в Рай, а человек, у которого\nнет имана и таухида, то он никогда не выйдет из Ада.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/39.mp3"
}
