{
    "id": "2751d90c-3189-4842-81a6-36be194f5c84",
    "index": 102045,
    "dir_index": 44,
    "date": "2021-08-18",
    "title": "Как понять, что Аллах увеличивает благие дела человеку?",
    "body": "\u003cp\u003e\u003cspan id=\"oXuy\"\u003e\u003c/span\u003e Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod001/91\" class=\"uri\"\u003ehttps://t.me/dovod001/91\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"wQJb\" data-node-id=\"4\" id=\"вопрос-44\"\u003e\u003cspan id=\"wQJb\"\u003e\u003c/span\u003e Вопрос № 44\u003c/h3\u003e\n\u003ch3 data-anchor=\"OWMA\" data-node-id=\"5\" id=\"что-означает-аллах-увеличивает-благие-дела-человеку\"\u003e\u003cspan id=\"OWMA\"\u003e\u003c/span\u003e Что означает, Аллах увеличивает благие дела человеку?\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"G4KW\"\u003e\u003c/span\u003e Хадис № 12\u003cbr /\u003e\nالحدیث:12\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NvLE\"\u003e\u003c/span\u003e حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُنِيرٍ، سَمِعَ أَبَا النَّضْرِ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ هُوَ ابْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِيهِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ, قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ وَلَا يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ, وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الْجَبَلِ «.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dPFG\"\u003e\u003c/span\u003e [صحیح البخاري:1410، صحیح مسلم:1014، جامع الترمذي:661، سنن ابن ماجه:1842 ]\u003c/p\u003e\n\u003cp\u003e[]{#1XcP} Передал АбдуЛлах Ибн Мунир, он слышал от Абу Надра, которому передал Абду-Рахман, ибн АбдуЛлах Ибн Динар, от своего отца, который передал от Абу Салиха, что Абу Хурайра رضي الله عنه передал слова посланника Аллаха صلى الله عليه وسلم : \u003cstrong\u003e«Кто даст садака с финик из своего чистого имущества (заработанного дозволенным путём), а Аллах не принимает ничего, кроме чистого, то, поистине, Аллах принимает это своей Правой Рукой и увеличивает/взращивает наподобие того, как мы растим своих питомцев, пока не станет это садака размером с гору!»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"L3oP\"\u003e\u003c/span\u003e «Сахих» Аль-Бухари, 1410; «Сахих» Муслим, 1014; «Джамиу» Ат-Тирмизи, 661; «Сунан» ибн Маджа, 1841.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"WqIJ\"\u003e\u003c/span\u003e عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ, قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: -\u003cbr /\u003e\nАбу Хурайра رضي الله عنه говорит, что посланник Аллаха صلى الله عليه وسلم сказал:\u003cbr /\u003e\n«مَنْ تَصَدَّقَ -\u003cbr /\u003e\nКто садака дал,\u003cbr /\u003e\nبِعَدْلِ تَمْرَةٍ -\u003cbr /\u003e\nнаравне одного финика,\u003cbr /\u003e\nمِنْ كَسْبٍ طَيِّبٍ -\u003cbr /\u003e\nиз халяль имущества\u003cbr /\u003e\nوَلَا يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ -\u003cbr /\u003e\nи Аллах не принимает ничего, кроме халяль.\u003cbr /\u003e\nوَإِنَّ اللَّهَ -\u003cbr /\u003e\nи поистине Аллах,\u003cbr /\u003e\nيَتَقَبَّلُهَا -\u003cbr /\u003e\nпринимает это,\u003cbr /\u003e\nبِيَمِينِهِ -\u003cbr /\u003e\nСвоей правой Рукой,\u003cbr /\u003e\nثُمَّ يُرَبِّيهَا -\u003cbr /\u003e\nпотом увеличивает ее\u003cbr /\u003e\nلِصَاحِبِهِ -\u003cbr /\u003e\nтому, кто дал это садака,\u003cbr /\u003e\nكَمَا يُرَبِّي -\u003cbr /\u003e\nкак ухаживает и увеличивает\u003cbr /\u003e\nأَحَدُكُمْ - один из вас,\u003cbr /\u003e\nفَلُوَّهُ -\u003cbr /\u003e\nмаленькое животное.\u003cbr /\u003e\nحَتَّى تَكُونَ -\u003cbr /\u003e\nэта садака увеличивается\u003cbr /\u003e\n(تَكُونَ - станет),\u003cbr /\u003e\nمِثْلَ الْجَبَلِ - подобно горе.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Ng25\"\u003e\u003c/span\u003e Аш-шарха (объяснение)\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"dHlO\"\u003e\u003c/span\u003e مَنْ تَصَدَّقَ -\u003cbr /\u003e\nКто дал садака.\u003cbr /\u003e\nСадака - это любое расходование, которое делается для Аллаха;\u003cbr /\u003e\nبِعَدْلِ تَمْرَةٍ -\u003cbr /\u003e\nнаравне одного финика;\u003cbr /\u003e\nتَمْرَةٍ -\u003cbr /\u003e\nфиник, عِدْلٌ - наравне,\u003cbr /\u003e\nمِنْ كَسْبٍ طَيِّبٍ -\u003cbr /\u003e\nиз чистого имущества.\u003cbr /\u003e\nكَسْبٌ -\u003cbr /\u003e\nэто приобретение, то, что заработали,\u003cbr /\u003e\nطَيِّب -\u003cbr /\u003e\nэто чистое, чистое от харама, халяль.\u003cbr /\u003e\nЧто такое халяль заработок или халяль имущество? Это то, что не является харамом.\u003cbr /\u003e\nХарам - это то, на что رَبِّ ٱلْعَـٰلَمِينَ Господь Миров сказал харам через Куръан или Своего пророка. Когда Куръан и Сунна говорят на какую-то вещь харам, то это харам. Например, воровство, грабеж, коррупция, обман, забирать чьи-то права, расходовать общее имущество на себя и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"tZ7S\"\u003e\u003c/span\u003e В одном риваяте говорится:\u003c/p\u003e\n\u003cp\u003e[]{#9Qy7} «مَا تَصَدَّقَ أَحَدٌ بِصَدَقَةٍ مِنْ طَيِّبٍ»\u003cbr /\u003e\n\u003cstrong\u003eТо садака, которое расходует кто-либо из вас из чистого имущества (заработанного дозволенным путём)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e[]{#7gcl} [صحیح مسلم:1014]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"J52a\"\u003e\u003c/span\u003e «مَا - то, что\u003cbr /\u003e\nتَصَدَّقَ -\u003cbr /\u003e\nрасходует, даёт ради Аллаха\u003cbr /\u003e\nأَحَدٌ -\u003cbr /\u003e\nодин из вас,\u003cbr /\u003e\nبِصَدَقَةٍ - садака\u003cbr /\u003e\nمِنْ طَيِّبٍ» -\u003cbr /\u003e\nиз чистого, из халяль.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"KnVm\"\u003e\u003c/span\u003e Риваят - «Сахих» Муслим, 1014\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"NBu3\"\u003e\u003c/span\u003e وَلَا يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ -\u003cbr /\u003e\nи не принимает Аллах\u003cbr /\u003e\nкроме الطَّيِّبَ - чистого.\u003cbr /\u003e\nАллах принимает только халяль, то есть, если у тебя имущество халяль и ты расходуешь из него, то Аллах это садака принимает.\u003cbr /\u003e\nوَإِنَّ اللَّهَ -\u003cbr /\u003e\nи поистине Аллах\u003cbr /\u003e\nيَتَقَبَّلُهَا - принимает\u003cbr /\u003e\nبِيَمِينِهِ -\u003cbr /\u003e\nсвоей правой рукой\u003cbr /\u003e\nПринимает, значит берёт, как в другом риваяте сказано:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bRZI\"\u003e\u003c/span\u003e «إِلَّا أَخَذَهَا اللَّهُ بِيَمِينِهِ»\u003c/p\u003e\n\u003cp\u003e[]{#9Dzx} Аллах берет это правой рукой.\u003cbr /\u003e\n[صحیح مسلم:1014]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bnNJ\"\u003e\u003c/span\u003e Надо знать, что «правая рука» здесь сказано не для того, чтобы человек знал разницу между правой и левой рукой, потому что у Аллаха обе руки правые, поэтому, когда говорится о руке Аллаха используют слово правая рука (يَمِين) Аллаха.\u003cbr /\u003e\nثُمَّ - потом\u003cbr /\u003e\nيُرَبِّيهَا - увеличивает\u003cbr /\u003e\nلِصَاحِبِهِ -\u003cbr /\u003e\nдля того, кто делал это садака\u003cbr /\u003e\nربَّى يُربِّي، رَبِّ ، تَربيةً ، فهو مُرَبٍّ ، والمفعول مُرَبًّى\u003cbr /\u003e\nто есть, اصل رَب - это تَربية, то есть, имеется ввиду увеличение, когда вы даете пропитание своему ребёнку и он растёт, то это называется تَربية.\u003cbr /\u003e\nكَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ\u003cbr /\u003e\nكَمَا - как\u003cbr /\u003e\nيُرَبِّي -\u003cbr /\u003e\nувеличивает, делает تَربية\u003cbr /\u003e\nأَحَدُكُمْ -\u003cbr /\u003e\nодин из вас; то есть, кормит один из вас\u003cbr /\u003e\nالفَلُوّ –\u003cbr /\u003e\nпотомство животных.\u003cbr /\u003e\nالفَلُوّ –\u003cbr /\u003e\nэто الجَحْشُ и المُهْرُ, то есть, осленок или жеребенок.\u003cbr /\u003e\nالجَحْشُ : ولد الحمار -\u003cbr /\u003e\nэто маленький осленок\u003cbr /\u003e\nالمُهْرُ : أَوَّلُ ما يُنْتَج من الخيل والحُمُر -\u003cbr /\u003e\nэто жеребенок и осленок.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"cAY0\"\u003e\u003c/span\u003e В «Джамиу» Ат-Тирмизи сказано:\u003cbr /\u003e\n«كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ أَوْ فَصِيلَهُ»\u003cbr /\u003e\n[جامع الترمذي:661]\u003cbr /\u003e\nгде\u003cbr /\u003e\nالفَصِيلُ –\u003cbr /\u003e\nэто значит телёнок\u003cbr /\u003e\nالفَصِيلُ : وَلَدُ الناقة أَو البقرة -\u003cbr /\u003e\nэто телёнок или маленький верблюд.\u003cbr /\u003e\nВ одном риваяте сказано:\u003cbr /\u003e\n«فَلُوَّهُ أَوْ قَلُوصَهُ» -\u003cbr /\u003e\nговорится о потомстве животных.\u003cbr /\u003e\nحَتَّى تَكُونَ مِثْلَ الْجَبَلِ -\u003cbr /\u003e\nрастет это садака и станет как гора.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"kmtr\"\u003e\u003c/span\u003e В одном риваяте:\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"nBI0\"\u003e\u003c/span\u003e Риваят - «Сахих» Муслим, 1014:\u003cbr /\u003e\nعَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « لَا يَتَصَدَّقُ أَحَدٌ بِتَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، إِلَّا أَخَذَهَا اللَّهُ بِيَمِينِهِ، فَيُرَبِّيهَا كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ أَوْ قَلُوصَهُ، حَتَّى تَكُونَ مِثْلَ الْجَبَلِ أَوْ أَعْظَمَ «.\u003cbr /\u003e\nПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «\u003cstrong\u003eНе даст садака и с финик кто-либо из вас из своего чистого имущества, как примет это Аллах своей Правой Рукой и будет взращивать, как вы растите и ухаживаете за своими питомцами, пока не станет оно размером с гору, а то и больше!»\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jgrM\"\u003e\u003c/span\u003e عَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\u003cbr /\u003e\nАбу Хурайра رضي الله عنه говорит, что посланник Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ сказал:\u003cbr /\u003e\n« لَا يَتَصَدَّقُ أَحَدٌ بِتَمْرَةٍ -\u003cbr /\u003e\nне расходует один из вас финик\u003cbr /\u003e\nمِنْ كَسْبٍ طَيِّبٍ -\u003cbr /\u003e\nиз чистого заработка\u003cbr /\u003e\nإِلَّا - но\u003cbr /\u003e\nخَذَهَا اللَّهُ بِيَمِينِهِ -\u003cbr /\u003e\nАллах берет это своей правой рукой, то есть, любой из вас, когда расходует финик, Аллах عَزَّ وَجَلَّ берет это рукой\u003cbr /\u003e\nفَيُرَبِّيهَا -\u003cbr /\u003e\nи увеличивает\u003cbr /\u003e\nكَمَا يُرَبِّي أَحَدُكُمْ -\u003cbr /\u003e\nкак увеличивает, то есть, кормит и растет один из вас\u003cbr /\u003e\nفَلُوَّهُ أَوْ قَلُوصَهُ -\u003cbr /\u003e\nкак своего жеребенка, осленка, теленка\u003cbr /\u003e\nحَتَّى تَكُونَ مِثْلَ الْجَبَلِ -\u003cbr /\u003e\nстанет подобно горе\u003cbr /\u003e\nأَوْ أَعْظَمَ -\u003cbr /\u003e\nили даже больше, чем гора.\u003cbr /\u003e\n[صحیح مسلم:1014]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"HQ47\"\u003e\u003c/span\u003e Даиф риваят - «Джамиу» Ат-Тирмизи, 662:\u003cbr /\u003e\n«مِثْلَ أُحُدٍ»\u003cbr /\u003e\n[جامع الترمذي:662] ضعیف\u003cbr /\u003e\n«Джамиу» Ат-Тирмизи этот хадис передаёт и вместо الْجَبَلِ сказано مِثْلَ أُحُدٍ - становится как Ухуд.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"uD3g\"\u003e\u003c/span\u003e «Джамиу» Ат-Тирмизи передает этот хадис под номером 662 и это является даиф, то есть, где сказано слово «Ухуд» - это даиф, а в цепочке этого хадиса عَبَّادُ بْنُ مَنْصُورٍ – ضعيف.\u003cbr /\u003e\n«Джамиу» Ат-Тирмизи под номером 661, который является Сахих риваят передает, который является асль для 662 и имам Ат-Тирмизи, в объяснении (в ташрихе) этого хадиса дальше говорит 662, но то, что он шарха говорит, то это не нуждается в цепочке, потому что это он сам пишет в своей книге и даже если цепочка хадиса слабая, то его слова не нуждаются в цепочке, потому что он автор и сам автор пишет в своей книге.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"XFQ3\"\u003e\u003c/span\u003e Понимание хадиса\u003cbr /\u003e\nفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/p\u003e\n\u003cp\u003e[]{#0RoU} 1. Аллах عَزَّ وَجَلَّ для человека увеличивает садака, то есть, когда человек совершает благое дело, то Аллах пишет больше, а потом еще увеличивает, растет это дело и становится как гора или даже больше.\u003cbr /\u003e\n2. В этом хадисе рассказывается достоинство садака, что его надо раздавать.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"MZdU\"\u003e\u003c/span\u003e 3. Аллах عَزَّ وَجَلَّ уважает это садака и берет правой рукой для уважения и достоинства.\u003cbr /\u003e\n4. Садака - это не значит, что только богатый будет делать, а садака должен делать каждый, даже если это финик или даже если у кого-то имущество равняется одному финику. Если у человека много имущества, то он должен тратить много, но если у него нет имущества, то это не говорит о том, что он от этого освобождён.\u003cbr /\u003e\nКаждый должен делать садака, даже если у него есть всего лишь один финик, и Аллах عز وجل потом увеличивает это садака.\u003cbr /\u003e\n5. Аллах не принимает садака из имущества, добытого через харам.\u003cbr /\u003e\n6. Очень важно, чтобы человек сторонился харам имущества: воровство, коррупция, обман и так далее. Если человек будет тратить общее имущество (если он работает в государстве) на себя, свою семью или родственников, то это харам – например, тратить имущество на свою партию, приближенных или только в пределах своей территории тоже харам. Также если человек занимается сбором имущества для строительства учебного заведения или для процесса учебы или на пути Аллаха, и тратит это для себя, то это харам, так как это общее имущество, и оно должно тратиться по назначению.\u003cbr /\u003e\n7. У Аллаха есть рука и мы обязательно должны верить в это, и после этого мы не задаем вопрос «какая это рука?».\u003cbr /\u003e\nАт-Тирмизи этот хадис передает и пишет:\u003cbr /\u003e\nДаиф риваят - «Джамиу» Ат-Тирмизи, 662:\u003cbr /\u003e\n« وَقَدْ قَالَ غَيْرُ وَاحِدٍ مِنْ أَهْلِ العِلْمِ فِي هَذَا الحَدِيثِ وَمَا يُشْبِهُ هَذَا مِنَ الرِّوَايَاتِ مِنَ الصِّفَاتِ: وَنُزُولِ الرَّبِّ تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، قَالُوا: قَدْ تَثْبُتُ الرِّوَايَاتُ فِي هَذَا وَيُؤْمَنُ بِهَا وَلَا يُتَوَهَّمُ وَلَا يُقَالُ: كَيْفَ هَكَذَا رُوِيَ عَنْ مَالِكٍ، وَسُفْيَانَ بْنِ عُيَيْنَةَ، وَعَبْدِ اللَّهِ بْنِ المُبَارَكِ أَنَّهُمْ قَالُوا فِي هَذِهِ الأَحَادِيثِ: أَمِرُّوهَا بِلَا كَيْفٍ «، وَهَكَذَا قَوْلُ أَهْلِ العِلْمِ مِنْ أَهْلِ السُّنَّةِ وَالجَمَاعَةِ، وَأَمَّا الجَهْمِيَّةُ فَأَنْكَرَتْ هَذِهِ الرِّوَايَاتِ وَقَالُوا: هَذَا تَشْبِيهٌ، وَقَدْ ذَكَرَ اللَّهُ عَزَّ وَجَلَّ فِي غَيْرِ مَوْضِعٍ مِنْ كِتَابهِ اليَدَ وَالسَّمْعَ وَالبَصَرَ، فَتَأَوَّلَتِ الجَهْمِيَّةُ هَذِهِ الآيَاتِ فَفَسَّرُوهَا عَلَى غَيْرِ مَا فَسَّرَ أَهْلُ العِلْمِ، وَقَالُوا: إِنَّ اللَّهَ لَمْ يَخْلُقْ آدَمَ بِيَدِهِ، وَقَالُوا: إِنَّ مَعْنَى اليَدِ هَاهُنَا القُوَّةُ «، وقَالَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ: « إِنَّمَا يَكُونُ التَّشْبِيهُ إِذَا قَالَ: يَدٌ كَيَدٍ، أَوْ مِثْلُ يَدٍ، أَوْ سَمْعٌ كَسَمْعٍ، أَوْ مِثْلُ سَمْعٍ، فَإِذَا قَالَ: سَمْعٌ كَسَمْعٍ، أَوْ مِثْلُ سَمْعٍ، فَهَذَا التَّشْبِيهُ، وَأَمَّا إِذَا قَالَ كَمَا قَالَ اللَّهُ تَعَالَى يَدٌ، وَسَمْعٌ، وَبَصَرٌ، وَلَا يَقُولُ كَيْفَ، وَلَا يَقُولُ مِثْلُ سَمْعٍ، وَلَا كَسَمْعٍ، فَهَذَا لَا يَكُونُ تَشْبِيهًا، وَهُوَ كَمَا قَالَ اللَّهُ تَعَالَى فِي كِتَابهِ: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} [الشورى: 11] «.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"CW2k\"\u003e\u003c/span\u003e Как сказал не один учёный насчёт этого хадиса, а также про все риваяты, в которых встречается этот сыфат, описание Аллаха, а также насчёт того, что Всеблагой и Всевышний Аллах спускается каждую ночь на ближайшее небо, что доказано и подтверждено, и не остаётся никаких сомнений, и не надо задаваться таким вопросом «Как?» Так передано от Малика, и от Суфьяна ибн Уяйна, и от АбдуЛлаха ибн Мубарака, что во всех этих хадисах отбросьте «Как?» и просто верьте, как и сказали учёные, обладающие знаниями из числа последователей сунны и джамаата сподвижников. Тогда как джахмиты الجَهْمِيَّةُ отказываются, не принимают подобных риваятов хадисов и говорят, что это уподобление…\u003cbr /\u003e\nНесмотря на то, что Аллах в нескольких местах в Своей Книге говорит насчёт Своей Руки, Слуха и Зрения! Джахмиты же изменили смысл (сделали таъуиль) этих аятов и объяснили их не так, как объясняют учёные, и сказали, что Аллах не создавал Адама Своими Руками, а это имеется в виду Его могущество.\u003cbr /\u003e\nИмам Исхак ибн Ибрахим сказал, что ташбих — это сказать, что Рука Аллаха такая же, как у такого-то, или похожа на руку такого-то, а Слух Аллаха, как у такого-то, или похож на то, как слышит такой-то, — вот это уподобление (ташбих ٌتَشْبِيه).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"U7a0\"\u003e\u003c/span\u003e А если же говорить так, как Аллах и сказал — Рука Аллаха, Слух Аллаха и Зрение Аллаха — без того, чтобы уточнять «Как это?» и без сравнения с кем-то или чем-то, то это не может быть уподоблением. И это так, как и Сказал Аллах в Своей Книге: «нет ничего, подобного Ему, а Он Слышит и Видит!» (сура «Аш-Шура», аят 11.\u003cbr /\u003e\n[جامع الترمذي:662]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"si7k\"\u003e\u003c/span\u003e وَقَدْ قَالَ غَيْرُ وَاحِدٍ مِنْ أَهْلِ العِلْمِ فِي هَذَا الحَدِيثِ –\u003cbr /\u003e\nМногие ученые сказали в объяснении этого хадиса\u003cbr /\u003e\nوَمَا يُشْبِهُ هَذَا مِنَ الرِّوَايَاتِ مِنَ الصِّفَاتِ: -\u003cbr /\u003e\nа также про все риваяты, в которых встречается этот сыфат,\u003cbr /\u003e\nوَنُزُولِ الرَّبِّ تَبَارَكَ وَتَعَالَى -\u003cbr /\u003e\nописание Аллаха, а также насчёт того, что Всеблагой и Всевышний Аллах спускается\u003cbr /\u003e\nكُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، -\u003cbr /\u003e\nспускается каждую ночь на ближайшее небо,\u003cbr /\u003e\nقَالُوا: قَدْ تَثْبُتُ الرِّوَايَاتُ فِي هَذَا –\u003cbr /\u003e\nученые сказали: что доказаны эти ривайяты и подтверждены,\u003cbr /\u003e\nوَيُؤْمَنُ بِهَا وَلَا يُتَوَهَّمُ وَلَا يُقَالُ: كَيْفَ هَكَذَا -\u003cbr /\u003e\nи не остаётся никаких сомнений и не надо задаваться таким вопросом «Как это?» (человек должен верить и не должен говорить «Какая это рука?»).\u003cbr /\u003e\nرُوِيَ عَنْ مَالِكٍ، وَسُفْيَانَ بْنِ عُيَيْنَةَ، وَعَبْدِ اللَّهِ بْنِ المُبَارَكِ -\u003cbr /\u003e\nТак передано от Малика, и от Суфьяна ибн Уяйна, и от АбдуЛлаха ибн Мубарака,\u003cbr /\u003e\nأَنَّهُمْ قَالُوا فِي هَذِهِ الأَحَادِيثِ: أَمِرُّوهَا بِلَا كَيْفٍ\u003cbr /\u003e\n«Они сказали, что во всех этих хадисах оставьте слово «Как?» (то есть, не надо уподоблять)\u003cbr /\u003e\nوَهَكَذَا قَوْلُ أَهْلِ العِلْمِ -\u003cbr /\u003e\nТак сказали учёные, обладающие знаниями\u003cbr /\u003e\nمِنْ أَهْلِ السُّنَّةِ وَالجَمَاعَةِ، -\u003cbr /\u003e\nиз числа последователей сунны и джамаата сподвижников.\u003cbr /\u003e\nوَأَمَّا الجَهْمِيَّةُ -\u003cbr /\u003e\nТогда как джахмиты الجَهْمِيَّةُ\u003cbr /\u003e\nفَأَنْكَرَتْ هَذِهِ الرِّوَايَاتِ - отказываются, не принимают подобных ривайятов хадисов,\u003cbr /\u003e\nوَقَالُوا: هَذَا تَشْبِيهٌ، -\u003cbr /\u003e\nи говорят, что это уподобление… (они сказали, что если сказать, что у Аллаха есть рука, то это будет уподобление)\u003cbr /\u003e\nوَقَدْ ذَكَرَ اللَّهُ عَزَّ وَجَلَّ فِي غَيْرِ مَوْضِعٍ مِنْ كِتَابهِ -\u003cbr /\u003e\nНесмотря на то, что Аллах в нескольких местах в Своей Книге\u003cbr /\u003e\nاليَدَ وَالسَّمْعَ وَالبَصَرَ، -\u003cbr /\u003e\nнасчёт Своей Руки, Слуха и Зрения!\u003cbr /\u003e\nفَتَأَوَّلَتِ الجَهْمِيَّةُ هَذِهِ الآيَاتِ -\u003cbr /\u003e\nДжахмиты же изменили смысл (сделали таъуиль) этих аятов\u003cbr /\u003e\nفَفَسَّرُوهَا عَلَى غَيْرِ مَا فَسَّرَ أَهْلُ العِلْمِ، -\u003cbr /\u003e\nи объяснили их не так, как объясняют учёные,\u003cbr /\u003e\nوَقَالُوا: إِنَّ اللَّهَ لَمْ يَخْلُقْ آدَمَ بِيَدِهِ، - и сказали, что Аллах не создавал Адама Своими Руками,\u003cbr /\u003e\nوَقَالُوا: إِنَّ مَعْنَى اليَدِ هَاهُنَا القُوَّةُ -\u003cbr /\u003e\nа сказали, что это имеется в виду Его могущество\u003cbr /\u003e\n(«اليَدِ -Йад»-рука переводится как «القُوَّةُ -Кува», то есть, сила)\u003cbr /\u003e\nوقَالَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ: -\u003cbr /\u003e\nИмам Исхак ибн Ибрахим сказал,\u003cbr /\u003e\nإِنَّمَا يَكُونُ التَّشْبِيهُ –\u003cbr /\u003e\n(то, что говорят джахмиты) что это ташбих, то это неправильно,\u003cbr /\u003e\nإِذَا قَالَ: يَدٌ كَيَدٍ، أَوْ مِثْلُ يَدٍ، -\u003cbr /\u003e\nТашбих бывает, когда скажут, что Рука Аллаха такая же, как рука у такого-то,\u003cbr /\u003e\nأَوْ مِثْلُ يَدٍ، -\u003cbr /\u003e\nили похожа на руку такого-то,\u003cbr /\u003e\nأَوْ سَمْعٌ كَسَمْعٍ، أَوْ مِثْلُ سَمْعٍ، -\u003cbr /\u003e\nа Слух Аллаха такой, как у такого-то, или похож на то, как слышит такой-то,\u003cbr /\u003e\nمثل –\u003cbr /\u003e\nзначит, пример, подобный.\u003cbr /\u003e\nفَإِذَا قَالَ: سَمْعٌ كَسَمْعٍ، أَوْ مِثْلُ سَمْعٍ -\u003cbr /\u003e\nкогда человек скажет, что Слух Аллаха подобен слуху такого-то (человека)\u003cbr /\u003e\nفَهَذَا التَّشْبِيهُ -\u003cbr /\u003e\nто это ташбих.\u003cbr /\u003e\nوَأَمَّا إِذَا قَالَ كَمَا قَالَ اللَّهُ تَعَالَى -\u003cbr /\u003e\nно если человек скажет, как сказал Аллах\u003cbr /\u003e\nيَدٌ، وَسَمْعٌ، وَبَصَرٌ -\u003cbr /\u003e\nРука Аллаха, Слух Аллаха, Взор Аллаха.\u003cbr /\u003e\nوَلَا يَقُولُ كَيْفَ -\u003cbr /\u003e\nи не говорит: «Как»\u003cbr /\u003e\nوَلَا يَقُولُ مِثْلُ سَمْعٍ -\u003cbr /\u003e\nи не говорит, что Слух Аллаха подобен слуху такого-то и такого-то.\u003cbr /\u003e\nفَهَذَا لَا يَكُونُ تَشْبِيهًا -\u003cbr /\u003e\nто это не будет ташбихом (уподобление).\u003cbr /\u003e\nوَهُوَ كَمَا قَالَ اللَّهُ تَعَالَى فِي كِتَابهِ: -\u003cbr /\u003e\nТо это будет так, как Аллах сказал в Своей Книге:\u003cbr /\u003e\nلَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ -\u003cbr /\u003e\nнет подобного Аллаху ничего, и Он Слышащий и Видящий (Сура «Аш-Шура», аят 11).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"palR\"\u003e\u003c/span\u003e «Джамиу» Тирмизи, 662.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"GJqE\"\u003e\u003c/span\u003e Имам Ат-Тирмизи передает от ахлюль ильм, и это является акида сахабов رضي الله عنهم и мусульман. Это явное опровержение тем людям, которые говорят, что нельзя говорить, что у Аллаха есть Рука, потому-что это уподобление (ташби تَشْبِيه), и говорят, что те, которые признают, что у Аллаха есть Рука, то, значит, они признают Тело для Аллаха. Поэтому они сказали на некоторых ученых, что они مُجَسِّمَة муджасима, потому что они признают Качества Аллаха, про которые Аллах Сам сказал.\u003cbr /\u003e\nТакие люди, которые так говорят, идут путем джахмитов, и очень много заблудших людей идут этим путем. Поэтому человек, который говорит, что признавать качества Аллаха – это будет ташбих (تَشْبِيه) или таджсим (تَجْسِيم), то такой человек является джахиль, потому что تَجْسِيم таджсим от слова джисм (جِسْمٌ), а джисм - это материальное тело, а материальное тело - это махлюк. Когда мы говорим, что у Аллаха есть Рука, то мы не говорим, что это материальное тело (материя, творение). Мы говорим для Аллаха только то, что Аллах Сам сказал для Себя.\u003cbr /\u003e\nКогда мы говорим, что у Аллаха есть Рука, то это не значит, что у Него Рука, как у махлюка. Если кто-то скажет что Рука Аллаха такая же, как рука человека, то это ташбих, потому что Аллах является الصَّمَدُ Ас-Сомад, الغَنِيُّ Аль-Ганий, и «нет Ему подобных и Он Слышащий, Видящий (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ )»\u003cbr /\u003e\nСура «Аш-Шура», аят 11.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"AaJF\"\u003e\u003c/span\u003e Муджасима бывают только те люди, которые говорят, что Аллах является материей, потому что джисм - это материя, а муджасима - это те, которые признают джисм, и говорят, что Аллах является материей. А отрицать то, что сказано в Коране и Сунне, или искажать смысл, говоря что Рука Аллаха - это значит Сила, то такие люди искажают религию Аллаха, меняют Откровение, и это является искажением Откровения (تَحْرِيفٌ тахриф), и это является харам, а иногда это бывает большим куфром (كُفْرٌ أَكْبَرٌ).\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/44.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/12"
    ]
}
