{
    "id": "445534b4-ceeb-417d-a09e-3711007639bd",
    "index": 102047,
    "dir_index": 46,
    "date": "2021-09-17",
    "title": "Что означает, что дела человека будут взвешиваться?",
    "body": "\u003cp\u003e[]{#3i8o} Внимание!\u003cbr /\u003e\nОбязательные условия для пользования данными материалами:\u003cbr /\u003e\nпри копировании — указывать источник:\u003cbr /\u003e\n\u003ca href=\"https://t.me/dovod001/95\" class=\"uri\"\u003ehttps://t.me/dovod001/95\u003c/a\u003e\u003cbr /\u003e\nкопируйте весь конспект, не вырывайте слова из контекста;\u003cbr /\u003e\nесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003cbr /\u003e\nДля вас это — аманат!\u003c/p\u003e\n\u003ch3 data-anchor=\"J8R2\" data-node-id=\"4\" id=\"вопрос-46\"\u003e\u003cspan id=\"J8R2\"\u003e\u003c/span\u003e Вопрос № 46\u003c/h3\u003e\n\u003ch3 data-anchor=\"Gjq1\" data-node-id=\"5\" id=\"как-понимать-что-в-судный-день-дела-человека-будут-взвешиваться\"\u003e\u003cspan id=\"Gjq1\"\u003e\u003c/span\u003e Как понимать, что в Судный день дела человека будут взвешиваться?\u003c/h3\u003e\n\u003cp\u003e\u003cspan id=\"tPBv\"\u003e\u003c/span\u003e Ислам объясняет, что в Судный день хорошие и плохие дела человека будут взвешиваться. Если у человека хороших дел будет больше и они перевесят плохие дела, то он получит успехи, а если же плохие дела перевесят хорошие, то человек окажется в убытке.\u003cbr /\u003e\nАллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nوَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ ۚ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَٰئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُم بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"PDNM\"\u003e\u003c/span\u003e В тот день взвешиваться будет справедливо! И у кого (дела) окажутся тяжелыми, тот и достиг успеха, а чьи (дела) будут лёгкими, те сами себе причинили убыток, это потому, что они несправедливо отнеслись к Нашим аятам (аятам Господа)!\u003cbr /\u003e\nСура «Аль-Аъраф», 8 - 9 аяты.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"jqLI\"\u003e\u003c/span\u003e وَالْوَزْنُ - это процесс взвешивания,\u003cbr /\u003e\nيَوْمَئِذٍ - в тот день (Судный день),\u003cbr /\u003e\nالْحَقُّ - это истина (что будут взвешиваться дела).\u003cbr /\u003e\nفَمَن - у кого,\u003cbr /\u003e\nثَقُلَتْ - перевесит, будут тяжелыми\u003cbr /\u003e\nمَوَازِينُهُ - его مِيزَانٌ (мизан) весы,\u003cbr /\u003e\nفَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ - именно они получат успехи.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"lmYw\"\u003e\u003c/span\u003e وَالْوَزْنُ - это процесс взвешивания, имеется в виду, что будут взвешиваться все дела и хорошие и плохие, то есть, и благодеяния и грехи человека, это нам объясняет, Откровение (Уахийю).\u003cbr /\u003e\nПод делами человека имеется в виду и дела мозга, намерение, зависть, высокомерие и так далее, а также деяния языка, например, зикр, даъват, таблиг, и деяния тела, например, человек читает намаз, держит саум, закят, хадж, джихад и так далее.\u003cbr /\u003e\nДалее Господь миров говорит:\u003cbr /\u003e\nوَمَنْ خَفَّتْ مَوَازِينُهُ - и те, чьи مَوَازِينُ (мауазин, весы, множественное число от слова مِيزَانٌ мизан), будут легкими (то есть, хороших дел человека будет меньше и плохие дела перевесят хорошие дела),\u003cbr /\u003e\nفَأُولَٰئِكَ - и они те,\u003cbr /\u003e\nالَّذِينَ - которые\u003cbr /\u003e\nخَسِرُوا أَنفُسَهُم - ввели себя в убыток,\u003cbr /\u003e\nبِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ - за то, что они делали с Нашими аятами зульм.\u003cbr /\u003e\nСура «Аль-Аъраф», 8 - 9 аяты.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mQ9g\"\u003e\u003c/span\u003e Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003cbr /\u003e\nوَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَىٰ بِنَا حَاسِبِينَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"MbAc\"\u003e\u003c/span\u003e И Мы установим в Судный День весы Справедливости, и ни к кому не будет проявлено несправедливости! Даже если дело будет величиной с горчичное зернышко, то Мы представим его, Нашего расчёта будет достаточно! (не потребуется никаких исправлений).\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bgIQ\"\u003e\u003c/span\u003e وَنَضَعُ الْمَوَازِينَ - Мы поставим الْمَوَازِينَ (весы),\u003cbr /\u003e\nالْقِسْطَ - справедливые,\u003cbr /\u003e\nلِيَوْمِ الْقِيَامَةِ - в Судный день,\u003cbr /\u003e\nفَلَا تُظْلَمُ نَفْسٌ شَيْئًا - и не будет никакого зульма над каким-то человеком;\u003cbr /\u003e\nوَإِن كَانَ - даже если эти дела будут\u003cbr /\u003e\nمِثْقَالَ حَبَّةٍ - подобно зернам\u003cbr /\u003e\nمِّنْ خَرْدَلٍ - горчицы,\u003cbr /\u003e\nأَتَيْنَا بِهَا - Мы принесем эти дела.\u003cbr /\u003e\nوَكَفَىٰ بِنَا حَاسِبِينَ - и достаточно того, что Мы возьмем расчет.\u003cbr /\u003e\nСура «Аль-Анбийа», аят 47.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"vu5r\"\u003e\u003c/span\u003e Будут весы, на которых будут взвешиваться дела человека, и положение этого известно только Аллаху.\u003cbr /\u003e\nНадо знать, что если человек совершил грехи: большие или маленькие, мало или много, но после этого он делает покаяние (таубу), то эти грехи аннулируются и эти грехи не будут взвешиваться. Покаяние (тауба) означает, что человек делает крепкое намерение, что в дальнейшем не будет совершать эти грехи, оставляет эти грехи и просит у Аллаха прощения.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"YYxa\"\u003e\u003c/span\u003e Аллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nفَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَٰئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"mzX7\"\u003e\u003c/span\u003e Те, чьи хорошие дела перевесят плохие, получат успех! А тот, чьи плохие дела перевесят хорошие, окажется в убытке! Такие будут в Аду вечно!\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"RKvU\"\u003e\u003c/span\u003e فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ - чьи хорошие дела перевесят плохие - это те, которые получат успехи.\u003cbr /\u003e\nوَمَنْ خَفَّتْ مَوَازِينُهُ - и те, чьи плохие дела перевесят хорошие дела,\u003cbr /\u003e\nفَأُولَٰئِكَ الَّذِينَ - это те, которые\u003cbr /\u003e\nخَسِرُوا أَنفُسَهُمْ - ввели себя в убыток,\u003cbr /\u003e\nفِي جَهَنَّمَ - они будут в Аду\u003cbr /\u003e\nخَالِدُونَ - вечно.\u003cbr /\u003e\nСура «Аль-Муъминун», аяты 102 - 103.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"Ov8Z\"\u003e\u003c/span\u003e فِي جَهَنَّمَ خَالِدُونَ - это не значит, что человек по причине какого-то греха попадет в Ад и больше не выйдет.\u003cbr /\u003e\nЭто объясняет убеждение, что Ад (джаханнам) - это такое место, если человек попадет туда, то не выйдет. Но закон Аллаха такой, что человек по причине своего имана выйдет из этого места, в котором люди пребывают вечно, то есть, из-за своего имана человек выйдет оттуда и зайдет в Рай, даже если его иман будет слабый.\u003cbr /\u003e\nИ закон Аллаха такой, что в Аду вечно будет только тот, у кого куфр акбар.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"AGbv\"\u003e\u003c/span\u003e Аллах عزّ وجلّ в Куръане говорит:\u003cbr /\u003e\nفَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ\u003cbr /\u003e\nفَأَمَّا مَن – тот, у кого\u003cbr /\u003e\nثَقُلَتْ – окажутся тяжелыми\u003cbr /\u003e\nمَوَازِينُهُ – его весы (хорошие дела перевесят его плохие дела)\u003cbr /\u003e\nفَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ - будет жить счастливо\u003cbr /\u003e\nوَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ - Тот же, чьи взвешенные (дела) окажутся лёгкими,\u003cbr /\u003e\nفَأُمُّهُ هَاوِيَةٌ - окажется в определённом месте.\u003cbr /\u003e\nوَمَا أَدْرَاكَ مَا هِيَهْ – откуда тебе знать, что это за место?\u003cbr /\u003e\nنَارٌ حَامِيَةٌ - Это жаркий огонь!\u003cbr /\u003e\nСура «Аль-Кариъа», 6 - 11 аяты.\u003c/p\u003e\n\u003cp\u003e[]{#4nF0} Из этих аятов мы понимаем, что у человека будут взвешиваться те дела, которые будут грехом или благом. Те дела, которые не входят в эти два понятия, не будут взвешиваться: например, человек кушает что-то или ездит на автомобиле, то есть, если это дело не относится к благим делам, то не будет взвешиваться.\u003c/p\u003e\n\u003cp\u003e[]{#9PrZ} В Хадисе от Аль-Бухари передается:\u003cbr /\u003e\nالحدیث:14\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"l5iA\"\u003e\u003c/span\u003e حَدَّثَنِي أَحْمَدُ بْنُ إِشْكَابَ، حَدَّثَنَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كَلِمَتَانِ حَبِيبَتَانِ إِلَى الرَّحْمَنِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ\u003cbr /\u003e\n[صحیح البخاري: 7563،صحیح مسلم:مُحَمَّدُ بْنُ فُضَيْلٍ عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ عَنْ أَبِي زُرْعَةَ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ2694، جامع الترمذي:3467، سنن ابن ماجه:3806]\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"E1um\"\u003e\u003c/span\u003e Передал Ахмад ибн Ишкяб, ему передал Мухаммад ибн Фудайль от Умара ибн АльКаъка́и, который передал от Абу Зуръа́и, а тот - от Абу Хурайры رضي الله عنه, который рассказал, что пророк صلى الله عليه وسلم говорил: «Есть два выражения, любимые Аллаху, лёгкие на языке, но тяжёлые на весах: «СубханаЛлахи уа би-хамди-хи, субханаЛлахи ль-Азым»« (пречист Аллах и вся хвала Ему, пречист Великий Аллах!).\u003cbr /\u003e\n«Сахих» Аль-Бухари 7563, «Сахих» Муслим 2694, «Джамиу» Ат-Тирмизи 3467, «Сунан» ибн Маджа 3806\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"r7QH\"\u003e\u003c/span\u003e النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - Пророк صَلَّى ٱللَّٰهُ عَلَيْهِ وَسَلَّمَ сказал:\u003cbr /\u003e\nكَلِمَتَانِ – два предложения,\u003cbr /\u003e\nحَبِيبَتَانِ إِلَى الرَّحْمَنِ – которые любимы для Аллаха,\u003cbr /\u003e\nخَفِيفَتَانِ عَلَى اللِّسَانِ – легкие на языке,\u003cbr /\u003e\nثَقِيلَتَانِ فِي الْمِيزَانِ، - тяжелые на весах\u003cbr /\u003e\nسُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ – это «СубханАллахи ва бихамдихи (пречист Аллах и хвала Ему)» и «СубханАллахи ‘Азыми (пречист Аллах Великий)»\u003cbr /\u003e\n«Сахих» Аль-Бухари 7563, «Сахих» Муслим 2694, «Джамиу» Ат-Тирмизи 3467, «Сунан» ибн Маджа 3806.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"TMc2\"\u003e\u003c/span\u003e Имам аль-Бухари этот хадис передаёт в своей книге «Сахих» и пишет главу:\u003cbr /\u003e\nبَابُ قَوْلِ اللَّهِ تَعَالَى: {وَنَضَعُ المَوَازِينَ القِسْطَ لِيَوْمِ القِيَامَةِ} [الأنبياء: 47]، وَأَنَّ أَعْمَالَ بَنِي آدَمَ وَقَوْلَهُمْ يُوزَنُ\u003cbr /\u003e\n{وَنَضَعُ المَوَازِينَ القِسْطَ لِيَوْمِ القِيَامَةِ} – И Мы поставим весы справедливости в Судный день (Аль-Анбия, аят 47)\u003cbr /\u003e\nوَأَنَّ أَعْمَالَ بَنِي آدَمَ وَقَوْلَهُمْ يُوزَنُ – (и это довод на то, что) дела человека и речь человека будут взвешены.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"o15R\"\u003e\u003c/span\u003e Почему имам Аль-Бухари поставил этот хадис последним?\u003cbr /\u003e\nПричину этого знает только сам имам, и это не является религией (дин).\u003cbr /\u003e\nСлова سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ доказаны также в хадисе под номером 6406.\u003cbr /\u003e\nВ этом хадисе, на самом деле, три предложения:\u003cbr /\u003e\nпервое, это سُبْحَانَ اللَّهِ,\u003cbr /\u003e\nвторое وَبِحَمْدِهِ, которая является тафсиром для ٱلْحَمْدُ لِلَّٰهِ;\u003cbr /\u003e\nтретье, это سُبْحَانَ اللَّهِ الْعَظِيمِ, которая является тафсиром для الله أكبر.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"zV66\"\u003e\u003c/span\u003e Убеждение (иман), на самом деле - это четыре предложения:\u003cbr /\u003e\n1. لا اله الا لله – Объект поклонения (маабуд) только Аллах, и поклоняться кому-то, помимо Него, не дозволено.\u003cbr /\u003e\n2. سُبْحَانَ اللَّهِ – Пречист Аллах. Он пречист от всяческих плохих недостатков и качеств, от сотоварищей, также пречист Он от качеств махлюка.\u003cbr /\u003e\n3. ٱلْحَمْدُ لِلَّٰهِ‎ - У Него есть свои Качества.\u003cbr /\u003e\n4. الله أكبر - Он самый Великий, нет Величественнее Него.\u003cbr /\u003e\nКогда у человека есть в убеждении эти четыре слова, то он становится муаххидом (тот, кто действует по таухиду) и он становится мумином.\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"l6hP\"\u003e\u003c/span\u003e Понимание хадиса\u003cbr /\u003e\nفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/p\u003e\n\u003cp\u003e\u003cspan id=\"bQ7h\"\u003e\u003c/span\u003e 1. Мы поняли, что у человека будут взвешиваться плохие и хорошие дела, даже его слова и мысли.\u003cbr /\u003e\n2. В этом хадисе говорится о достоинстве слов سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ\u003cbr /\u003e\n3. Мы поняли, что Аллах عز وجل любит Свой зикр (поминание)\u003cbr /\u003e\n4. Зикр является хорошим делом.\u003cbr /\u003e\n5. Не обязательно, чтобы дела были тяжелыми, и за маленькие дела Аллах тоже дает большую награду (аджр), вся религия является легкой.\u003cbr /\u003e\n6. عَلَى اللِّسَانِ – указывает, что зикр в основе на языке. Когда человек просто думает про Аллаха – это тоже зикр, но тот зикр, который мы обычно приводим, это на языке. И то, что люди придумали зикр носом, дыханием и так далее, то все это нововведение.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/46.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/14"
    ]
}
