{
    "id": "f0c6f39b-56e9-466f-8fd8-e59effb8c9d7",
    "index": 102048,
    "dir_index": 47,
    "date": "2021-09-19",
    "title": "Что такое праведные дела?",
    "body": "\u003cp\u003e\u003cstrong\u003eМы изучали, что Ислам состоит из восьми вещей и одной из них\nявляются праведные дела (العَمَلُ الصَّالِح (амаль салих).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eМы говорили, что есть праведные дела и неправедные дела, есть грехи и\nхорошие дела и есть ангелы, которые все эти дела записывают, готовят\nкнигу и дела будут взвешиваться.\u003c/p\u003e\n\u003cp\u003eЧто же такое праведные дела (العَمَلُ الصَّالِح), которые являются частью\nИслама?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАмаль салих - لعَمَلُ الصَّالِح - это хасанаты (حَسَنَةً), хорошие\nдела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПраведные дела - это такие дела, через которые человек\nполучает Довольство Аллаха عزّ و جلّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eالعَمَلُ الصَّالِح (амаль салих) состоит из двух вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Права Аллаха - حُقُوقٌ الله (хукук Аллах).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Права людей, то есть, махлюков - حُقُوقٌ العباد (хукук\n’ибада).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто касается хорошего нрава (ахлак أَخْلاَقِ), то это тоже является\nважной частью прав людей (حُقُوقٌ العباد). Соблюдать права (хукук حُقُوقٌ)\nявляется праведным делом, поэтому, когда мы говорим про праведные дела,\nто туда уже входят права людей и хороший нрав.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПрава Аллаха (حُقُوقٌ الله) - это первая часть Ислама, а вторая\nчасть Ислама - это права людей.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЧто касается прав Аллаха (حُقُوقٌ الله), то это означает поклоняться\nтолько Одному Аллаху и только Он имеет на это право, туда также входит\nнамаз.\u003cbr /\u003e\nВ праведных делах на первом месте стоят столпы Ислама (аркан аль Ислам\nأَرْكَانُ الإسلام).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам нам говорит, что есть пять столпов Ислама:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. لا إله إلا الله محمد رسول الله (Ля иляха илляЛлах\nМухаммаду - расулюЛлах)\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Салят الصَلَةٌ (намаз)\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Закят الزَكَةٌ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Хадж الحَجٌّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e5. Саум الصَوْمٌ - пост в месяц Рамадан.\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНа первом месте стоят эти пять вещей.\u003c/p\u003e\n\u003cp\u003eКогда мы говорим, что в основе Ислам состоит из восьми вещей, то мы\nне противоречим хадису, в котором говорится, что арканов Ислама пять.\nДа, арканы эти очень важны, но они являются всего лишь частью Ислама, и,\nпомимо этого, есть восемь вещей, которые являются Ислам. Например,\nтакъуа (تَقْوَى), то есть, защищать себя от грехов, таблиг (تَبْلِيغٌ) -\nраспространять Ислам, также являются частью Ислама, джихад (جِهَادٌ) тоже\nявляется частью Ислама, находиться с джамаатом и так далее, и все они в\nоснове важны, но их нет в арканах Ислама. Поэтому, говорить, что этих\nарканов Ислама (أَرْكَانُ الإسلام) достаточно и только они являются Исламом,\nнеправильно, и эти арканы Ислама (أَرْكَانُ الإسلام) входят в праведные дела\n(العَمَلُالصَّالِح). Поэтому, когда мы говорим, что Ислам состоит из восьми\nвещей, и одним из которых является праведные дела (العَمَلُ الصَّالِح амаль\nас-салих), то туда автоматически входят и арканы Ислама.\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что имана достаточно и дела не нужны, другие\nговорят, что наши дела Аллаху никакой пользы не принесут.\u003c/p\u003e\n\u003cp\u003eДа, правильно, что основная вещь это иман и также правильно, что наши\nдела Аллаху никакой пользы не принесут, потому что Он является Ас-Сомад\nالصَّمَدُ, Аль-Гани الغَني, Ненуждающийся, Самодостаточный, но это не говорит\nо том, что праведные дела не нужны. Куръан говорит, что праведные дела\n(العَمَلُ الصَّالِح) являются условием для успеха и спасения.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит в Куръане :\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْعَصْرِ إِنَّ الْإِنسَانَ لَفِي خُسْرٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا\nبِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\u003c/p\u003e\n\u003ch6 id=\"سورة-العصر\"\u003eسورة العصر\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКлянусь временем! Поистине, человек - в убытке, кроме тех, у кого\nесть иман, кто совершает благие дела, распространяет истину и проявляет\nтерпение!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аср\"\u003eСура Аль-Аср\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالْعَصْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eКлянусь асром, (это предвечернее время, в\nобщем, время),\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عزّ وجلّ клянется временем и далее говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّ الْإِنسَانَ لَفِي خُسْرٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eПоистине, человек в убытке.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eВ этом состоит такая мудрость, что в основном человек получает убыток\nиз-за того, что он неправильно использует свое время и тратит попусту\nсвое время.\u003c/p\u003e\n\u003cp\u003eДалее Аллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِلَّا الَّذِينَ آمَنُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e(спасутся я от этого убытка только те)\nкроме тех, которые уверовали, кто приобрел иман\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَعَمِلُوا الصَّالِحَاتِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи совершали праведные дела\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَتَوَاصَوْا بِالْحَقِّ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи говорили истину, распространяют, другим\nговорят об истине\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالحَقٌ (хакк)\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэто истина, то есть, Ислам (Уахийю)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَتَوَاصَوْا بِالصَّبْرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи говорит, и распространяет (проявляет,\nпризывает) терпение صَبْرٌ «сабр»\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь в этой суре Господь Миров (ربّ العالمين Раббу ль-‘а́лями́н)\nговорит, что человек в убытке, и обязательным условием, чтобы спастись\nот этого убытка, является следующее:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. إِلَّا الَّذِينَ آمَنُوا - кроме тех, которые приобрели иман, у\nкоторых есть иман; кроме тех, которые умерли в имане.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, чтобы спастись от этого убытка, обязательным\nусловием является иман. Если Имана не будет, то человек не сможет\nспастись от мучений Аллаха. И иман имеется в виду такой, как у пророка\nصلى الله عليه و سلم и у его сподвижников رضي الله عنهم, потому что Аллах\nсказал в Суре Аль-Бакара в аяте 137:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنْ آمَنُوا بِمِثْلِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003e«Если другие люди уверуют так, как вы\nуверовали, о сподвижники,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَقَدِ اهْتَدَوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто они на прямом пути,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَّإِن تَوَلَّوْا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eа если они отвернулись,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَإِنَّمَا هُمْ فِي شِقَاقٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто они во вражде, они в противоречии, они\nв заблуждении».\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЗдесь شِقَاقٍ «заблудились» - это антоним для اهْتَدَوا «на прямом\nпути».\u003c/p\u003e\n\u003cp\u003eТо есть, если у кого-то будет такой иман, как у сподвижников رضي الله\nعنهم, то он на прямом пути, а если у кого-то будет убеждение и понимание\nне такое, как у сподвижников رضي الله عنهم, то он в заблуждении, а в\nиман, вы знаете, входят многие вещи.\u003c/p\u003e\n\u003cp\u003eЗдесь Аллах عَزَّ وَجَلَّ обращается к сподвижникам, и так же объясняет, что\nвсе люди, которые придут до Судного дня, какой бы ни был этот человек,\nего иман должен быть такой же, как у сподвижников, «как у вас, о\nсподвижники». Поэтому если иман у человека такой, как у сподвижников, то\nэто иман, а если его иман и понимание противоречит иману и пониманию\nсподвижников, то это заблуждение.\u003c/p\u003e\n\u003cp\u003eЗдесь Господь Миров (ربّ العالمين Раббу ль-‘а́лями́н) объясняет, что ваш\nиман, ваше убеждение, ваше понимание должен быть такой, как у\nсподвижников رضي الله عنهم, потому что иман, на самом деле, это великая\nвещь и много что в него входит.\u003c/p\u003e\n\u003cp\u003eНо после сподвижников появились люди, которые оставили эту истину.\nКакую истину? Истина такая, что Куръан приказал и поставил условие, что\nиман – это такой иман, как у сподвижников. Но позже пришли люди и\nоставили эту истину, и взяли для себя других имамов, другие убеждения.\nКто-то стал аль-кадария, которые отрицают аль-кадр, такъдир (которую вы\nназываете предопределением), и появились шиа, группа, которая полностью\nотрицает понимание и иман сподвижников رضي الله عنهم, то понимание и\nиман, который Куръан сделал стандартом для людей, так же появилась\nгруппа аль-джахмия, то есть джахмиты, которые отрицают ас-Сыфаты Аллаха,\nКачества Аллаха, а потом у них появились ученики, такие как ашариа,\nматуридиа, которые тоже отрицают ас-Сыфаты, Качества Аллаха и говорят,\nчто это называется таъвиль и тафвид.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТаъвиль - это значит, что некоторые слова Куръана нужно\nменять, а тафвит - это значит, что некоторые слова Куръана нужно\nотрицать, нужно сказать, что «мы не понимаем, что это\nзначит».\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЗатем появились люди, которые захотели ответить этим заблудшим\nгруппам, но начали они отвечать им не из Куръана и Сунны, не из Уахийю,\nа из наук философии, логики и тому подобному, и эта секта стала\nахлюль-калям. Большой ошибкой стало то, что они сказали, что в Куръане и\nСунне нет ответа, то есть, в Откровении нет ответа для этих заблудших\nлюдей.\u003c/p\u003e\n\u003cp\u003eПоэтому они начали отвечать им из логики (مَنْطِقٌ «мантык»)и философии,\nа затем по традиции люди начали изучать эту логику (مَنْطِقٌ «мантык») и\nфилософию, и, к сожалению, так они отделились от Откровения и увлеклись\nнауками логики и философии, что люди таким образом оставили Откровение,\nи даже появилось такое убеждение, что в Уахийю не полноценный ответ, это\nвсе лишь для того, чтобы его читать, и на самом деле самая сильная вещь\n- это калям, мантык и философия.\u003c/p\u003e\n\u003cp\u003eПосле этого появилась группа суфистов (группа суфиев), которые\nсказали, что в Коране и Сунне нет способа, чтобы очистить свой\nвнутренний нафс, своё сердце, поэтому чтобы очистить своё сердце, мозг и\nнафс, чтобы у человека внутри появился ихсан, и чтобы появилась у\nчеловека такъва, то нужен какой-то другой метод. Поэтому они придумали\nразные методы и этот метод называется тарикат, и таким образом появился\nсуфизм, который на сегодняшний день является отдельной религией, хотя\nони считают, что это Ислам. В суфизме много вещей, которые взяты из\nбуддизма и из христианства.\u003c/p\u003e\n\u003cp\u003eИ так появились разные группы, секты, понимания, и это все является\nнововведением, потому что любая вещь, которой нет в Откровении - это не\nрелигия. Любая вещь, добавленная в религию, которой нет в Откровении,\nявляется нововведением (бид’а), и каждое бид’а является заблуждением, и\nэто нам объясняет Ислам. Все эти секты и группы являются заблудшими, и\nосновная причина заблуждения всех этих сект и групп это то, что они\nоставили понимание сподвижников (رَضِيَ اللّٰهُ عَنْهُم) , хотя Коран четко и\nясно говорит, что для вас стандартом является понимание сподвижников, их\nИман, а в Иман входит весь Ислам. Поэтому каждая группа или секта, и\nкаждое понимание, которое не является пониманием сподвижников (رَضِيَ اللّٰهُ\nعَنْهُم) является нововведением и заблуждением, как бы они это не\nназывали.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Праведные дела (العَمَلُ الصَّالِح), хорошие дела (это антоним\nдля слова грех). В эти дела входит: выполнять права Аллаха, права людей,\nне совершать зульм, иметь хороший нрав.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Объяснять людям, объяснять истину (хакъ وَتَوَاصَوْا بِالْحَقِّ),\nделать таблиг. То есть, получается, что надо знать Ислам, действовать по\nИсламу и донести его до других.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eتَوَاصَوْا - это значит, что надо сказать друг другу (в своём доме,\nмагазине, образовательных учреждениях, в масджиде государств, в\nджамаате, в аш-Шура, в любом месте), надо говорить истину и истине надо\nобучать. Истина, здесь имеется в виду Откровение. Есть люди, которые\nмного говорят, читают много лекций, пишут много книг, и называют это\nИслам, а, на самом деле, не бывает Исламом то, что они рассказывают.\nПотому что Ислам - это Откровение, но, к сожалению, люди оставили это\nОткровение (Уахийю) и начали рассказывать другие вещи и сказали что это\nИслам, а это зульм над Исламом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Проявлять терпение и говорить друг другу про «сабр»\n(وَتَوَاصَوْا بِالصَّبْرِ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Сабр» - здесь имеется в виду что, когда вы работаете для религии и у\nвас будут трудности, проблемы, то несмотря на это вы должны продолжать\nработать для Ислама, и это называется «ас-Сабр». Сабр - это не значит,\nчто когда есть проблемы и трудности, то вы оставляете работу для Ислама.\n«Ладно, пока терпите» - это не значит оставьте дела, такого не бывает,\nэто не является определением терпения.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eАс-Сабр - это джихад, усердствовать для религии Аллаха عَزَّ\nوجَلَّ, а когда будут проблемы, то проявлять терпение, продолжать свою\nмиссию и не жаловаться.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eПраведные дела – это помогать людям, иметь сними хорошие отношения,\nвыполнять их права, так как Аллах ‎عَزَّ وجَلَّ любит это, то есть, Аллах عَزَّ\nوجَلَّ любит, чтобы мусульманин помогал другому человеку, делал благо, даже\nесли он не мусульманин. Поэтому праведные дела (العَمَلُ الصَّالِح) имеют\nобширное значение, даже если у человека есть намерение посадить дерево,\nчтобы людям было приятно смотреть на это дерево и радоваться, или\nубирать с дороги какую-то вредную вещь и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПолучать знания - это тоже праведные дела (العَمَلُ الصَّالِح\n«амаль салих»).\u003c/strong\u003e Когда человек изучает религию Аллаха عَزَّ وجَلَّ, то\nАллах عَزَّ وجَلَّ дает ему награду (аджр) за это, потому что в этот момент\nчеловек уважает и ценит Аллаха عَزَّ وجَلَّ. Те, кто не уважает и не ценит\nАллаха عَزَّ وجَلَّ, они не изучают то, что ниспослано, не получают понимания\n(фахм) того, что ниспослал Аллах عز وجل.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eХороший нрав – это тоже праведные дела (العَمَلُ الصَّالِح «амаль\nсалих»). Наш Господь призвал к тому, чтобы у нас был хороший нрав и за\nэто Аллах عز وجل дает благо.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eБлаго (хасана) – это контролировать свой гнев, не причинять\nвред другим, не проявлять высокомерие и зависть, не делать зульм на\nкого-то, не портить имущество другого и тому подобное.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНаходиться с джамаатом - это тоже праведные дела (العَمَلُ\nالصَّالِح «амаль салих»), потому что Аллах عَزَّ وجَلَّ так приказал.\u003c/strong\u003e\nМусульманам нужно, чтобы они были вместе и вместе изучали религию Аллаха\nعَزَّ وجَلَّ, действовали по нему и распространяли, то есть, делали\nтаблиг.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТакже думать для ислама - это тоже праведные дела (العَمَلُ\nالصَّالِح «амаль салих»).\u003c/strong\u003e Когда человек сидит и думает, как можно\nпринести пользу исламу, распространяя его, донося его правильно до\nлюдей, чтобы они поняли и приняли ислам, что сделать, чтобы они пришли к\nполучению знаний и джамаату, а также что делать для того, чтобы религия\nислам возвысилась.\u003c/p\u003e\n\u003cp\u003eВсе это есть великое поклонение и праведные дела (العَمَلُ الصَّالِح «амаль\nсалих») и Аллах عَزَّ وجَلَّ дает за это награду и это есть дела пророков и\nсподвижников, и когда человек так думает и мыслит, то он будет в Раю с\nпророками и сподвижниками رضي الله عنهم.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДействовать по любому приказу ислама – это и есть праведные\nдела (العَمَلُ الصَّالِح «амаль салих»): ценить ислам, иметь понимание того,\nчто у ислама высокий статус, проявлять блага к человеку, даже если он\nкяфир.\u003c/strong\u003e Не правильно понимать, что это не благо, когда ты хорошо\nотносишься по отношению к кяфиру и что это грех, нет, ислам так не\nговорит.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИхсан (благо) по отношению к родителям - это тоже праведные\nдела (العَمَلُ الصَّالِح «амаль салих»), а также к родственникам, соседям,\nнапример, проводя с ними время или общаясь.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eМы поняли, что праведные дела (العَمَلُ الصَّالِح «амаль салих») -\nэто любое дело, через которое человек получает Довольство Аллаха عَزَّ وجَلَّ,\nи это является поклонением (ибада). Поэтому ибада - это любое дело,\nчерез которое человек получает Довольство Аллаха عَزَّ وجَلَّ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСоблюдать права людей - это праведные дела (العَمَلُ الصَّالِح\n«амаль салих») и вместо термина «права людей» (хукукуль ибад) мы\nиспользуем праведные дела (العَمَلُ الصَّالِح «амаль салих»), потому что\nправедные дела (العَمَلُ الصَّالِح «амаль салих») это обширный\nтермин.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВ общем, соблюдать права людей (хукукуль ибад) - это часть ислама и\nвыполнять права людей и махлюка и есть праведные дела (العَمَلُ الصَّالِح\n«амаль салих»).\u003c/p\u003e\n\u003cp\u003eЧеловек никогда не сможет выполнять праведные дела (العَمَلُ الصَّالِح\n«амаль салих») без соблюдения прав людей, и такие люди не могут быть\nправедными (салихин).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСалихин - это те, кто совершает праведные дела (العَمَلُ الصَّالِح\n«амаль салих»).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВажная часть праведных дел (العَمَلُ الصَّالِح «амаль салих») - это\nсоблюдение права (хукук). И когда человек выполняет права людей, то он\nполучает Довольство Аллаха عَزَّ وجَلَّ, поэтому соблюдение прав (хукук) - это\nправедные дела (العَمَلُ الصَّالِح «амаль салих»). Поэтому нельзя сказать, что\nправедные дела (العَمَلُ الصَّالِح «амаль салих») - это только намаз, чтение\nКуръана и так далее. Если человек, например, все это делает (намаз,\nчтение Куръана), но не выполняет права людей, а именно, права родителей,\nдетей, жены и мужа, родственников, соседей, мусульман, то он не является\nправедным человеком. Для того, чтобы стать праведным, надо выполнять все\nэти права.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eСюда же входят много других прав людей, таких как, например,\nправа бедного человека, чтобы дать ему питье, еду, ночлежку - это есть\nправа бедного человека, или права джахиля в том, чтобы ты рассказал ему\nдовод из религии (далиль), объяснил ему, то есть, делал таблиг (донести\nзнание в религии).\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/47.mp3"
}
