{
    "id": "51157422-c6b2-4c4b-8b5a-ba8eb90482f4",
    "index": 102049,
    "dir_index": 48,
    "date": "2021-09-22",
    "title": "Что такое Ат Такуа?",
    "_body": "\u003cp\u003e\u003cspan class=\"c12\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/227\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714279657191\u0026amp;usg=AOvVaw3wb7qe1VSokazqxeZrV8Om\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/227\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714279657791\u0026amp;usg=AOvVaw123Kf_trE9q4ubRurx9vyF\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 48\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eЧто такое التَّقْوَى «ат-такъуа»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПеред ответом нужно знать, что Куръан и сунна, многие аяты и многие хадисы нам рассказывают о тех вещах, которые мы здесь изучаем. Если вы поняли, что такое ибада, вы поняли, что такое иман, что такое таухид, что такое ширк, что такое ат-такъуа, что такое ихсан и т.д., то вы поняли большую часть Куръана и хадисов, поэтому нужно изучать этот вопрос внимательно, потому что в основном это и есть религия (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в предыдущем вопросе вы изучали, что такое العَمَلُ الصَّالِح «амаль солих», что такое благое, что такое ихсан, и когда вы читаете Куръан и хадисы, то вы многое понимаете, потому что там очень много говорится про العَمَلُ الصَّالِح «амаль солих», про «солихин» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПраведные дела «амаль солих» – это антоним, противоположный слову «грех», «амаль солих» – это те дела, через которые человек получает Довольство Аллаха, и грех – это те дела, через которые человек получает недовольство Аллаха, и для того, чтобы человек понял это, нужно знать, что в религии есть много أَحْكَامٌ «ахкам»:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eفَرْضٌ «фард», то есть, الوَاجِبُ «уаджиб» - это те дела, которые совершать обязательно, и когда человек не совершает фард, то он получает недовольство Аллаха عَزَّوَجَلَّ. Например, намаз является фард, получать знание является фард, действовать по этим знаниям и распространять является фард. الوَاجِبُ «аль-уаджиб» (во множественном числе الوَاجِبَاتُ «аль-уаджибат») - это фард, и если человек не совершает те дела, которые Аллах عَزَّ وَجَلَّ обязал, то за это ему будет записан грех.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если человек намаз не читает, не выполняет права людей, не получает знания, оставляет джамаат, таблиг не делает, такой человек совершает грех , потому что это все является фард.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eالحَرَامُ «аль-харам» - это такие дела, через которые человек получает недовольство гнев  Аллаха. Например, пить вино - харам, убивать человека – харам. الحَرَامُ «аль-харам» во множественном числе حُرُم «хурум» и харам называется مُحَرَّم «мухаррам» и во множественном числе مُحَرَّمَات «мухаррама».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХарам – это то, что Аллах عَزَّوَجَلَّ запретил, и если человек совершит это дело, то ему записывается грех. Например, убивать человека - харам, если человек убил другого человека, то он совершил грех. Обманывать, говорить ложь - это харам, причинить кому-то вред является харам, зульм является харам, забрать чье-то имущество незаконным, неправильным путем является харам, злословье является харам, сплетни харам и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eمُسْتَحَبٌّ «мустахаб» - это те дела, за которые, если ты совершишь, получишь награду, а если не совершишь, то не будет греха. Например, после намаза зикр является مُسْتَحَبٌّ «мустахаб».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь надо знать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. когда человек совершает фард, то есть, الوَاجِبُ «аль-уаджиб» дела, то это является العَمَلُ الصَّالِح «амаль солих», за это награда, и это благое дело;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. если человек оставит фард, то он совершит грех;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. если человек не совершает харам и ради Аллаха عَزَّوَجَلَّ сторонится этого, то за это он получит награду;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. если человек совершит харам, то это грех;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. если человек совершит مُسْتَحَبٌّ «мустахаб» дела, то получит награду;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. если человек не совершит مُسْتَحَبٌّ «мустахаб» дела, то греха на нем не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь вы поняли, что когда человек не совершает фард дела или совершает харам, то это получается грех. Например, люди, которые не изучают Ислам, не получают знания, совершают грех, получают недовольство Аллаха عَزَّوَجَلَّ. Воровство, сплетни, злословие, вред, зульм и так далее – все это является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек совершает хасана, то есть, благие дела, то получает Довольство Аллаха عَزَّوَجَلَّ. Например, изучает Ислам, кому-то говорит «ас-саляму алейкум», помогает кому-то, получает и распространяет знание и так далее – это все является благими делами, это все является хасанат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы поняли, что такое грех, то теперь нужно знать определение التَّقْوَى «ат-такъуа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e التَّقْوَى «ат-такъуа» - это сторонится грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتَّقْوَى (такъуа) - это сторониться греха, когда человек старается не совершать грехи. Чем больше у человека такъва, тем он ближе к Аллаху عَزَّوَجَلَّ, и настолько же больше Аллах عَزَّوَجَلَّ его любит. И чем больше человек совершает грехи, настолько же он отдаляется от Аллаха عَزَّوَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّوَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eأَلَاۤ إِنَّ أَوۡلِیَاۤءَ ٱللَّهِ لَا خَوۡفٌ عَلَیۡهِمۡ وَلَا هُمۡ یَحۡزَنُونَ *\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнайте поистине, друзья Аллаха, нет страха над ними  и не будут они опечалены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше Аллах عَزَّوَجَلَّ объясняет, кто является другом Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eٱلَّذِینَ ءَامَنُوا۟ وَكَانُوا۟ یَتَّقُونَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- это те которые уверовали и проявляли такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аяты 62 - 63.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّوَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eإِنۡ أَوۡلِیَاۤؤُهُۥۤ إِلَّا ٱلۡمُتَّقُونَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - друзья Аллаха - это только те, у которых есть такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Анфаль», аят 34.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-муттакъун это мн.ч, аль-муттакъи ед.ч- это человек, который проявляет такъуа. Такъуа- это когда человек сторонится, не совершает, защищает себя от грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Из этого мы поняли для того, чтобы человек стал другом Аллаха عَزَّوَجَلَّ, и чтобы Аллах عَزَّوَجَلَّ полюбил его, для этого обязательным условием является то, чтобы у человека было такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ сторониться того, что ислам назвал грехом, является такъуа, и это есть способ и причина для того, чтобы получить дружбу и любовь Аллаха عَزَّوَجَلَّ. Человек станет другом Аллаха عَزَّوَجَلَّ если он не будет совершать грехи. Те люди, которые совершают грехи, они далеки  от Аллаха عَزَّوَجَلَّ и не являются друзьями Аллаха عَزَّوَجَلَّ. Поэтому очень важно сторониться грехов, не совершать грехи, то есть, когда человек совершает то, что является фард и ваджиб, например, совершать намаз, находиться в джамаате, делать таблиг. Также чтобы человек был далеко от харама, например, от прелюбодеяния (без никаха дружба между мужчиной и женщиной), от воровства, злословия, обмана, убийства, нарушения прав. Например, человек, который отказывается от взятки, далек от прелюбодеяния, отказывается воровать и причинять кому-то вред и боль, то такой человек является «муттакъи», значит у него есть такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что рядом с человеком есть два ангела, которые записывают дела человека, и это два ангела «киромун катибин», которые записывают дела человека и человек получит эту книгу в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который получит эту книгу в правую руку, получит успех, а человек, который получит эту книгу в левую руку, будет в убытке и он получит наказание и мучение. В Судный день будут взвешиваться хорошие и плохие дела. Те, у кого будет больше грехов попадет в Ад, а те, у кого будет больше благих дел, попадут в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз грехов самый большой грех - это ширк и куфр. Ширк - это когда человек отдает какую-то долю из тех вещей, которые принадлежат только Аллаху عَزَّوَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто четыре вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الذَّات – «зат» Личность Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالصِّفَات – «сыфа́т» Качества Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأَفْعال – «афъа́ль» дела Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعبادة – «иба́да» поклонение Аллаху عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли в этих вещах человек дает кому-то какую-то долю, то он совершит ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ куфр - это то, что выводит человека из ислама. Есть сорок вещей, которые выводят человека из ислама, и дальше мы (инша Аллах) будем подробно изучать эти сорок вещей. Человек, который совершает куфр, становится кафиром, и кафир никогда не попадет в Рай. Надо знать, что мусульманин, совершавший грехи, попадет в Ад, но затем выйдет из Ада и попадет в Рай из-за своего имана, потому что человек, у которого есть иман, обязательно попадет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что грех - это когда человек оставляет ваджиб и фард, и совершает харам. Когда человек оставит грех, то это является такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что не будет общаться с женщиной со страстью, так как для этого обязательным условием является никах, то значит, что у этого человека есть такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ основном, понятие такъуа люди переводят как «бояться Аллаха», это тоже правильно, но недостаточно, потому что люди проявляют такъуа не только по причине страха перед Аллахом عَزَّوَجَلَّ, но бывает, что проявляют такъуа и из-за любви к Аллаху عَزَّوَجَلَّ, по причине любви «хабба».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если тот, кого вы любите, попросит вас оставить вредные привычки (курить и так далее), то вы из-за любви оставляете некоторые плохие привычки. Часто люди тоже оставляют грех по причине любви к Аллаху عَزَّوَجَلَّ, то есть, проявляют такъуа из-за любви к Аллаху عَزَّوَجَلَّ, поэтому когда приходит предложение «وَاتَّقُوا اللَّهَ» и люди переводят как «Побойтесь Аллаха», то это иногда бывает правильно, но часто этот перевод бывает неправильным, потому что такъуа - это не только страх, а такъуа - это оставлять грех. Помимо любви, человек оставляет грех потому, что он боится Аллаха عَزَّوَجَلَّ, и надо бояться Аллаха عَزَّوَجَلَّ, и этот страх перед Аллахом عَزَّوَجَلَّ является важным компонентом в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, люди боятся когда их снимает скрытая камера, а Аллаха عَزَّوَجَلَّ надо бояться больше. Глаз камеры - это является сила этой системы, но бояться глаза Аллаха - это сила Имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам подробно объясняет что такое такъуа, и в это входит то, когда человек выполняет права Аллаха عَزَّوَجَلَّ и права людей (не нарушает права людей). Выполнять права людей - это когда человек не нарушает договор, не нарушает обещание, не врет, не обманывает, не делает зульм, не делает фасад, не участвует в фитне, не отделяется от джамаата, не скрывает истину, оставляет джахль, получает знания, не проявляет плохой нрав, не убивает, не ворует, не проявляет высокомерие, не проявляет зависть (хасад), не делает показуху (рийя), не причиняет кому-то боль языком, руками и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы поняли, что, такъуа - это сторонится грехов, то надо знать, что человек совершает грех, в основном, из-за двух факторов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Нафс\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Шайтан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНафс - это на самом деле единица поведения человека, его характер, его деяния, в которые входят многие другие факторы, такие как, биология человека, культура человека, воспитание человека,мысли человека, окружение и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНафс человека тоже бывает разным: хороший и плохой нафс. Есть нафс, который призывает к греху, а есть нафс, наоборот, который запрещает греховное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается второго фактора, то шайтан является «махлюк» Аллаха عَزَّوَجَلَّ, который сам попал в заблуждение, и его основная цель: ввести других в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ шайтана много путей, через которые он вводит людей в заблуждение. Например, шайтан приукрашивает человеку грех, внушает мысли и приукрашивает ему грех (харам), и человек совершает этот грех. В грехе нет никакой пользы, наоборот, от него очень большой вред, но человек хочет  наслаждаться коротким временем какой-то вещью. Шайтан именно в этот момент помогает человеку в грехе, шайтан приукрашивает это кратковременное наслаждение, и уговаривает, чтобы человек совершил грех. Если человек совершит грех, то надо сразу каяться (делать тауба), это тоже является частью такъуа. Но когда человек готовится к такъуа, то есть, совершив грех, хочет покаяться, то шайтан опять внушает: не делай пока покаяние (тауба), потому что потом ещё раз ты совершишь этот грех. И таким образом шайтан обманывает человека, и человек оставляет покаяние (тауба), и думает, что нет никакой пользы в покаянии (тауба), если завтра снова совершит этот грех. Таким образом, человек отчаивается, и становиться полностью охвачен шайтаном и нафсом, и нафс и шайтан начинают полностью его контролировать. Человеку нужно сразу после совершения греха совершить покаяние (тауба). Надо говорить шайтану: завтра посмотрим, а сегодня сделаем покаяние (тауба), так как рассчитаться за свои дела нужно сегодня.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/48.mp3"
}
