{
    "id": "0cf467d6-1b75-4643-8f5c-7c6bd732f6f5",
    "index": 102050,
    "dir_index": 49,
    "date": "2021-09-24",
    "title": "Что такое таблиг? Является ли таблиг обязанностью?",
    "body": "\u003cp\u003e\u003cstrong\u003eТаблиг (تَبْلِيغٌ) - это значит «донести», в шариате (شَرِيعَةٌ)\nтаблиг (تَبْلِيغٌ) означает, что те правильные знания, которые человек\nполучил, нужно доносить до других. Есть много способов это сделать:\nможно через институт, через книги, прямо доносить людям и так далее.\nДонести и распространять исламские знания до других является делами\nпророков.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eКак вы знаете, после Мухаммада صلى الله عليه وسلم не будет пророков,\nпоэтому эти дела возложены на мусульман. Ислам говорит, что таблиг\nявляется фардом для каждого мусульманина, и таблиг является фардом,\nпотому что религия Ислам является очень важным в жизни человека, так как\nв этом большая награда, такие как сила, здоровье, счастье, успокоение,\nбезопасность, ихсан, насыха, желание добра людям. Поэтому нужно донести\nэту религию до других, потому что то, что человек любит для себя, он\nдолжен желать для других.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eعَنْ أَنَسٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ ‏.‏ «‏ لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ\nلأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ ‏»\u003c/p\u003e\n\u003ch6 id=\"صحيح-البخاري-13-صحيح-مسلم-47\"\u003eصحيح البخاري 13، صحيح مسلم 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eОт Анаса, который передал от пророка, صلى الله عليه وسلم , который\nсказал: «Не уверует ни один из вас, пока не будет желать для своего\nбрата того же, чего желает для самого себя».\u003c/p\u003e\n\u003ch6 id=\"сахих-аль-бухари-13-сахих-муслим-47\"\u003eСахих Аль-Бухари 13, Сахих\nМуслим 47\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eПомимо этого, когда человек распространяет Ислам, делает таблиг, то у\nнего увеличивается иман, и укрепляется якын, он получит все пользы,\nкоторые есть в религии, такие как, например, счастье, успокоение и так\nдалее.\u003c/p\u003e\n\u003cp\u003eПоэтому, после таблига, после того, как вы донесете истину до\nкакого-то человека, то вы получите счастье и успокоение. Когда вы\nкого-то успешно призовете учиться вместе с вами, вы будете радоваться,\nпотому что один человек по вашей причине встал на прямой путь.\u003c/p\u003e\n\u003cp\u003eИслам нам говорит, что получать знания, донести, распространять эти\nзнания, призывать других к истине является обязанностью каждого\nмусульманина, и это не только дела ученых.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالْعَصْرِ إِنَّ الْإِنسَانَ لَفِي خُسْرٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا\nبِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\u003c/p\u003e\n\u003ch6 id=\"سورة-العصر\"\u003eسورة العصر\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eКлянусь временем! Поистине, человек в убытке, кроме тех, у кого есть\nиман, кто совершает благие дела, распространяет истину и проявляет\nтерпение!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-аср-аят-1-3\"\u003eСура Аль-’Аср, аят 1-3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَتَوَاصَوْا بِالْحَقِّ - распространяет истину.\u003c/p\u003e\n\u003cp\u003eВ этом аяте говорится, что если человек исправил свои убеждения и\nдела, то этого недостаточно, он обязательно должен донести эту истину до\nдругих, распространять истину. То есть, для того чтобы человек получил\nуспех и спасся от убытка, то ему необходимо, чтобы он доносил истину до\nдругих, призывал к истине, и это называется даъват или таблиг. Таблиг\nявляется условием для того, чтобы человек получил успех и спасся от\nмучений.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَلۡتَكُن مِّنكُمۡ أُمَّةࣱ یَدۡعُونَ إِلَى ٱلۡخَیۡرِ وَیَأۡمُرُونَ بِٱلۡمَعۡرُوفِ وَیَنۡهَوۡنَ عَنِ ٱلۡمُنكَرِ\nوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-آل-عمران-الآية-104\"\u003eسورة آل عمران، الآية 104\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-имран-аят-104\"\u003eСура Аль Имран, аят 104\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلۡتَكُن مِّنكُمۡ أُمَّةࣱ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВы должны стать такой уммой,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eیَدۡعُونَ إِلَى ٱلۡخَیۡرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторая будет делать даъват, будет\nпризывать людей к благому (خَيْرٌ хайру, к Откровению, Уахийю).\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَیَأۡمُرُونَ بِٱلۡمَعۡرُوفِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи будут говорить людям, чтобы они\nсовершали благие дела (مَعرُوفٌ (магруф)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَیَنۡهَوۡنَ عَنِ ٱلۡمُنكَرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи будут говорить людям, чтобы не делали\nгрехи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи эти люди, именно они получат\nуспехи.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَلۡتَكُن مِّنكُمۡ - вы должны стать.\u003c/p\u003e\n\u003cp\u003eВ этом аяте ل является الامْر (аль-амр), то есть, это значит, что эти\nдела являются фардом.\u003c/p\u003e\n\u003cp\u003eВ слове مِّنكُمۡ некоторые люди сказали, что مِنْ является للتَّبعيضِ (таб’ид)\n- «некоторые люди из вас должны быть такими».\u003c/p\u003e\n\u003cp\u003eЭтот аят «وَلۡتَكُن مِّنكُمۡ» они переводят так: «И пусть будет (должна быть)\nсреди вас Умма, община».\u003c/p\u003e\n\u003cp\u003eТо есть, они говорят, что это дело, то есть, таблиг, не касается всех\nлюдей. Они переводят так, что в умме должна быть группа, которая будет\nраспространять Ислам и этого достаточно, и это объяснение\nнеправильное.\u003c/p\u003e\n\u003cp\u003eПравильно то, что «مِنْ لِلْجِنْسِ» - مِنْ здесь для «вида» (جِنْسِ), то есть, вы\nдолжны стать такой Уммой, которая будет делать даъват (таблиг).\u003c/p\u003e\n\u003cp\u003eمِنْ здесь: البَيَانِيَّةُ, то есть, «لِبَيَانِ الجِنْسِ» - ваша обязанность (для\nвсех) в том, чтобы стать такой Уммой, которая будет получать и\nраспространять знание.\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَنُنَزِّلُ مِنَ ٱلۡقُرۡءَانِ مَا هُوَ شِفَاۤءࣱ وَرَحۡمَةࣱ لِّلۡمُؤۡمِنِینَ وَلَا یَزِیدُ ٱلظَّـٰلِمِینَ إِلَّا\nخَسَارࣰا\u003c/p\u003e\n\u003ch6 id=\"سورة-الإسراء-آية-82\"\u003eسورة الإسراء، آية 82\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-исра-аят-82\"\u003eСура Аль-Исра, аят 82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَنُنَزِّلُ مِنَ ٱلۡقُرۡءَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы ниспослали из Куръана то\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمَا هُوَ شِفَاۤءࣱ وَرَحۡمَةࣱ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто является лечением и Милостью\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلِّلۡمُؤۡمِنِینَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля тех, кто уверовал.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eوَنُنَزِّلُ مِنَ ٱلۡقُرۡءَانِ - Мы ниспослали из Куръана: то есть, это не говорит\nо том, что какую-то часть Аллах عزّ وجلّ в Куръане ниспослал, а какую-то\nчасть не ниспосылал, или какая-то часть Куръана является лечением и\nМилостью, а какая-то не является такой. На самом деле, مِنْ здесь:\n«байян», то есть,\u003c/p\u003e\n\u003cp\u003eوَنُنَزِّلُ مِنَ ٱلۡقُرۡءَانِ - Мы ниспослали полностью Куръан\u003c/p\u003e\n\u003cp\u003eمَا هُوَ شِفَاۤءࣱ وَرَحۡمَةࣱ - который (полностью) является лечением и\nМилостью\u003c/p\u003e\n\u003cp\u003eТакже Аллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eفَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ\u003c/p\u003e\n\u003ch6 id=\"سورة-الحج-الآية-30\"\u003eسورة الحج، الآية 30\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-хадж-аят-30\"\u003eСура Аль-Хадж, аят 30\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَاجْتَنِبُوا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eсторонитесь (не подходите)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالرِّجْسَ مِنَ الْأَوْثَانِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eк мерзости (к грязи) идолов (имеется ввиду\nкаждого идола)\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eمِنَ الْأَوْثَانِ – из идолов, но это не значит, что каких-то идолов нужно\nсторониться, а каких-то идолов не нужно сторониться, нет!\u003c/p\u003e\n\u003cp\u003eمِنَ الْأَوْثَانِ - это значит: каждого идола! То есть, нужно сторониться\nкаждого вида идолопоклонства!\u003c/p\u003e\n\u003cp\u003eПоэтому, этот аят:\u003c/p\u003e\n\u003cp\u003e«وَلۡتَكُن مِّنكُمۡ أُمَّةࣱ یَدۡعُونَ إِلَى ٱلۡخَیۡرِ – Пусть среди вас будет Умма, которая\nбудет призывать к благому»\u003c/p\u003e\n\u003cp\u003eимам аль-Багауи в своём тафсире объясняет и пишет:\u003c/p\u003e\n\u003cp\u003eأَيْ كُونُوا أُمَّةً يَدْعُونَ إِلَى الخَيْرِ – будьте Уммой, которая будет призывать\nу благому (Откровению).\u003c/p\u003e\n\u003cp\u003eИ тоже дают такое объяснение, что здесь говорится про всю Умму и это\nправильно!\u003c/p\u003e\n\u003cp\u003eИмам Аль-Куртиби в своем тафсире 30 аята Суры «Аль Хадж» пишет:\u003c/p\u003e\n\u003cp\u003eوَقِيلَ لِبَيَانِ الجِنْسِ وَالمَعْنَى - لِتَكُونُوا كُلُّكُمْ كَذٰلِكَ، وَهُوَ الصَّوَابُ، وَاللّٰهُ\nأَعْلَمُ\u003c/p\u003e\n\u003cp\u003eوَقِيلَ – ученые сказали,\u003c/p\u003e\n\u003cp\u003eلِبَيَانِ الجِنْسِ – что مِنْ здесь для «баяна» الجِنْسِ\u003c/p\u003e\n\u003cp\u003eالجِنْسِ – и смысл такой:\u003c/p\u003e\n\u003cp\u003eلِتَكُونُوا كُلُّكُمْ كَذٰلِكَ، - чтобы вы все стали такими (призывали к благому,\nделали таблиг)\u003c/p\u003e\n\u003cp\u003eوَهُوَ الصَّوَابُ، وَاللّٰهُ أَعْلَمُ – и это правильный тафсир и Аллах عزّ وجلّ знает\nлучше.\u003c/p\u003e\n\u003cp\u003eПравильный тафсир такой, что обязанность каждого заключается в том,\nчтобы он делал таблиг, призывал к исламу, призывал к подчинению Аллаха\nعزّ وجلّ, запрещал ослушание Аллаха عزّ وجلّ. Если он сам не может делать\nтаблиг, то он должен отдать готовый материал другим.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eكُنتُمۡ خَیۡرَ أُمَّةٍ أُخۡرِجَتۡ لِلنَّاسِ تَأۡمُرُونَ بِٱلۡمَعۡرُوفِ وَتَنۡهَوۡنَ عَنِ ٱلۡمُنكَرِ وَتُؤۡمِنُونَ\nبِٱللَّهِ\u003c/p\u003e\n\u003ch6 id=\"سورة-آل-عمران-الآية-110\"\u003eسورة آل عمران، الآية 110\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-имран-аят-110\"\u003eСура Аль Имран, аят 110\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eكُنتُمۡ خَیۡرَ أُمَّةٍ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eВы являетесь наилучшей Уммой\n(общиной)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُخۡرِجَتۡ لِلنَّاسِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eАллах определил (создал) вас для\nлюдей\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eتَأۡمُرُونَ بِٱلۡمَعۡرُوفِ وَتَنۡهَوۡنَ عَنِ ٱلۡمُنكَرِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчтобы вы призывали их к благому\n(подчинению, хорошему) и запрещали им ослушание Аллаха.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eОбращаясь к 104 аяту Суры Алю-Имран, где Аллах عزّ وجلّ в Куръане\nговорит:\u003c/p\u003e\n\u003cp\u003eوَلۡتَكُن مِّنكُمۡ أُمَّةࣱ یَدۡعُونَ إِلَى ٱلۡخَیۡرِ وَیَأۡمُرُونَ بِٱلۡمَعۡرُوفِ وَیَنۡهَوۡنَ عَنِ ٱلۡمُنكَرِ\nوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/p\u003e\n\u003cp\u003eмы видим, что в конце аята сказано:\u003c/p\u003e\n\u003cp\u003eوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ – только эти люди получат успех.\u003c/p\u003e\n\u003cp\u003eМы знаем, что каждый мусульманин должен получать успех, и это\nявляется целью мусульманина. И мы поняли, что для успеха обязательным\nусловием является делать таблиг ислама, то есть, усердствовать и служить\nэтой религии, объяснять людям истину, призвать к истине, чтобы люди\nсовершали благое и оставили зло.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, чтобы вы распространяли то, что услышите от пророка\nصلى الله عليه وسلم, даже если это будет один аят.\u003c/p\u003e\n\u003cp\u003eВ хадисе сказано, что если вы увидите грех «мункар», то остановите\nрукой, если не можете, то языком, если и это не можете, то сердцем и это\nсамое слабое проявление имана.\u003c/p\u003e\n\u003cp\u003eМинимальный иман - это когда вы просто проявляете ненависть к этому\nослушанию.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что таблиг не является делом какой-то группы, а\nявляется делом каждого мусульманина, потому что каждый мусульманин\nявляется заместителем «наибом» пророка صلى الله عليه وسلم, поэтому\n«منكم» не значит «кто-то», «какая-то группа», а это значит – «вы\nвсе»!\u003c/p\u003e\n\u003cp\u003eوَلۡتَكُن مِّنكُمۡ أُمَّةࣱ یَدۡعُونَ إِلَى ٱلۡخَیۡرِ - Вы должны стать такой Уммой, которая\nбудет призывать к благому (إِلَى ٱلۡخَیۡرِ «хайр» - это «Уахийю».)\u003c/p\u003e\n\u003cp\u003eТо есть, к благому إِلَى ٱلۡخَیۡرِ «хайр» - это значит, призывать туда, где\nизучают Откровение (Уахийю). Нужно призывать к изучению Откровения: это\nможет быть институт, это может быть книга, это может быть канал, либо\nчто-то другое, или кому-то дать материалы, чтобы он послушал лекции, и\nтак далее.\u003c/p\u003e\n\u003cp\u003eИ если кто-то так делает, то он выполняет этот приказ Аллаха عزّ وجلّ\n«یَدۡعُونَ إِلَى ٱلۡخَیۡرِ», и это является фардом.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱتَّقُوا۟ فِتۡنَةࣰ لَّا تُصِیبَنَّ ٱلَّذِینَ ظَلَمُوا۟ مِنكُمۡ خَاۤصَّةࣰ وَٱعۡلَمُوۤا۟ أَنَّ ٱللَّهَ شَدِیدُ\nٱلۡعِقَابِ -\u003c/p\u003e\n\u003ch6 id=\"سورة-الأنفال-آية-٢٥\"\u003eسورة الأنفال, آية ٢٥\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-анфаль-аят-25\"\u003eСура Аль-Анфаль, аят 25\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱتَّقُوا۟ فِتۡنَةࣰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИ побойтесь наказания Аллаха\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَّا تُصِیبَنَّ ٱلَّذِینَ ظَلَمُوا۟ مِنكُمۡ خَاۤصَّةࣰ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eкоторое поразит не только тех из вас, кто\nбыл несправедлив.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eЭто очень сильный аят.\u003c/p\u003e\n\u003cp\u003eВсевышний Аллах говорит: побойтесь наказания Аллаха, мучений от\nАллаха, которые коснутся не только грешников.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱعۡلَمُوۤا۟ أَنَّ ٱللَّهَ شَدِیدُ ٱلۡعِقَابِ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи знайте, что у Аллаха сильное наказание и\nмучение.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e«فِتۡنَةࣰ» - фитна: здесь имеется ввиду общее мучение, общее наказание,\nкоторые коснутся всех. То есть, человек, который изучает религию и\nдействует по религии не может быть в безопасности от мучений Аллаха,\nпока он не будет делать «таблиг» («даъват»).\u003c/p\u003e\n\u003cp\u003eЕсли человек, изучая религию, стал хорошим и праведным, то ему\nнеобходимо донести это до других, чтобы другие тоже исправились. И когда\nон это сделает, то это значит, что они в безопасности от мучений Аллаха,\nа если не донесет «даъват», то возможно попасть под общее наказание от\nАллаха. То есть, получается, что для спасения от общего наказания от\nАллаха надо делать «даъват» и «таблиг».\u003c/p\u003e\n\u003cp\u003eВ тафсирах этого аята от имама ибн Джарира ат-Табари, ибн Касира, ибн\nХатима сказано, что этот аят касается «даъват» и «таблиг».\u003c/p\u003e\n\u003cp\u003eНапример, имам ибн Джарир ат-Табари пишет:\u003c/p\u003e\n\u003cp\u003eبِأنَّ هَذِهِ الأُمَّةَ إذا لَمْ يَأْمُرُوا بِالمَعْرُوفِ ويَنْهَوْا عَنِ المُنْكَرِ عَمَّهُمُ اللَّهُ بِعَذابٍ\nمِن\u003c/p\u003e\n\u003cp\u003eعِنْدِهِ - «Если эта Умма не будет призывать к благому и запрещать\nплохого», то есть, не будет делать «даъват» и «таблиг», то\u003c/p\u003e\n\u003cp\u003eعَمَّهُمُ اللَّهُ بِعَذابٍ مِن عِنْدِه - Аллах пошлет для них общее наказание,\nпридет общее наказание от Аллаха, которое постигнет всех.\u003c/p\u003e\n\u003cp\u003eيَأْمُرُوا بِالمَعْرُوفِ ويَنْهَوْا عَنِ المُنْكَرِ, - это не значит, что при виде\nсовершающего грех, вы сразу призываете не совершать этого, а это значит,\nчто вы начнете делать «таблиг».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, будете объяснять, чтобы люди поняли, какие деяния\nявляются благими и что только благое нужно совершать, и какие деяния\nявляются скверными и греховными, и совершать их запрещено. То есть, надо\nрассказать, донести до людей (делать «таблиг»), чтобы они подчинялись\nАллаху عزّ وجلّ, становились на путь послушания Аллаху عزّ\nوجلّ.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/49.mp3"
}
