{
    "id": "196ccb1a-ac5e-4c0c-8f65-5b873ef3abd7",
    "index": 102006,
    "dir_index": 5,
    "date": "2021-03-13",
    "title": "Что означает вера в Аллаха?",
    "body": "\u003cp\u003eМы до этого изучали, что ислам состоит из восьми вещей:\u003c/p\u003e\n\u003cp\u003eПервая - Иман الْإِيمَان.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ\u003c/p\u003e\n\u003ch6 id=\"سورة-الأعراف-الآية-182\"\u003eسورة الأعراف، الآية 182\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eА тех, которые отрицают Наши аяты/ Откровение, тех, которые считают\nНаши аяты ложью, Мы накажем так, откуда они и не ожидали наказания.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-араф-аят-182\"\u003eСура Аль-А’раф, аят 182\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَالَّذِينَ كَذَّبُوا بِآيَاتِنَا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте, которые не верят, те, которые считают\nложью Наши аяты,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eسَنَسْتَدْرِجُهُم\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМы ухватим/ Мы нападаем на них, — то есть\nнакажем, —\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eمِّنْ حَيْثُ لَا يَعْلَمُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eс такого места, с такой стороны, откуда\nони и не могли бы подумать.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, если человек не уверует, то Аллах عزَّ و جَلّ его накажет, и у\nчеловека будут беды и проблемы там, где он их даже и не ожидал.\u003c/p\u003e\n\u003cp\u003eТакже, мы изучали, что иман — это отсутствие куфра ; когда в человеке\nесть куфр, его иман аннулируется, потому что كَفْرٌкуфр — это\nпротивоположность иману, и это то, что выводит человека из ислама, —\nнапример, когда человек отрицает или искажает Откровение, и так\nдалее.\u003c/p\u003e\n\u003cp\u003eالْإِيمَان иман, дословно, переводится يَقِين якы́н: убеждённость; а в\nшариате иман означает, что человек должен считать истиной то, о чём\nсказано в Откровении, быть в этом убеждённым и не должен проявлять\nникакого сомнения, вот это и есть иман.\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَٱلَّذِینَ یُؤۡمِنُونَ بِمَاۤ أُنزِلَ إِلَیۡكَ وَمَاۤ أُنزِلَ مِن قَبۡلِكَ وَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ\nأُو۟لَـٰۤىِٕكَ عَلَىٰ هُدࣰى مِّن رَّبِّهِمۡ وَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/p\u003e\n\u003ch6 id=\"البقرة-٤-٥\"\u003eالبقرة ٤-٥\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eИ те, которые уверовали в то, что ниспослано тебе, и в то, что было\nниспослано до тебя, и в будущей жизни убеждены, Они находятся на Прямом\nпути, и это именно они те, которые получат успех!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аяты-45\"\u003eСура Аль-Бакара, аяты 4—5\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَٱلَّذِينَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eте, которые\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eيُؤْمِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eуверовали\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eبِمَآ أُنْزِلَ إِلَيْكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eв то, что ниспослано тебе (о\nМухаммад)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَمَآ أُنزِلَ مِن قَبْلِكَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи в то, что ниспослано до тебя,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи в ахыра/ в будущей жизни они\nубеждены,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأُو۟لَـٰۤىِٕكَ عَلَىٰ هُدًى مِن رَّبِّهِمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eэти люди находятся на истине от их\nГоспода,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи именно эти люди получат успех!\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e«وَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ — и в ахыра/ в будущей жизни они убеждены», —\nзначит, иман би-ль-ахыра — это якын би-ль-ахыра, что служит доводом и\nуказывает на то, что иман — это якын, это смысл слова иман ,\nубежденность, — يَقِين якын.\u003c/p\u003e\n\u003cp\u003eТо есть необходимо быть убеждённым в истинности всего сказанного в\nОткровении и нельзя сомневаться в этом. Человек, который верит в это, —\nмуъмин, и человек, который в этом сомневается, — кяфир.\u003c/p\u003e\n\u003cp\u003eИ надо знать, что в имане есть степени. Убежденность — يَقِين якын —\nэто первая степень имана; потом, есть другие степени, и, также, иман\nвключает в себя дела: أَعْمَالٌ аъма́ль. То есть, иман это не только\nубежденность, يَقِين якын, но иман включает в себя и дела.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха صلى الله عليه وسلم сказал, что иман — это вера\nчеловека в Аллаха, в ангелов, в Писания, в посланников, в Судный день и\nв предопределение, قَدَرٌ ка́дар, будь там что-то для него приятное или\nнеприятное.\u003c/p\u003e\n\u003cp\u003eИ посланник Аллаха صلى الله عليه وسلم сказал, что ислам — это когда\nчеловек свидетельствует «لاَ إِلَهَ إِلاَّ اللَّهُ ля иляɦа илля Аллах/ нет\nистинного объекта поклонения/ нет никого, кто был бы достоен поклонения,\nкроме Аллаха, и مُحَمَّدًا رَسُولُ اللَّهِ — Мухаммад — посланник Аллаха,\nвыстаивает салят, выплачивает закят, постится в месяце рамадане и, если\nесть возможности и силы, то совершает хадж.\u003c/p\u003e\n\u003cp\u003eНа самом деле, в этом хадисе посланник Аллаха صلى الله عليه وسلم\nобъясняет أَرْكَانُ الإسلام / аркяну ль-ислам: столпы ислама, но это не\nопределение ислама и не определение имана, здесь просто перечислены\nважные моменты.\u003c/p\u003e\n\u003cp\u003eМы поняли, что первое — это الْإِيمَان иман , а в имане главное — это\nвера в Аллаха (الإيمان بالله/ иман биЛлях), поэтому человеку очень важно\nпознать своего Господа.\u003c/p\u003e\n\u003cp\u003eЧто такое الإيمان بالله иман биЛлях/ вера в Аллаха ? Это убеждённость\nв истинности информации, переданной в Откровении насчёт Аллаха, без\nколебаний и сомнений или отрицаний, не искажая и не изменяя смысла слов,\nне добавляя от себя каких-то представлений и так далее.\u003c/p\u003e\n\u003cp\u003eИтак, الإيمان بالله иман биЛлях/ вера в Аллаха — это пять вещей:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Вера в Личность Аллаха: верить и не сомневаться в том, что\nАллах существует, Он один, у Него не было начала и не будет Ему конца,\nОн находится над аршем, а арш — над небесами.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Вера в Качества Аллаха/ صفات الله сыфат Аллаха, не\nпроявляя никаких сомнений в том, что Аллах такой один, единственный, и\nни у кого нет таких Качеств (صفات/ сыфа́т), как у Аллаха عزَّ وجَلّ; у Него\nесть Прекрасные Имена, и эти Имена относятся к Его Качествам, потому что\nв Имени как раз объясняются Его Качества.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах — الرَّحْمَن Ар-Рахма́н, в этом Имени содержится Качество\nАллаха, صفات الله сыфа́т Аллаха; мы должны быть убеждены в том, что у\nАллаха есть رَحْمَةٌ Ра́хма: Милость, поэтому мы говорим, и мы убеждены в\nтом, что Аллах الرَّحْمَن, الرَّحِيم Ар-Рахма́н и Ар-Рахи́м. Также, Аллах —\nالعَلِيم Аль-Али́м: Знающий; Он всё знает. И Он — القَادِر Аль-Кади́р:\nВсемогущий.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Вера в الأفْعالُ الله афъ’аль Аллаха: в Деяния Аллаха;\nубеждённость в том, что у Аллаха عزَّ و جَلّ есть прекрасные деяния, каких\nни у кого другого быть не может.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عزَّ وجَلّ всё создал и контролирует весь процесс, Он\nведёт, регулирует эту систему, Он القَيُّوم Аль-Кайюм; Он Создатель —\nالخَالِق Аль-Х̇а́ликъ, Он Господь Миров — رَبّ العالمين [ра́ббу ль-‘алями́н]; Он\nкормит, даёт пропитание; Он организовал всё и следит за порядком.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Уверенность в необходимости поклоняться Аллаху и в том,\nчто поклоняться можно только Ему; быть убежденным и не сомневаться, что\nпоклонение — это право Аллаха и обязанность маклюка, и истинное\nпоклонение — это поклонение одному только Аллаху.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТот, кому вы поклоняетесь, — это ваш مَعْبُودٌ маабуд, это إِلَه илях;\nпоэтому мы говорим, что кроме Аллаха другого маъбуда нет, — значит,\nдругого иляха, кроме Аллаха, нет; то есть кроме Аллаха другого объекта\nпоклонения нет.\u003c/p\u003e\n\u003cp\u003eПоэтому мы говорим «لاَ إِلَهَ إِلاَّ اللَّهُ ля иляɦа илля Аллах»: нет\nистинного объекта поклонения, кроме Аллаха.\u003c/p\u003e\n\u003cp\u003eلاَ — нет; إِلَهَ — иляɦ: مَعْبُودٌ маъбуд, объект поклонения\u003c/p\u003e\n\u003cp\u003eإِلاَّ اللَّهُ — кроме Аллаха.\u003c/p\u003e\n\u003cp\u003eЭто значит, что поклоняться можно только одному Аллаху, и нельзя\nпоклоняться никому другому.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПоклонение — это те дела и действия махлюка, которые Аллах\nизбрал для Себя.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, дуа — это действие человека, которое Аллах избрал для Себя,\nнельзя дуа просить ни у кого, помимо Аллаха. Также, например, садьжда,\nрукуъ, — всё это поклонение, которое называется التَّعْظِيم та’зы́м:\nуважение. Также, упование на Аллаха — это тоже عِبَادَةٌ ‘иба́да, поклонение,\nкак и боязнь Аллаха, любовь к Аллаху; всё это поклонение, а поклоняться\nнужно только Ему одному.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Вера в истинность того, что сказано Аллахом в Откровении,\nне сомневаясь в этом.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eВсё, что сообщил Аллах в Откровении — истина. Например, Аллах сказал,\nчто Мухаммад صلى الله عليه وسلم Его посланник, поэтому мы\nсвидетельствуем: أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ —\nАллах наш единственный إِلَه илях, маъбуд, кому можно поклоняться, и кроме\nНего других объектов поклонения нет, и Мухаммад صلى الله عليه وسلم Его\nпосланник.\u003c/p\u003e\n\u003cp\u003eТакже, Аллах عزَّ وجَلّ сказал, что смерть — это не конец, после смерти\nесть жизнь, настоящая жизнь начинается после смерти: в Судный день Аллах\nсоберёт всех людей и будет расчёт (حِسَابٌ хиса́б), послушные и покорные\nАллаху, те, которые подчинялись Аллаху, попадут в рай, а те, которые\nослушались Его, попадают в ад (جَهَنَّمُ джаɦа́ннам); рай — это хорошее место,\nкоторое Аллах уготовил для хороших людей, там человек увидит Аллаха, и\nад — это плохое место, где человек получит наказание где будут мучения\nот Аллаха.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ وجَلّ, также, сказал, что есть такой махлюкъ — ангелы (مَلاَئِكَةٌ\nмаля́икя), Аллах عزَّ وجَلّ их создал из نُورٌ нура (света), и все они послушны\nАллаху и поклоняются Ему.\u003c/p\u003e\n\u003cp\u003eТакже, Аллах عزَّ وجَلّ сказал, что в качестве руководства Он ниспослал\nписания, такие как: Таурат, Инжиль, Забур и Куръан.\u003c/p\u003e\n\u003cp\u003eТакже, Аллах عزَّ وجَلّ сказал, что в разное время, для разных народов,\nОн назначал посланников, пророков, — для того, чтобы те разъясняли людям\nписания. Пророк (نَبِىءٌ наби́ъ) или посланник (رَسُولٌ расу́ль) — это тот\nчеловек, который получает Откровение (уахью) от Аллаха عزَّ وجَلّ;\nОткровение — это знание, которое касается религии (دِينٌ дин); пророк\nполучал Откровение, религию, и объяснял её людям.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ, также, сказал, что всё, что происходит, Аллах عزّ وجلّ\nзнал, и всё это у Него записано; это называется аль-ка́дар (القدر).\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит в Куръане о Себе:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eبِسۡمِ ٱللَّهِ ٱلرَّحۡمَـٰنِ ٱلرَّحِیمِ قُلۡ هُوَ ٱللَّهُ أَحَدٌ ٱللَّهُ ٱلصَّمَدُ لَمۡ یَلِدۡ وَلَمۡ یُولَدۡ وَلَمۡ\nیَكُن لَّهُۥ كُفُوًا أَحَدُۢ\u003c/p\u003e\n\u003ch6 id=\"سورة-الإخلاص-الآيات-1-4\"\u003eسورة الإخلاص، الآيات 1-4\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eСкажи: «Он, Аллах, — Единственный У Него нет детей, и Он не был\nрожден И нет Ему равного\u003c/p\u003e\n\u003ch6 id=\"сура-аль-ихляс-аяты-1--4\"\u003eСура Аль-Ихляс, аяты 1 — 4\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eقُلۡ هُوَ ٱللَّهُ أَحَدٌ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСкажи: «Он, Аллах, — Единственный.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть только Аллах مَعْبُودٌ маъбуд истинный, и только Он Господь миров\n( رَبّ ٱلْعَـٰلَمِينَ раббу ль-‘а́лями́н) и Творец (Аль-Х̇а́ликъ الخالق).\u003c/p\u003e\n\u003cp\u003eТо есть только Аллах такой, один-единственный, нет никого такого\nкроме Него. Например, пророков было много, также как и ангелов, людей и\nтак далее.\u003c/p\u003e\n\u003cp\u003eأَحَدٌ — Единственный.\u003c/p\u003e\n\u003cp\u003eС каждого аспекта Он один-единственный; Он Единственный маъбуд, и\nкроме Него нет другого маъбуда, а все другие маъбуды кроме Него —\nложные.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eوَإِلَـٰهُكُمۡ إِلَـٰهࣱ وَٰحِدࣱ لَّاۤ إِلَـٰهَ إِلَّا هُوَ ٱلرَّحۡمَـٰنُ ٱلرَّحِیمُ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-آية-163\"\u003eسورة البقرة, آية 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eВаш илях — Один, Единственный, нет никого, кто был бы достоен\nпоклонения, кроме Него.\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-163\"\u003eСура Аль-Бакара, аят 163\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТакже, Он Единственный в Своих Качествах (صِفَاتٌ сыфа́т):\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eأَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَیۡءࣲ قَدِیرٌ\u003c/p\u003e\n\u003ch6 id=\"سورة-البقرة-106\"\u003eسورة البقرة, 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eПоистине, Аллах всё может!\u003c/p\u003e\n\u003ch6 id=\"сура-аль-бакара-аят-106\"\u003eСура Аль-Бакара, аят 106\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДля Аллаха нет ничего невозможного, и Он такой один, единственный; и\nпомимо этого у Него есть много других качеств и атрибутов, в которых Он\nЕдинственный: وَاحِدٌ уа́хид.\u003c/p\u003e\n\u003cp\u003eٱللَّهُ ٱلصَّمَدُ — Аллах Аc̣-C̣амад ٱلصَّمَدُ, Он не нуждается ни в чем; у Него\nне было начала и не будет у Него конца; все остальные нуждаются в Нём;\nАллаху عَزَّ وَجَلَّ не нужны какие-либо способы и средства, чья-либо помощь и\nтак далее; всё, что есть вокруг, Он создал без помощников и без\nинструментов.\u003c/p\u003e\n\u003cp\u003eОбратите внимание! Когда вы строите дом, вам нужны материалы, план и\nтак далее; Аллах عزّ وجلّ создал всю эту вселенную без помощников, без\nинструментов и так далее.\u003c/p\u003e\n\u003cp\u003eЗакон Аллаха таков, что Он создаёт способы, и через эти способы\nделаются дела в этой дунья, Он Аль-Халик. И такой — только Аллах, только\nу Аллаха такое качество; если же человек будет думать, что пророки и\nаулия тоже могут совершать дела без инструментов и способов, что они\nтакже не нуждаются в физических способах, то это ширк, он приобщит\nАллаху равных, شَرِيكٌ шари́кь, помощников, сотоварищей в Его качествах.\nАллах عزّ وجلّ говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eإِنَّمَاۤ أَمۡرُهُۥۤ إِذَاۤ أَرَادَ شَیۡـًٔا أَن یَقُولَ لَهُۥ كُن فَیَكُونُ\u003c/p\u003e\n\u003ch6 id=\"سورة-يس-آية-82\"\u003eسورة يس, آية 82\u003c/h6\u003e\n\u003ch6 id=\"сура-йа-син-аят-82\"\u003eСура Йа Син, аят 82\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِنَّمَاۤ أَمۡرُهُۥۤ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЕго качество, Его статус, — такой,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eإِذَاۤ أَرَادَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто когда Он пожелает\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eشَیۡـًٔا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eчто-то,\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَن یَقُولَ لَهُۥ كُن\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eто скажет: «Будь!», —\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eفَیَكُونُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи это сбывается.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eДалее в суре «Аль-Ихляс» Аллах говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَمۡ یَلِدۡ وَلَمۡ یُولَدۡ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eу Него нет детей, и Он не был рожден.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eТо есть, у Него нет детей, нет потомства, и нет родителей.\u003c/p\u003e\n\u003cblockquote\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَلَمۡ یَكُن لَّهُۥ كُفُوًا أَحَدُۢ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи нет Ему равного.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eНи пророки, ни ангелы, — никого!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбратите внимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧеловек со временем стареет, но Аллах عزّ وجلّ — Аc̣-C̣амад\n(ٱلصَّمَدُ); на человека влияет время, со временем он меняется, но на Аллаха\nعزّ وجلّ время влиять не может, потому что Он ٱلصَّمَدُ Аc̣-C̣амад, время Его\nменять не может; сытый человек становится голодным, потому что он\nнуждается в энергии и получает эту энергию из еды, но Аллах عزّ وجلّ не\nнуждается в энергии, Ему не нужна еда, потому что Он Аc̣-C̣амад\n(ٱلصَّمَدُ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eلَمۡ یَلِدۡ وَلَمۡ یُولَدۡ — у Него нет потомства, и Он не является чьим-то\nпотомком, — потому что Он не нуждается в потомстве; в потомстве\nнуждаются родители, чтобы продолжался род, чтобы за ними ухаживали дети,\nно у Аллаха عزّ وجلّ нет конца, Он не нуждается, чтобы за Ним\nухаживали.\u003c/p\u003e\n\u003cp\u003eوَلَمۡ یَكُن لَّهُۥ كُفُوًا أَحَدُۢ — и нет Ему равных.\u003c/p\u003e\n\u003cp\u003eНи у кого нет такой силы, чтобы можно было с Ним равняться, и никто\nне может Его остановить. Если Аллах عزّ وجلّ решит, чтобы у какого-то\nчеловека было благо, он получит его; даже если весь махлюкъ соберётся,\nчтобы воспрепятствовать этому, никто не отнимет того блага, которым\nнаделит Аллах.\u003c/p\u003e\n\u003cp\u003eСлово «Аллах» — это Имя нашего Аль-Халика (الخالق). Это имя\nпроизносили все пророки: Ибрахим عليه السلام, Муса عليه السلام, Иса عليه\nالسلام, Мухаммад صلى الله عليه وسلم; нашего Создателя зовут Аллах, и это\nне арабы придумали, а это наш Создатель, Аллах, Которого признавали все\nпророки; все пророки поклонялись Ему и считали Его Творцом; Мусе عليه\nالسلام Аллах даровал Таурат (تَوْرَاةٌ), Исе عليه السلام — Инджиль (إِنْجِيلٌ);\nтакже, Аллах عزّ وجلّ отправил Забур (زَبُورٌ) и Куръан (قُرْآنٌ). Ислам —\nрелигия Аллаха (دِينٌ дин). Все пророки называли Аллаха Аллахом.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eНапример, на иврите Его называют «Яхуа, Иль, илях или\nилохим»; на английском языке Его называют «God», на русском — «Бог», на\nиндийском языке — «Багъуан». На самом деле, слово «Аллах» — это на\nиврите, от слова «ило́хим»; когда пророки Аллаха просили дуа, то\nговорили: «Ило́хим»; это же слово мы говорим на арабском: « اللَّهُمَّ\n/Алла́ɦумма», что означает «о Аллах!» Корень этих слов — слово اله\n«илях», что с иврита переводится как «маъбуд»; прибавили артикль «аль»,\nчтобы определить и уточнить, получилось «аль-илях»; но когда какое-то\nслово часто употребляется, то буква «алиф» в середине убирается и\nполучается «Аллах»: истинный маъбуд, истинный объект поклонения, Тот,\nКому мы должны поклоняться; Он Единственный объект поклонения, и кроме\nНего никому другому поклоняться нельзя. Это и есть смысл слова «Аллах»,\n— наш Создатель, رَبّ ٱلْعَـٰلَمِينَ раббу ль-‘алямин (Господь миров), Тот, Кто\nвсё создал. Он — Господь, رَبٌّ рабб, Он организовал всё это и ведёт эту\nсистему, контролирует её.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/5.mp3"
}
