{
    "id": "196ccb1a-ac5e-4c0c-8f65-5b873ef3abd7",
    "index": 102006,
    "dir_index": 5,
    "date": "2021-03-13",
    "title": "Что означает вера в Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/173\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714260384003\u0026amp;usg=AOvVaw31IxpQqdvsgqAAs70AfrhL\" class=\"c23\"\u003ehttps://t.me/alislam_sahih/173\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714260384595\u0026amp;usg=AOvVaw15ze5De0_FR_7qhFHZV8U-\" class=\"c23\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 5\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c24\"\u003eЧто такое الإيمان بالله иман биЛлях: вера в Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы до этого изучали, что ислам состоит из восьми вещей:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИман الْإِيمَان. \u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тех, которые отрицают Наши аяты/ Откровение, тех, которые считают Наши аяты ложью, Мы накажем так, откуда они и не ожидали наказания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّذِينَ كَذَّبُوا بِآيَاتِنَا — те, которые не верят, те, которые считают ложью Наши аяты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَنَسْتَدْرِجُهُم  — Мы ухватим/ Мы нападаем на них, — то есть накажем, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eمِّنْ حَيْثُ لَا يَعْلَمُونَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— с такого места, с такой стороны, откуда они и не могли бы подумать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если человек не уверует, то Аллах عزَّ و جَلّ его накажет, и у человека будут беды и проблемы там, где он их даже и не ожидал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eСура «Аль-А’раф», 182 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТакже, мы изучали, что \u003cspan class=\"c8 c7\"\u003eиман\u003c/span\u003e  — это \u003cspan class=\"c8\"\u003eотсутствие куфра\u003c/span\u003e \u003cspan class=\"c0\"\u003e; когда в человеке есть куфр, его иман аннулируется, потому что كَفْرٌкуфр — это противоположность иману, и это то, что выводит человека из ислама, — например, когда человек отрицает или искажает Откровение, и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الْإِيمَان иман, дословно, переводится يَقِين якы́н: убеждённость; а в шариате иман означает, что человек должен считать истиной то, о чём сказано в Откровении, быть в этом убеждённым и не должен проявлять никакого сомнения, вот это и есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Аллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱلَّذِینَ یُؤۡمِنُونَ بِمَاۤ أُنزِلَ إِلَیۡكَ وَمَاۤ أُنزِلَ مِن قَبۡلِكَ وَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ * أُو۟لَـٰۤىِٕكَ عَلَىٰ هُدࣰى مِّن رَّبِّهِمۡ وَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», 4—5 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c7\"\u003eИ те, которые уверовали в то, что ниспослано тебе, и в то, что было ниспослано до тебя, и в будущей жизни убеждены,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c7\"\u003eОни находятся на Прямом пути, и это именно они те, которые получат успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱلَّذِينَ — те, которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يُؤْمِنُونَ — уверовали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بِمَآ أُنْزِلَ إِلَيْكَ — в то, что ниспослано тебе (о Мухаммад)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَآ أُنزِلَ مِن قَبْلِكَ — и в то, что ниспослано до тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ — и в ахыра/ в будущей жизни они убеждены,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُو۟لَـٰۤىِٕكَ عَلَىٰ هُدًى مِن رَّبِّهِمْ — эти люди находятся на истине от их Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأُو۟لَـٰۤىِٕكَ هُمُ ٱلۡمُفۡلِحُونَ — и именно эти люди получат успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eСура Аль Бакара 4—5 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«وَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ — и в ахыра/ в будущей жизни они убеждены», — значит, иман би-ль-ахыра — это якын би-ль-ахыра, что служит доводом и указывает на то, что иман — это якын, это смысл слова \u003cspan class=\"c7\"\u003eиман\u003c/span\u003e \u003cspan class=\"c0\"\u003e, убежденность, — يَقِين якын.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть необходимо быть убеждённым в истинности всего сказанного в Откровении и нельзя сомневаться в этом. Человек, который верит в это, — муъмин, и человек, который в этом сомневается, — кяфир. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что в имане есть степени. Убежденность — يَقِين якын — это первая степень имана; потом, есть другие степени, и, также, иман включает в себя дела: أَعْمَالٌ аъма́ль. То есть, иман это не только убежденность, يَقِين якын, но иман включает в себя и дела. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал, что иман — это вера человека в Аллаха, в ангелов, в Писания, в посланников, в Судный день и в предопределение, قَدَرٌ ка́дар, будь там что-то для него приятное или неприятное. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ посланник Аллаха صلى الله عليه وسلم сказал, что ислам — это когда человек свидетельствует «لاَ إِلَهَ إِلاَّ اللَّهُ ля иляɦа илля Аллах/ нет истинного объекта поклонения/ нет никого, кто был бы достоен поклонения, кроме Аллаха, и مُحَمَّدًا رَسُولُ اللَّهِ — Мухаммад — посланник Аллаха, выстаивает салят, выплачивает закят, постится в месяце рамадане и, если есть возможности и силы, то совершает хадж. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, в этом хадисе посланник Аллаха صلى الله عليه وسلم объясняет أَرْكَانُ الإسلام / аркяну ль-ислам: столпы ислама, но это не определение ислама и не определение имана, здесь просто перечислены важные моменты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы поняли, что первое — это الْإِيمَان \u003cspan class=\"c9\"\u003eиман\u003c/span\u003e , а в имане главное — это \u003cspan class=\"c9\"\u003eвера в Аллаха\u003c/span\u003e \u003cspan class=\"c0\"\u003e (الإيمان بالله/ иман биЛлях), поэтому человеку очень важно познать своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЧто такое الإيمان بالله иман биЛлях/ вера в Аллаха \u003cspan class=\"c7 c21\"\u003e? Это убеждённость в истинности информации, переданной в Откровении насчёт Аллаха, без колебаний и сомнений или отрицаний, не искажая и не изменяя смысла слов, не добавляя от себя каких-то представлений и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтак, الإيمان بالله иман биЛлях/ вера в Аллаха — это пять вещей:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВера в Личность Аллаха: верить и не сомневаться в том, что Аллах существует, Он один, у Него не было начала и не будет Ему конца, Он находится над аршем, а арш — над небесами.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.      Вера в Качества Аллаха/ صفات الله сыфат Аллаха, не проявляя никаких сомнений в том, что Аллах такой один, единственный, и ни у кого нет таких Качеств (صفات/ сыфа́т), как у Аллаха عزَّ وجَلّ; у Него есть Прекрасные Имена, и эти Имена относятся к Его Качествам, потому что в Имени как раз объясняются Его Качества. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах — الرَّحْمَن Ар-Рахма́н, в этом Имени содержится Качество Аллаха, صفات الله сыфа́т Аллаха; мы должны быть убеждены в том, что у Аллаха есть رَحْمَةٌ Ра́хма: Милость, поэтому мы говорим, и мы убеждены в том, что Аллах الرَّحْمَن, الرَّحِيم Ар-Рахма́н и Ар-Рахи́м. Также, Аллах — العَلِيم Аль-Али́м: Знающий; Он всё знает. И Он — القَادِر Аль-Кади́р: Всемогущий. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.     Вера в الأفْعالُ الله афъ’аль Аллаха: в Деяния Аллаха; убеждённость в том, что у Аллаха عزَّ و جَلّ есть прекрасные деяния, каких ни у кого другого быть не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах عزَّ وجَلّ всё создал и контролирует весь процесс, Он ведёт, регулирует эту систему, Он القَيُّوم Аль-Кайюм; Он Создатель — الخَالِق Аль-Х̇а́ликъ, Он Господь Миров — رَبّ العالمين [ра́ббу ль-‘алями́н]; Он кормит, даёт пропитание; Он организовал всё и следит за порядком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Уверенность в необходимости поклоняться Аллаху и в том, что поклоняться можно только Ему; быть убежденным и не сомневаться, что поклонение — это право Аллаха и обязанность маклюка, и истинное поклонение — это поклонение одному только Аллаху. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот, кому вы поклоняетесь, — это ваш مَعْبُودٌ маабуд, это إِلَه илях; поэтому мы говорим, что кроме Аллаха другого маъбуда нет, — значит, другого иляха, кроме Аллаха, нет; то есть кроме Аллаха другого объекта поклонения нет. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому мы говорим «لاَ إِلَهَ إِلاَّ اللَّهُ ля иляɦа илля Аллах»: нет истинного объекта поклонения, кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لاَ — нет; إِلَهَ — иляɦ: مَعْبُودٌ маъбуд, объект поклонения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلاَّ اللَّهُ — кроме Аллаха. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что поклоняться можно только одному Аллаху, и нельзя поклоняться никому другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение — это те дела и действия махлюка, которые Аллах избрал для Себя. Например, дуа — это действие человека, которое Аллах избрал для Себя, нельзя дуа просить ни у кого, помимо Аллаха. Также, например, садьжда, рукуъ, — всё это поклонение, которое называется التَّعْظِيم та’зы́м: уважение. Также, упование на Аллаха — это тоже عِبَادَةٌ ‘иба́да, поклонение, как и боязнь Аллаха, любовь к Аллаху; всё это поклонение, а поклоняться нужно только Ему одному.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.   Вера в истинность того, что сказано Аллахом в Откровении, не сомневаясь в этом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсё, что сообщил Аллах в Откровении — истина. Например, Аллах сказал, что Мухаммад صلى الله عليه وسلم Его посланник, поэтому мы свидетельствуем: أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ — Аллах наш единственный إِلَه илях, маъбуд, кому можно поклоняться, и кроме Него других объектов поклонения нет, и Мухаммад صلى الله عليه وسلم Его посланник. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Аллах عزَّ وجَلّ сказал, что смерть — это не конец, после смерти есть жизнь, настоящая жизнь начинается после смерти: в Судный день Аллах соберёт всех людей и будет расчёт (حِسَابٌ хиса́б), послушные и покорные Аллаху, те, которые подчинялись Аллаху, попадут в рай, а те, которые ослушались Его, попадают в ад (جَهَنَّمُ джаɦа́ннам); рай — это хорошее место, которое Аллах уготовил для хороших людей, там человек увидит Аллаха, и ад — это плохое место, где человек получит наказание где будут мучения от Аллаха. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ وجَلّ, также, сказал, что есть такой махлюкъ — ангелы (مَلاَئِكَةٌ маля́икя), Аллах عزَّ وجَلّ их создал из نُورٌ нура (света), и все они послушны Аллаху и поклоняются Ему. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Аллах عزَّ وجَلّ сказал, что в качестве руководства Он ниспослал писания, такие как: Таурат, Инжиль, Забур и Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Аллах عزَّ وجَلّ сказал, что в разное время, для разных народов, Он назначал посланников, пророков, — для того, чтобы те разъясняли людям писания. Пророк (نَبِىءٌ наби́ъ) или посланник (رَسُولٌ расу́ль) — это тот человек, который получает Откровение (уахью) от Аллаха عزَّ وجَلّ; Откровение — это знание, которое касается религии (دِينٌ дин); пророк получал Откровение, религию, и объяснял её людям. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ, также, сказал, что всё, что происходит, Аллах عزّ وجلّ знал, и всё это у Него записано; это называется аль-ка́дар (القدر). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане о Себе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِسۡمِ ٱللَّهِ ٱلرَّحۡمَـٰنِ ٱلرَّحِیمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ هُوَ ٱللَّهُ أَحَدٌ * ٱللَّهُ ٱلصَّمَدُ * لَمۡ یَلِدۡ وَلَمۡ یُولَدۡ * وَلَمۡ یَكُن لَّهُۥ كُفُوًا أَحَدُۢ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c7\"\u003eСура «Аль-Ихляс», 1 — 4 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ هُوَ ٱللَّهُ أَحَدٌ — Скажи: «Он, Аллах, — Единственный. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть только Аллах مَعْبُودٌ маъбуд истинный, и только Он Господь миров ( رَبّ ٱلْعَـٰلَمِينَ раббу ль-‘а́лями́н) и Творец (Аль-Х̇а́ликъ الخالق). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть только Аллах такой, один-единственный, нет никого такого кроме Него. Например, пророков было много, также как и ангелов, людей и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَدٌ — Единственный. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eС каждого аспекта Он один-единственный; Он Единственный маъбуд, и кроме Него нет другого маъбуда, а все другие маъбуды кроме Него — ложные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَإِلَـٰهُكُمۡ إِلَـٰهࣱ وَ \u003cspan class=\"c14\"\u003e \u003c/span\u003e ٰ \u003cspan class=\"c22\"\u003e⁠\u003c/span\u003e \u003cspan class=\"c0\"\u003eحِدࣱ لَّاۤ إِلَـٰهَ إِلَّا هُوَ ٱلرَّحۡمَـٰنُ ٱلرَّحِیمُ — ваш илях — один, единственный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّاۤ إِلَـٰهَ إِلَّا هُوَ — нет никого, кто был бы достоен поклонения, кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eСура «Аль-Бакара», 163 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, Он Единственный в Своих Качествах (صِفَاتٌ сыфа́т): \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَیۡءࣲ قَدِیرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Аллах всё может!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c10\"\u003eСура «Аль-Бакара», 106 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля Аллаха нет ничего невозможного, и Он такой один, единственный; и помимо этого у Него есть много других качеств и атрибутов, в которых Он Единственный: وَاحِدٌ уа́хид. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱللَّهُ ٱلصَّمَدُ — Аллах Аc̣-C̣амад ٱلصَّمَدُ, Он не нуждается ни в чем; у Него не было начала и не будет у Него конца; все остальные нуждаются в Нём; Аллаху عَزَّ وَجَلَّ не нужны какие-либо способы и средства, чья-либо помощь и так далее; всё, что есть вокруг, Он создал без помощников и без инструментов. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание! Когда вы строите дом, вам нужны материалы, план и так далее; Аллах عزّ وجلّ создал всю эту вселенную без помощников, без инструментов и так далее. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗакон Аллаха таков, что Он создаёт способы, и через эти способы делаются дела в этой дунья, Он Аль-Халик. И такой — только Аллах, только у Аллаха такое качество; если же человек будет думать, что пророки и аулия тоже могут совершать дела без инструментов и способов, что они также не нуждаются в физических способах, то это ширк, он приобщит Аллаху равных, شَرِيكٌ шари́кь, помощников, сотоварищей в Его качествах. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّمَاۤ أَمۡرُهُۥۤ إِذَاۤ أَرَادَ شَیۡـًٔا أَن یَقُولَ لَهُۥ كُن فَیَكُونُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّمَاۤ أَمۡرُهُۥۤ — Его качество, Его статус, — такой, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَاۤ أَرَادَ — что когда Он пожелает \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَیۡـًٔا — что-то, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَن یَقُولَ لَهُۥ كُن — то скажет: «Будь!», — \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَیَكُونُ  — и это сбывается. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c7\"\u003eСура «Йа Син», 82 аят. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее в суре «Аль-Ихляс» Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمۡ یَلِدۡ وَلَمۡ یُولَدۡ — у Него нет детей, и Он не был рожден. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, у Него нет детей, нет потомства, и нет родителей. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَمۡ یَكُن لَّهُۥ كُفُوًا أَحَدُۢ — и нет Ему равного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНи пророки, ни ангелы, — никого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание! Человек со временем стареет, но Аллах عزّ وجلّ — Аc̣-C̣амад (ٱلصَّمَدُ); на человека влияет время, со временем он меняется, но на Аллаха عزّ وجلّ время влиять не может, потому что Он ٱلصَّمَدُ Аc̣-C̣амад, время Его менять не может; сытый человек становится голодным, потому что он нуждается в энергии и получает эту энергию из еды, но Аллах عزّ وجلّ не нуждается в энергии, Ему не нужна еда, потому что Он Аc̣-C̣амад (ٱلصَّمَدُ). \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلَمۡ یَلِدۡ وَلَمۡ یُولَدۡ — у Него нет потомства, и Он не является чьим-то потомком, — потому что Он не нуждается в потомстве; в потомстве нуждаются родители, чтобы продолжался род, чтобы за ними ухаживали дети, но у Аллаха \u003cspan class=\"c13\"\u003eعزّ وجلّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e нет конца, Он не нуждается, чтобы за Ним ухаживали. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَمۡ یَكُن لَّهُۥ كُفُوًا أَحَدُۢ — и нет Ему равных. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНи у кого нет такой силы, чтобы можно было с Ним равняться, и никто не может Его остановить. Если Аллах عزّ وجلّ решит, чтобы у какого-то человека было благо, он получит его; даже если весь махлюкъ соберётся, чтобы воспрепятствовать этому, никто не отнимет того блага, которым наделит Аллах. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «Аллах» — это Имя нашего Аль-Халика (الخالق). Это имя произносили все пророки: Ибрахим عليه السلام, Муса عليه السلام, Иса عليه السلام, Мухаммад صلى الله عليه وسلم; нашего Создателя зовут Аллах, и это не арабы придумали, а это наш Создатель, Аллах, Которого признавали все пророки; все пророки поклонялись Ему и считали Его Творцом; Мусе عليه السلام Аллах даровал Таурат (تَوْرَاةٌ), Исе عليه السلام — Инджиль (إِنْجِيلٌ); также, Аллах عزّ وجلّ отправил Забур (زَبُورٌ) и Куръан (قُرْآنٌ). Ислам — религия Аллаха (دِينٌ дин). Все пророки называли Аллаха Аллахом. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, на иврите Его называют «Яхуа, Иль, илях или илохим»; на английском языке Его называют «God», на русском — «Бог», на индийском языке — «Багъуан». На самом деле, слово «Аллах» — это на иврите, от слова «ило́хим»; когда пророки Аллаха просили дуа, то говорили: «Ило́хим»; это же слово мы говорим на арабском: « اللَّهُمَّ /Алла́ɦумма», что означает «о Аллах!» Корень этих слов — слово اله «илях», что с иврита переводится как «маъбуд»; прибавили артикль «аль», чтобы определить и уточнить, получилось «аль-илях»; но когда какое-то слово часто употребляется, то буква «алиф» в середине убирается и получается «Аллах»: истинный маъбуд, истинный объект поклонения, Тот, Кому мы должны поклоняться; Он Единственный объект поклонения, и кроме Него никому другому поклоняться нельзя. Это и есть смысл слова «Аллах», — наш Создатель, رَبّ ٱلْعَـٰلَمِينَ раббу ль-‘алямин (Господь миров), Тот, Кто всё создал. Он — Господь, رَبٌّ рабб, Он организовал всё это и ведёт эту систему, контролирует её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/5.mp3"
}
