{
    "id": "66d7e272-28ec-4caa-af33-b4727e2dbadc",
    "index": 102053,
    "dir_index": 52,
    "date": "2021-10-01",
    "title": "Нужно ли людей принуждать принимать Ислам?",
    "_body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/232\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714281010465\u0026amp;usg=AOvVaw2lSrH95xU-kIEqK08m2msk\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/232\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c15 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714281010969\u0026amp;usg=AOvVaw3WIbKaBJqKAmR1pMVknzye\" class=\"c13\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВопрос № 52\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНужно ли принуждать людей к принятию Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭтот вопрос является важным, потому что, когда мы говорили, что таблиг, то есть, распространять Ислам, является фардом, то у некоторых людей возникли недоразумения, что джихад и таблиг означает, что нужно заставлять людей, чтобы они приняли Ислам, и что джихад это значит, что надо убивать тех, кто не принимает Ислам. Также возникают такие вопросы, как, например, правда ли что когда сподвижники пророка صلى الله عليه وسلم воевали с римской и персидской империей, то воевали для того, чтобы они принимали Ислам и заставляли их принимать Ислам и, таким образом, распространяли Ислам мечом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда мы читаем книги, которые были написаны теми людьми, которые не понимают Ислам, то они там говорят, что Мухаммад صلى الله عليه وسلم, когда ему не давали распространять Ислам в Макке, то он переселился в Мадину и там готовил армию и команду для того, чтобы напасть на Макку и на весь остальной мир. И, таким образом, он приготовил армию, напал на Макку, затем, шаг за шагом, захватывал разные города, распространяя Ислам мечом, заставляя людей принимать Ислам. Это все абсолютно неправильное представление!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИстина такая, что когда пророк صلى الله عليه وسلم переселился из Макки в Мадину, то макканские мушрики, враги Ислама продолжали враждовать с Исламом, с мусульманами и нападали на них, но мусульманам было запрещено им отвечать. И эта несправедливость продолжалось до тех пор, пока Аллах عزّ وجلّ не разрешил мусульманам сражаться с теми, кто сражался с ними. Макканские люди были врагами Ислама и нападали на мусульман в Мадине, потому что они знали, что Макка - это центр Ислам, а там были их идолы. Они знали, что Ибрахим عليه السلام построил Каабу, чтобы там была только религия Аллаха, и чтобы поклонялись только Одному Аллаху. Они знали, что если те люди, которые переселились в Мадину наберут силу, то придут и уничтожат этих идолов, очистят это место. И для того, чтобы сохранить своих идолов, свои интересы, они нападали на мусульман, которые переселились в Мадину, то есть, на пророка صلى الله عليه وسلم и его сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда Аллах عزّ وجلّ разрешил мусульманам сражаться с такими людьми, мусульмане захватили Макку. После этого они убирали все препятствия на пути Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНеправильно, когда говорят, что Мухаммад صلى الله عليه وسلم заставлял людей принимать Ислам и для этого воевал с ними, так как, на самом деле, такого не было. Ни одного человека не было, которого бы заставили принять Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто бы противоречило Куръану, где ясно сказано, что нет принуждения в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eلَا إِكْرَاهَ فِي الدِّينِ\u003c/span\u003e \u003cspan class=\"c4\"\u003e – Нет принуждения в религии!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСподвижники пророка صلى الله عليه وسلم сражались с империями, такими как римская, персидская, но они не сражались для того, чтобы люди принимали Ислам, и неправда то, что если человек не принимает Ислам, то его надо убить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eДля того, что человек понял эти вещи, нужно знать некоторые вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eВ первую очередь нужно знать, что те империи, которые были в то время, то есть, римская и персидская (Иран и Рум) заставляли людей поклоняться правителям.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ эти правители были господами, помимо Аллаха, объектами поклонения для этих людей. Они совершали зульм, поступали несправедливо, убивали людей. Все знают, что они убивали столько людей, что из черепов людей строили здания и у них было много других несправедливостей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ Куръане Аллах عزّ وجلّ рассказывает в суре «Ар-Рум», что война между Римом и Персией была у них как традиция, и каждый год они воевали между собой и это был зульм. Для того, чтобы освободить этих людей от зульма, сподвижники сражались с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНужно благодарить ислам и сподвижников رضي الله عنهم за то, что они освободили людей от зульма, уничтожили этот зульм, прекратились эти войны и другие действия. Но вместо того, чтобы благодарить ислам и сподвижников пророка, люди возражают исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eСегодня мы видим развитие в науке и в технологии, видим, что эта наука и технология сделали жизнь человека удобной.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто развитие, будь это в Европе или в другом каком-то месте, началось с того момента, когда мусульмане убрали этих правителей, которые не давали людям учиться, и, таким образом, ислам открыл двери к каждому виду знания. Разумный человек не может сомневаться в том, что если бы иранские и римские империи продолжались, если бы сподвижники не убрали эти империи, то развитие, которое мы сегодня видим, не было бы таким. Наука и технология не были бы на таком уровне, сегодня бы люди так не развивались, не было бы такой свободы, человечество не было бы таким, потому что самым большим блоком и препятствием были именно эти две империи, которые были господами и объектами поклонения для людей. Вы знаете, что за все время существования человечества, люди так не развивались, как начали развиваться после того, как исчезли эти империи. Было такое время, когда люди поклонялись Луне и считали, что Луна является богом, а сейчас такое время, когда люди хотят долететь и сделать первый шаг на поверхности Луны, и в этом очень большую роль сыграл ислам, который пришел и объяснил людям, что Луна - это все лишь создание Аллаха, это не бог, это не объект поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eСподвижники رضي الله عنهم не сражались для того, чтобы люди принимали ислам, потому что в Куръане четко и ясно сказано:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e «\u003c/span\u003e \u003cspan class=\"c8\"\u003eلَا إِكْرَاهَ فِي الدِّينِ\u003c/span\u003e \u003cspan class=\"c4\"\u003e» - «нет принуждения в религии»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, не дозволено заставлять людей, чтобы они приняли ислам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eСподвижники сражались и уничтожили тех правителей, которые не давали свободу людям.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСподвижники убрали этих правителей и дали свободу людям и это является благом, и надо благодарить их за эти действия, и на любого человека, где бы он не находился, повлияло это благо.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eСподвижники رضي الله عنهم говорили правителям и другим людям, что если они хотят принять ислам, то пусть принимают, если не хотят, то пусть не принимают, и так же правителям говорили, чтобы они не делали других людей своими рабами, и чтобы правители не становились объектами поклонения для людей, и чтобы они дали людям свободу и права.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНо в то время, если кто-то принимал ислам, то их убивали или же наказывали, мучали, и не было никакой свободы, не было свободы в религии, и не были соблюдены права, был зульм, и эти правители заставляли людей, чтобы им поклонялись. Если те условия, которые ислам объяснил, правители принимали, то с ними сподвижники не сражались, а сражались только с теми правителями, которые проявили высокомерие и продолжали делать этот зульм (несправедливость).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНапример, сподвижники не сражались с правителями Эфиопии в Африке, с правителями Йемена, Армении и с многими другими правителями. То есть, сподвижники رضي الله عنهم сражались с правителями не для того, чтобы заставить их принять ислам, а сражались против таких правителей, которые запрещали людям принимать ислам, не давали и нарушали права людей, совершали зульм, поступали несправедливо, не давали никакой свободы, заставляли, чтобы им поклонялись. Эти правители сами стали господами и объектами поклонения, помимо Аллаха. Для того, чтобы люди получили свободу, чтобы не было препятствий к принятию ислама, сподвижники убрали этих правителей. Если какой-то человек принимал ислам, то эти правители и другие знатные люди мучили их, запрещали принимать ислам, хотя это является основным правом человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ после этого надо знать, что Ислам четко и ясно объяснил, что эта мирская жизнь (дунья), является экзаменом, испытанием (إِمْتِحَانٌ (имтихан). А экзамен, испытание (إِمْتِحَانٌ (имтихан) - это когда у человека есть правильные и неправильные варианты, если же уберут неправильные варианты, то это будет уже не экзамен. Точно также, мирская жизнь является испытанием, экзаменом, где должно быть и хорошее, и плохое. Экзамен будет тогда, когда вокруг тебя есть хорошие и плохие вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eБлагословен Тот, в Чьей Руке власть, Кто способен на всякую вещь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКто сотворил смерть и жизнь, чтобы испытать вас и увидеть, чьи деяния окажутся лучше. Он - Могущественный, Прощающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Мульк», аяты 1-2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭта мирская жизнь является экзаменом и поэтому Аллах ‎عَزَّ وجَلَّ создал разные условия и разные факторы, например, Аллах создал шайтана, который вводит людей в заблуждение, и Аллах ‎عَزَّ وجَلَّ дал долгую жизнь шайтану, и по причине шайтана много людей попадёт в Ад. Почему Аллах ‎عَزَّ وجَلَّ не уничтожает шайтана? Ответ ясен, потому что эта дунья является экзаменом, и значит, здесь должны быть такие условия как на экзамене, должно быть хорошее и плохое. Также, например, Аллах ‎عَزَّ وجَلَّ приказал не кушать свинину, однако, мы видим что у свиньи рождаются больше детей, чем у коровы, козы и так далее. Вопрос такой, если свинья является харамом, то почему Аллах даёт ей столько потомства? Ответ ясен: в этой дунье должен быть и харам, чтобы эта дунья стало испытанием и экзаменом, потому что экзамен - это когда есть харам и халяль, и если в этой дунья не будет харама, не будет шайтана, не будет куфра, то это не будет испытанием, экзаменом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому представление многих людей неправильное, которые они говорят, что Ислам - это значит надо освободить одну территорию, и поставить там государство, где будет запрещен всякий харам, что там не будет никакого харама, что женщина не будут ходить без платка, не будет вино, не будет свинины, не будут других харамов. Если будет так, то не будет никаких испытаний, а если не будет испытаний, то нет смысла и этому дунья, так как Аллах ‎عَزَّ وجَلَّ создал эту мирскую жизнь для испытаний, для экзамена (إِمْتِحَانٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНадо знать, что Ислам – это Откровение от Аллаха (Куръан и Сунна). В исламе (Откровении) большее внимание уделяется жизни людей, то есть, Ислам нам даёт урок, как живут люди? Куръан говорит, что у человека есть выбор в этой дунья, как им нравится, то так пусть они и живут в своей местности, на своей территории. В Исламе существует своя почетность для выбора человека, даже если человек совершает куфр или ширк. Ислам не сказал, что, если кто-то идёт в церковь, то надо его убить, и что надо уничтожить все церкви. Никто не имеет права заставлять людей принимать Ислам, если они не хотят этого. Человеку Аллах ‎عَزَّ وجَلَّ дал выбор, если он хочет, то может принять истину и получить Довольство Аллаха, а если он хочет этого, то продолжает жить в заблуждении и, таким образом, он получит недовольство Аллаха и мучение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقُلِ ٱلۡحَقُّ مِن رَّبِّكُمۡ فَمَن شَاۤءَ فَلۡیُؤۡمِن وَمَن شَاۤءَ فَلۡیَكۡفُرۡ إِنَّاۤ أَعۡتَدۡنَا لِلظَّـٰلِمِینَ نَارًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСкажи: истина - от вашего Господа, и кто хочет, тот её принимает/верует, а кто не хочет, отказывается/проявляет куфр/ отказывается от ислама; поистине, Мы уготовали ослушникам Аллаха Огонь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Кяхф», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭтот аят указывает на то, что Аллах ‎عَزَّ وجَلَّ дал человеку три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e1.    \u003c/span\u003e \u003cspan class=\"c8\"\u003e‎الوحي\u003c/span\u003e \u003cspan class=\"c4\"\u003e – Откровение, то есть, довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e2.    \u003c/span\u003e \u003cspan class=\"c8\"\u003e‎العقل\u003c/span\u003e \u003cspan class=\"c4\"\u003e – Разум, то есть, способность понимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e3.    \u003c/span\u003e \u003cspan class=\"c8\"\u003e‎الاختیار\u003c/span\u003e \u003cspan class=\"c4\"\u003e - Выбор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭти три вещи делают человека лучше любого другого махлюка, и это значит, что никто не имеет права забрать эти три вещи у человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам сказал, что если человек будет нарушать права людей, то ему будет наказание в этой дунья. Ислам приказывает, чтобы правители придумали такие законы, чтобы не было нарушений прав человека: чтобы люди не воровали, зульм, фасад не совершали и так далее, и для преступников должно быть наказание, и это не принуждение, а это есть дисциплина. Принуждение было бы тогда, если бы Аллах приказал наказать или наложить штраф на того, кто не принимает ислам или на того, кто не читает намаз, кто не держит пост в месяц рамадан и не совершает хадж. Важно понимать, что ислам так не говорит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِكْرَاهَ فِي الدِّينِ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНельзя принуждать к принятию религии! Что истина, а что ложь - уже разъяснено!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ этом аяте Аллах говорит о доводе и о выборе, то есть, у человека есть довод, который разъясняет им, что есть истина, а что ложь, и у человека есть выбор: принимать это или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّا هَدَيْنَاهُ السَّبِيلَ - Поистине, Мы указали человеку верную дорогу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِمَّا شَاكِرًا وَإِمَّا كَفُورًا - и теперь он может выбрать сам: захочет ли быть благодарным/ примет истину, или не примет и откажется…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Инсан», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ هَٰذِهِ تَذْكِرَةٌ فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّ هَٰذِهِ تَذْكِرَةٌ  - Поистине, это (Откровение) - напоминание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا - и кто хочет, тот выберет путь, который ведёт к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Инсан», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКто выбирает ислам, то делает это только по своей воле, без принуждения. Если кто-то принял ислам по своей воле и намерению, то его ислам примется, а если же его заставили, то его ислам не примется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы поняли, что у людей есть выбор и никто не имеет права заставлять людей принимать ислам. Таблиг - это значит, что человек должен объяснить другим людям Откровение, то есть, довод от Аллаха, что Аллах дал человеку выбор в этой дунье, что человек может жить так, как он этого желает. Но надо знать, что если человек уверует и примет ислам, подчинится Аллаху, то получит Его Довольство, а если человек будет проявлять ослушание, совершать куфр, то получит недовольство Аллаха, и таких доводов очень много в Куръане и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле, есть много людей, которые поняли эту тему неправильно, даже среди мусульман, и поэтому вышло недоразумение. Чтобы человек понял эту тему правильно, надо знать, что ислам – это религия Аллаха, и это религия всех пророков и она истинна. Помимо ислама есть множество других религий, которые ложные, где неправильное убеждение, харам, мерзость и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах установил, чтобы было такое место, чтобы там, помимо ислама, не было других религий, и этим центром оказалась Мекка. Аллах выбрал это место и приказал Ибрахиму عليه السلام, чтобы он поехал в Мекку и построил Каабу, о чем сказано в Куръане. Таким образом, Аллах сделал центром ислама Мекку через Ибрахима عليه السلام, и надо знать, что ислам в Мекке начался не при пророке Мухаммаде صَلَّى ٱللَّٰهُ عَلَيْهِ وَسَلَّمَ, а до него. Все знают, когда он даже еще не родился, Кааба стояла, намаз совершался, хадж и другие ритуалы совершались. И для этой цели Аллах приказал Ибрахиму, чтобы он со своим сыном Исмаилом عليه السلام приехал в Мекку и построили Каабу, а также разослали объявление о совершении хаджа. Поэтому надо знать в первую очередь, что Мекка является центром, где будет только религия Ибрахима عليه السلام и другой религии там не будет, и это является религией Аллаха. Поэтому, когда там поставили идолов, то Аллах приказал их убрать, потому что закон Аллаха такой, что центром ислама является Мекка и там будет только ислам и не будет другой религии. Аллах объявил Мекку «харам» (الحرام), то есть, запретным местом и назвал ее центром и чтобы центр Ислама был в безопасности Аллах объявил, что на окружающих территориях тоже не будет другой религии, тут имеется ввиду «джазира» (جَزِيرَةٌ), то есть арабский полуостров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ первую очередь, необходимо обратить внимание на то, что есть Мекка и ее близлежащие территории и остальной мир. В этом есть разница: на территории самой Мекки и близлежащих территориях запрещены иные религии, кроме религии Аллаха. Там запрещено поклонение идолам, запрещено наличие мест, где может быть поклонение кому-то другому, помимо Аллаха, а потому люди, проживающие на упомянутых территориях должны быть в религии Аллаха, не должны совершать куфр и ширк, не должны поклоняться идолам и должны поклоняться только Аллаху. В данном случае необходимо знать и помнить, что куфр и ширк запрещены вообще везде, не только в Исламе, но и в остальных религиях, но касательно нашей темы о Мекке и ее близлежащих территориях, стоит отметить, что любому человеку, совершающего куфр или ширк, запрещено жить в Джазире. Такие люди могут проживать и находиться в других регионах мира. Поэтому слово «харам» тут имеет два значение: тот харам, который у Аллаха харам, и это любой куфр и ширк, а второе понимание - это проживание людей, совершающих куфр и ширк на упомянутых территориях Мекки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗапрет на поклонение идолам в Мекке не означает, что это позволительно в остальном мире, так как куфр и ширк запрещены везде. Но, если на другой территории, кроме «джазиры», проживает человек, совершающий куфр и ширк, ислам не приказывает, что его нужно выдворить из этой территории.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ сейчас мы будем изучать хадис, который разъясняет эту разницу. Хадис №16, Имама Ахмад говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 16\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:16\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا يَعْقُوبُ، قَالَ: حَدَّثَنَا أَبِي، عَنِ ابْنِ إِسْحَاقَ، قَالَ: وَحَدَّثَنِي صَالِحُ بْنُ كَيْسَانَ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللهِ بْنِ عَبْدِ اللهِ بْنِ عُتْبَةَ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ آخِرُ مَا عَهِدَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ قَالَ « لَا يُتْرَكُ بِجَزِيرَةِ الْعَرَبِ دِينَانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[مسند احمد: 26352، و أخرجه الطبراني في الأوسط:1066]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал Я’куб, ему передал его отец, которому передал Ибн Исхак, ему рассказал Салих ибн Кяйсан, передавший от Аз Зухри, который передал от УбайдуЛлаха ибн АбдиЛляха ибн Утба, который передал от Аиши, которая рассказала: «Последнее распоряжение, которое оставил посланник Аллаха صلى الله عليه وسلم - «вы не должны допускать никакой другой религии, кроме ислама, на арабском полуострове».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Муснад» Ахмад, 26352; «Аль-Муъджаму аль-Аусат» Ат-Табарани, 1066. Хадис «сахих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАйша رضي الله عنها сказала, что последний приказ пророка صلى الله عليه وسلم был о том, что верующие не должны оставлять в Джазире (арабском полуострове) никакой религии, кроме Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعهد ахида - это значит завещание, приказ, обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКак Аллах в Коране говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eوَعَهِدْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَن طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы завещали Ибрахиму и Исмаилу содержать Мой дом в чистоте…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Бакара», аят 125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе говорится - عَهِدَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - взял Посланник Аллаха обещание, такой договор, издал такой безоговорочный приказ о том, что لَا يُتْرَكُ بِجَزِيرَةِ الْعَرَبِ دِينَانِ в пределах «джазиратуль араб», не может быть دِينَانِ двух религий, то есть Ислам и иная религия. (Что такое «джазиратуль араб» Уахийю не объясняет, а это становится понятным из урфа, и имеется в виду Мекка и окружающая территория)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, решение Аллаха такое, что эта территория предназначена только для исповедания религии ислам. Надо знать, что этот хадис не подразумевает того, что в «джазиратуль араб», должны проживать только арабы, нет, здесь речь идет, именно, об Исламе, и помимо Ислама другой религии там не будет и там могут жить все те, кто исповедует Ислам, вне зависимости от национальности. Тут никоим образом не говорится о национализме, а тут речь идет об Исламе, то есть, «джазира» - Мекка и ее прилегающие территории не только для арабов, но и для остальных мусульман, и это решение и указ Аллаха. Ведь основатель Мекки – Ибрахим عليه السلام не был арабом и вышеупомянутый хадис не говорит о том, что Ислам будет только в пределах «джазиратуль араб», нет, хадис говорит, что в «джазиратуль араб» будет только Ислам. Этот хадис объясняет, что вся планета делится на две территории: «джазиратуль-араб» (جَزِيرَةُ الْعَرَبِ) и вся остальная земля, где никто не должен запрещать людям строить свои храмы для поклонения. Хадис указывает на то, что лишь Макка и окружающая территория предназначена только для ислама, это место и называется «джазиратуль-араб» (جَزِيرَةُ الْعَرَبِ), а в любом другом месте мусульмане не имеют права запрещать людям, создавать им препятствия, если они хотят поклоняться кому-то, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВся эта мирская жизнь - это испытание, и здесь должны быть ложь и истина, харам и халяль. Если бы ислам приказал запретить любую другую религию и сказал бы убивать кяфиров, запрещать им строить свои храмы для поклонения, то почему тогда в этом хадисе указывается на ограниченную территорию «джазиратуль-араб» (جَزِيرَةُ الْعَرَبِ)? Это сделано для того, чтобы было понятно, что это ограничение касается только «джазиратуль-араб» (جَزِيرَةُ الْعَرَبِ), и там не будет никакой другой религии, кроме ислама. И тогда многие аяты, касающиеся именно этой территории, и многие хадисы становятся ясны, и это именно там нельзя проживать представителям других религий, и от них не может быть принята джизья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВы знаете, что в Египте есть пирамиды, в Сирии разные объекты поклонения, которые существовали ещё до сподвижников رضي الله عنهم, и они это всё оставили, ничего не разрушили, они понимали эту разницу между «джазиратуль-араб» и остальным миром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли бы Аллах не дозволил защищаться (противостоять несправедливым людям), то были бы разрушены монастыри, церкви, синагоги и мечети.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Хадж», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَوَامِعُ جمع :الصَّوْمَعَةُ - الصَّوْمَعُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eدَيْر، بيت العبادة عند النَّصارى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e- это монастырь, то есть, особенное место, там где поклоняются монахи христиане\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e بِيَـعٌ جمع: بیعة - это церковь, место для поклонения простых христиан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e صَلَوَاتٌ : الصَّلاَةُ :بيْت الصلاة لليهود - синагоги\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСлово «салят» пришло из иврита в арабский язык.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمَسَاجِدُ جمع: مسجد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМасджид - это мечеть, это место, где поклоняются мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКонечно, во всех местах, кроме масджидов, люди совершают ширк и куфр, все религии, кроме ислама, неправильные, но, несмотря на это, Аллах не разрешает их разрушать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭтот аят говорит также о том, что взрывать их места поклонения недопустимо - это тоже фасад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, мы поняли, что тот, кто хочет жить в Макке или на окружающей территории, он должен принять ислам, или ему придётся уехать оттуда, а на всей остальной территории земли положение другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ Куръане, например, в сурах «Аль-Анфаль» и «Ат-Тауба» есть такие аяты, которые касаются только территории «джазиратуль-’араб», аяты, в которых содержится приказ сражаться с людьми, проживающими в Макке и на окружающей её территории до тех пор, пока люди не примут ислам. Те, которые неправильно поняли ислам, берут эти аяты для обвинения против ислама, и это неправильно, так как ислам говорит, что нельзя никого убивать за то, что он отказывается принять ислам. В этих двух сурах сказано про «ахлюль китаб», и сказано, как сражаться с ними, но у них другое положение, если они не проживают на территории «джазиратуль-’араб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eفَاِ\u003c/span\u003e \u003cspan class=\"c2\"\u003eذَا انْسَلَخَ الْاَشْهُرُ الْحُرُمُ فَاقْتُلُوا الْمُشْرِكِيْنَ حَيْثُ وَجَدْتُّمُوْهُـمْ وَخُذُوْهُـمْ وَاحْصُرُوْهُـمْ وَاقْعُدُوْا لَـهُـمْ كُلَّ مَرْصَدٍ فَاِنْ تَابُوْا وَاَقَامُوا الصَّلَاةَ وَاٰتَوُا الزَّكَاةَ فَخَلُّوْا سَبِيْلَـهُـمْ ۚ اِنَّ اللّـٰهَ غَفُوْرٌ رَّحِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[التوبة:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда пройдут эти запретные месяцы, убивайте этих мушриков, где бы вы их ни нашли, хватайте их, окружайте, подстерегайте (то есть, нападайте); но если они принесут покаяние и станут выполнять салят/намаз и выплачивать закят, то оставьте их в покое. Поистине, Аллах Прощающий, обладатель Вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Ат-Тауба», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли кто-то скажет, что этот аят касается всех людей во все времена, то такой человек невежественный (джахиль), и это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле этот аят отвечает на один вопрос: Как же можно сражаться на территории Макки, возле Каабы, ведь это харам? Ведь мы знаем, что Макка и её окрестности - это запретная территория. И Аллах дал ответ на этот вопрос, то есть, разрешил это на короткий промежуток времени в определённой ситуации.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e حَيْثُ وَجَدْتُّمُوْهُـمْ - где бы вы их ни нашли!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, даже если внутри Каабы, и это особенная ситуация.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ обратите внимание, в начале этой суры Аллах ясно говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَرَآءَةٌ مِّنَ اللّـٰهِ وَرَسُوْلِـهٓ ٖ اِلَى الَّـذِيْنَ عَاهَدْتُّـمْ مِّنَ الْمُشْرِكِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[التوبة:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах и Его посланник отрекаются от тех мушриков, которые прежде заключили с вами договор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Ат-Тауба», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗначит, речь идёт именно о тех, которые заключили договор (عَاهَدْتُّـمْ), а это были кто? Это были, именно, макканские мушрики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПолучается, что все дальнейшие приказы в нижеследующих аятах говорят именно об этих людях, живущих в Макке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ далее, в четвёртом аяте, Аллах говорит, что это не касается тех мушриков, которые заключили договор с мусульманами и не нарушили свой договор:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eاِلَّا الَّـذِيْنَ عَاهَدْتُّـمْ مِّنَ الْمُشْرِكِيْنَ ثُـمَّ لَمْ يَنْقُصُوْكُمْ شَيْئًا وَّلَمْ يُظَاهِرُوْا عَلَيْكُمْ اَحَدًا فَاَتِمُّوٓا اِلَيْـهِـمْ عَهْدَهُـمْ اِلٰى مُدَّتِـهِـمْ ۚ اِنَّ اللّـٰهَ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eيُحِبُّ الْمُتَّقِيْنَ\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКроме тех мушриков, которые заключили с вами договор и не нарушали ничего из него, не помогали другим против вас, тогда выполняйте ваш договор до срока его окончания. Поистине, Аллах любит таких, кто отстраняется от греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Ат-Тауба», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы много раз уже говорили, что основная причина всех заблуждений - это то, что люди берут какой-либо аят и не обращают внимания, в каком контексте это сказано, то есть, выводят его из контекста.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле, исламское знание - это понять Куръан и хадисы в том контексте, в котором они ниспосланы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاقْتُلُوْهُمْ حَیْثُ ثَقِفْتُمُوْهُمْ وَ اَخْرِجُوْهُمْ مِّنْ حَیْثُ اَخْرَجُوْكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:191]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eУбейте их, где бы вы их ни нашли, и прогоните оттуда, откуда они выгнали вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Бакара», аят 191.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗдесь говорится о том, что «они выгнали вас»; а откуда мусульмане были изгнаны? Из Макки, конечно, и, значит, речь идёт, именно, про макканских мушриках, и им нужно сказать: либо вы примете ислам, либо мы теперь выгоним вас, потому что Аллах так решил, что в Макке не будет места никому, кроме мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eاَخْرِجُوْهُمْ مِّنْ حَیْثُ اَخْرَجُوْكُم - прогоните их оттуда, откуда они прогнали вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eА если теперь эти аяты пытаться перенести на всякого кяфира, то это будет заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит о них:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَاتِلُوْهُـمْ حَتّـٰى لَا تَكُـوْنَ فِتْنَةٌ وَّيَكُـوْنَ الـدِّيْنُ كُلُّـهٝ لِلّـٰهِ ۚ فَاِنِ انْتَـهَوْا فَاِنَّ اللّـٰهَ بِمَا يَعْمَلُوْنَ بَصِيْـرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الانفال:39]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСражайтесь с ними до тех пор, пока не исчезнет фитна и религия вся целиком будет посвящена Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-Анфаль», аят 39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы говорили, что Макка это особое место и для «джазирату ль-’араб» особые приказы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَقَاتِلُوْهُـمْ حَتّـٰى لَا تَكُـوْنَ فِتْنَةٌ - Аллах говорит, чтобы сражались с этими мушриками, пока не исчезнет фитна (здесь фитна - это ширк),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَّيَكُـوْنَ الـدِّيْنُ كُلُّـهٝ لِلّـٰهِ - пока религия не будет целиком посвящена одному только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, это на территории Макки и «джазирату ль-’араб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНекоторые не грамотные люди выдвигают эти аяты как довод, что нужно сражаться со всеми кяфирами на этой планете, и уничтожить все другие религии, но это противоречит исламу. Если бы ислам говорил об этом, тогда почему существуют распоряжения о мирных договорах (عَهْدٌ), перемириях (أَمَانٌ аман), джизья (جِزْيَةٌ) и так далее, то есть, мусульманин может взять кяфира под своё покровительство, можете заключить с ними мирный договор, может просто жить рядом с ними. Получается, что такой тафсир прямо противоречит исламу! Надо знать, что этот аят касается только Макки и окружающей территории «джазирату ль-’араб», на это указывает и хадис № 16, который мы изучали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاِنْ تَابُوْا وَاَقَامُوا الصَّلَاةَ وَاٰتَوُا الزَّكَاةَ فَخَلُّوْا سَبِيْلَـهُـمْ ۚ اِنَّ اللّـٰهَ غَفُوْرٌ رَّحِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e[التوبة:5]\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eА если они покаются и станут выстраивать салят, выплачивать закят, то оставьте их в покое/прекратите сражаться с ними. Поистине, Аллах Прощающий, Обладатель Вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Ат-Тауба», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКак мы уже говорили, эти аяты касаются только «джазирату ль-’араб», и пусть никто не говорит, что этот аят является «мансух», потому что действие этого аята будет до Судного Дня. Макка - это центр ислама, об этом говорят эти аяты, и для того, чтобы можно было там жить нужно принять ислам, то есть, оставить куфр и ширк, совершать салят и выплачивать закят. Для жителей Макки и Мадины и окружающей территории «джазирату ль-’араб» есть особое распоряжение, поэтому, когда они отказались выплачивать закят, то Абу Бакр ас-Сыддык сражался с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТакое же объяснение есть в хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 17\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُسْنَدِيُّ، قَالَ: حَدَّثَنَا أَبُو رَوْحٍ الْحَرَمِيُّ بْنُ عُمَارَةَ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ وَاقِدِ بْنِ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ، عَنِ ابْنِ عُمَرَ، أَن رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَيُقِيمُوا الصَّلَاةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ، إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:25، صحیح مسلم:22 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал АбдуЛлах Ибн Мухаммад аль-Муснади, которому передал Абу Раух Аль-Харами ибн Ума́ра, ему передал Шуъба от Уа́кыда ибн Мухаммада, которому его отец передал от Ибн Умара, что посланник Аллаха صلى الله عليه وسلم сказал: «Мне было приказано сражаться с людьми до тех пор, пока они не засвидетельствуют, что нет иного объекта поклонения, кроме Аллаха, и что Мухаммад - посланник Аллаха, начнут выстаивать салят и выплачивать закят. А когда они начнут это выполнять, то спасут этим свою кровь/свои жизни и имущество, если только не преступят запреты Аллаха, а расчёт их на Аллахе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Сахих» Аль-Бухари, 25; «Сахих» Муслим, 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eШарх:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗдесь также перечислены три вещи: шахада, намаз и закят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭтот хадис говорит то же, что и в следующем аяте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاِنْ تَابُوْا وَاَقَامُوا الصَّلَاةَ وَاٰتَوُا الزَّكَاةَ فَخَلُّوْا سَبِيْلَـهُـمْ ۚ اِنَّ اللّـٰهَ غَفُوْرٌ رَّحِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[التوبة:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eА если они покаются и станут выстраивать салят, выплачивать закят, то оставьте их в покое/прекратите сражаться с ними, - поистине, Аллах Прощающий, обладатель вечной милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Ат-Тауба», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПринесут покаяние – значит, оставят ширк и куфр, и примут ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе сказано, что был приказ от Аллаха, чтобы посланник Аллаха сражался с людьми, и в аяте приходит этот приказ, и этот приказ сражаться касается только тех, кто жил или будет жить в Макке и на арабском полуострове «джазирату ль-’араб». То есть, в этом хадисе говорится о людях, которые жили в Макке, Мадине и на окружающих территориях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис говорит о трех категориях людей: о мушриках, мунафиках и мусульманах. Поэтому Абу Бакр опирался на этот хадис и сражался с теми, которые отказались выплачивать закят, то есть, делали фасад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ - пока они не засвидетельствуют, что нет истинного объекта поклонения, кроме Аллаха, и что Мухаммад – посланник Аллаха, и пока не начнут выстаивать салят, выплачивать закят. А если они это будут делать, то этим они спасут себя и своё имущество, то есть, дальше с ними не будем сражаться, если только они не нарушат права ислама, то есть, если они совершат какие-либо преступления, нарушат ограничения ислама, то расчёт за Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗначит, если человек стал лицемером и только внешне выполняет салят и выплачивает закят, то отвечать он будет перед Аллахом, и не наша обязанность проверять его намерение, или проводить расчет с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы поняли, что если человек живет в Макке и Мадине и окружающей их территории, то он должен принимать Ислам, потому что это центр Ислама и чтобы не было такого, чтобы кяфиры там жили и делали фасад и порчу. Поэтому Аллах عزّ وجلّ запретил им там жить и запретил, чтобы там была какая-то другая религия, помимо Ислама, и назвал Макка харам, чтобы было больше безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе сказано слово « جَزِيرَةِ الْعَرَبِ» (джазирату аль-’араб) и это для большей безопасности. Если какой-то человек перед людьми примет Ислам, но внутри является кяфиром, то такой человек называется мунафик, но его расчет перед Аллахом и с ним нельзя сражаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНам нужно знать, что некоторые люди берут этот хадис и обобщают его по своему невежеству и недоразумению, и говорят, что на этой земле либо люди примут Ислам, будут совершать намаз, выплачивать закят, либо с ними нужно сражаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНеобходимо знать, что есть аяты и хадисы, которые касаются только территории Макки и окружающей местности, чтобы Макка была в безопасности, и чтобы там не было других религий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ Куръане и хадисах для этого особенное положение, и обобщать этот хадис для всего мира, говорить, что это касается всего мира, что на этой планете вообще не должен жить кяфир и если человек не примет Ислам, то с ним нужно сражаться, является невежеством, и это противоречит Куръану, сотням аятам и хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eДальше будем изучать, что существует четыре вида кяфиров и один из видов кяфиров это те, которые живут на территории Макки. В Макке жили люди, которые заключили договор, в Мадине жили иудеи, с которыми тоже был договор, однако, макканские мушрики и мадинские яхуды нарушили свои обещания, поэтому для них есть особенные, сильные приказы. Для остальных же видов кяфиров, которые живут в других местах, эти приказы не относятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбратите внимание! Мы знаем, что посланник Аллаха صلى الله عليه وسلم не сражался с людьми, которые жили в Хабаше, в Йемене и было много людей, которые жили под защитой мусульман, жили под договором мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТогда как принимать этот хадис? Этот хадис относится только к определенным людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eأُمِرْتُ - мы поняли, что сам пророк Мухаммад صلّى الله عليه وسلم не имел права создавать религию, потому что религия от Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eКогда пророк صلى الله عليه وسلم делает какую-то вещь халяль или харам, то это от Аллаха عزَّ وجلَّ. Например, в хадисе решено, что лошадь халяль, и домашний осел харам и это решение (Уахийю) от Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eИз этого хадиса мы поняли, что хадис на самом деле является Уахийю, потому что в этом хадисе сказано: أُمِرْتُ, которое означает, что «Аллах عزَّ و جلَّ мне приказал», а приказ Аллаха -это и есть Уахийю. Значит мы поняли, что помимо Куръана, Аллах عزّ وجلّ тоже приказывает пророку صلى الله عليه وسلم.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003e4.أَنْ أُقَاتِلَ النَّاسَ - война, в своей основе, является ненавистной вещью, макрух, но для того, чтобы остановить фасад, зульм и фитну Ислам разрешает сражаться.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eНадо знать, что в Макке и окружающей территории присутствие других религий, помимо Ислама - это и есть фасад, поэтому и приказано сражаться.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eМы поняли, что в Макке и окружающей территории не должна быть какая-то другая религия, помимо Ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eحَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ –\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы поняли, что только сказать «لا إله إلا الله محمد رسول الله» (Ля иляха илляЛлах Мухаммаду расулюЛлах) недостаточно. Здесь сказано: «يَشْهَدُوا» - «пока они не засвидетельствуют», значит, свидетельствовать - это очень важно.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eوَيُقِيمُوا الصَّلَاةَ، وَيُؤْتُوا الزَّكَاةَ - здесь говорится о важности намаза и закята после имана, то есть, указание на две важные вещи: салят и закят.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eدِمَاءَهُمْ وَأَمْوَالَهُمْ - указывает на то, что если человек живет в Макке или на окружающей территории и не принимает Ислам, отказывается, то является дозволенным сражаться с ним, взять его имущество и положить его в общие расходы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eوَحِسَابُهُمْ عَلَى اللَّهِ - Если какой-то человек просто перед людьми примет Ислам, но внутри является кяфиром и мунафиком, то такого человека нельзя убивать. Мы будем его считать мусульманином, а расчет его перед Аллахом и он будет отвечать перед Аллахом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eМы поняли, что с человеком, который называет себя мусульманином, нельзя сражаться, даже если он является мунафиком.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c4\"\u003eМы поняли, что некоторые люди из числа мунафиков будут в джамаате, выгонять их из джамаата и сражаться с ними не дозволено, и мунафик сам будет отвечать перед Аллахом عزّ وجلّ. Его расчет (хисаб) перед Аллахом и взять с него расчет (хисаб) – это не из дел людей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/52.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/16",
        "/islam_kamil_hadiths/part_4/17"
    ]
}
