{
    "id": "ef7e201f-5c72-4c65-92be-616aed5a015d",
    "index": 102054,
    "dir_index": 53,
    "date": "2021-10-08",
    "title": "Существуют ли недоразумения относительно Ислама?",
    "body": "\u003cp\u003e\u003cstrong\u003eЕсть много недоразумений на счёт Ислама. Люди неправильно\nпоняли ислам, когда, например, люди говорят на счёт ислама, что ислам\nбывает суннитский, шиитский, традиционный ислам и так\nдалее.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто неправильно. Когда уже ясно, что ислам - это то, что пришло с\nНеба, то разве для шиитов пришло что-то одно, а для суннитов что-то\nдругое?! Конечно, нет! Поэтому все эти различения: суннитский ислам,\nшиитский ислам, традиционный ислам и так далее, придумали люди. То, что\nлюди придумали - это не ислам, потому что ислам не был создан на земле.\nИслам - это то, что было ниспослано с Неба от Аллаха عز وجل. И поэтому\nто, что придумали люди и то, что они создали - это не ислам, потому что\nэто не является ниспосланной вещью. То, что есть шииты, сунниты, суфисты\nи так далее, то это не вид ислама, а это вид тех людей, которые называют\nсебя мусульманами. В исламе нет такой классификации, такой группировки\nили такого разделения, и ислам не разрешает, чтобы люди разделились на\nразные секты и придумали для себя разные вещи.\u003c/p\u003e\n\u003cp\u003eПоэтому с самого начала надо знать, что ислам бывает двух видов:\nпервое – это то, что пришло с Неба и это истинный ислам, а второе - это\nтот ислам, который придумали люди, и это, вообще, не ислам, то есть,\nрелигия, которую придумали люди, является ложной (батыль). И когда\nчеловек создаёт что-то и вводит это в ислам, то это является ложью\n(батыль). Поэтому существуют большие недоразумения у людей, потому что\nони не знают, что является исламом, и они думают, что человек тоже может\nсоздать ислам. Например, слова какого-то имама, муллы, шейха и так\nдалее, люди равняют с Откровением и это большое недоразумение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам - это только Откровение, которое Аллах عز وجل ниспослал\nсвоим пророкам, таким как Адам, Нух, Муса, Иса и Мухаммад صلى الله عليه\nوسلم и другим, то есть, то, что ниспослано этим посланникам, пророкам,\nявляется исламом. А то, что придумали люди, то это не ислам, это ложная\nвещь и это является нововведением (бидъа). В исламе любое бидъа является\nзаблуждением, поэтому то, что придумали люди не является исламом. Потому\nсказать, что существуют шиитский, суннитский, суфистский ислам и тому\nподобное, или ислам какой то другой секты и так далее, то это\nнеправильное представление и это есть недоразумение.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИслам - это всего лишь Куръан и достоверная Сунна, то есть, это то,\nчто Аллах عز وجل ниспослал, и Аллах عز وجل сохраняет. А то, чего нет в\nэтом Куръане и Сунне, то есть, все остальное, которое считают религией\nэто неправильное и ложное. Такое недоразумение есть не только у\nмусульман или у не мусульман, но такое недоразумение даже есть у тех,\nкто называется учёными. Когда такие ученые пишут книги, то говорят, что\nтакой-то имам так сказал, другой имам так сказал и считают это доводом и\nдоказательством. Есть много таких людей, которые называют ученых\n«шейхуль исламами» или «имамы ахлю сунна» и так далее, и они в качестве\nдовода приводят слова этих ученых. И такие люди делают большой фасад,\nпотому что они считают, что Откровение и слова учёных являются доводом и\nэто является самым большим заблуждением.\u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cblockquote\u003e\n\u003cp\u003eالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\u003c/p\u003e\n\u003ch6 id=\"سورة-المائدة-الآية-3\"\u003eسورة المائدة, الآية 3\u003c/h6\u003e\n\u003ch6 id=\"сура-аль-маида-аят-3\"\u003eСура Аль-Ма’ида, аят 3\u003c/h6\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eАллах عز وجل говорит:\u003c/p\u003e\n\u003ctable\u003e\n\u003ctbody\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْيَوْمَ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eСегодня\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eأَكْمَلْتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eЯ Сделал полным\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eلَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eдля вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eدِينَكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eвашу религию\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَأَتْمَمْتُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи Сделал полным\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eعَلَيْكُمْ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eнад вами\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eنِعْمَتِي\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eМое благо (дал полное благо)\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"even\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eوَرَضِيتُ لَكُمُ\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eи выбрал для вас\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr class=\"odd\"\u003e\n\u003ctd style=\"text-align: right;\"\u003eالْإِسْلَامَ دِينًا\u003c/td\u003e\n\u003ctd style=\"text-align: left;\"\u003eИслам религией.\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\n\u003c/table\u003e\n\u003c/blockquote\u003e\n\u003cp\u003e\u003cstrong\u003eТо есть, Довольство Аллаха عزّ وجلّ заключается только в\nисламе.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЭтот аят говорит о том, что ислам является полной религией\n(полный дин), нет никаких недостатков в этом, поэтому добавить что-то\nневозможно, это запрещено.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам был полным когда даже не родились еще учёные и не были\nнаписаны их книги, и когда не было всяких сект и\nразделений.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/53.mp3"
}
