{
    "id": "01f34472-0acb-4778-a910-714cf8d8bc08",
    "index": 102055,
    "dir_index": 54,
    "date": "2021-10-08",
    "title": "Резюме первой главы",
    "body": "\u003cp\u003e\u003cstrong\u003eИтог этой главы в том, что мы изучали вопрос «مَا هُوَ الإِسْلَامُ»\n- что такое ислам?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИ мы сказали, что структура ислама - это Куръан и Сунна и это\nявляется Откровением и оно учит, в основном, восьми вещам:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Аль-Иман الإيمان.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, اليَقِين «якын» - убежденность, и это значит, что человек\nубежден и не проявляет сомнения или куфра в том, что пришло в\nОткровении.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательная часть имана - адамуль куфр عَدَمُ الكُفْرِ -\nотсутствие куфра.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИман – это когда есть якын и нет куфра. Куфр – это то, что выводит из\nислама, туда входит сорок вещей, которые мы в дальнейшем будем\nизучать.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Ат-Таухид التَّوْحِيد.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, когда человек считает четыре вещи только для Аллаха\nعَزَّوَجَلَّ:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e1. Зат الذَّات - Личность Аллаха عَزَّوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e2. Сыфат الصِّفَات - Качества Аллаха عَزَّوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e3. Афъаль الأَفْعال - дела Аллаха عَزَّوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cstrong\u003e4. Ибада العبادة - поклонение Аллаху\nعَزَّوَجَلَّ\u003c/strong\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eЭти четыре вещи признавать только для Аллаха عَزَّوَجَلَّ и не давать долю в\nэтом кому-либо, помимо Аллаха عَزَّوَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ильм العِلْم - знание.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЭто значит изучать Куръан и Сунну в понимании сподвижников. Сюда\nвходит: الْوَحْيُ – знание из Куръана и Сунны, «аль-фахм» - понимание\nсахабов.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Амаль солих العَمَلُ ‏الصالح - праведные дела.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eЛюбое дело, через которое человек получает Довольство Аллаха عَزَّوَجَلَّ\nявляется праведным, и это поклонение. В основном «амаль салих» - это две\nвещи: حَقُّ اللّٰهِ «хаккуллах» - права Аллаха عَزَّوَجَلَّ, когда человек\nпоклоняется только одному Ему и не придает Аллаху عَزَّوَجَلَّ в сотоварищи\nникого (ничего); حُقُوقُ العِبَادِ «хукукуль ибад» - права людей и когда\nчеловек нарушает их, то это зульм, а зульм – это харам и устанавливать\nправа людей является фард;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. Ат-Таква التَّقْوَى – сторониться греха.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eТакже грех, когда человек оставляет ваджиб и совершает харам, поэтому\nчтобы было «такуа» надо делать следующее:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e1. Не оставлять ваджиб (то, что Аллах عَزَّوَجَلَّ обязал делать) и\nоставлять это является грехом.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eНапример, оставлять намаз, знания, джамаат, джихад, таблиг, нарушать\nправа. Намаз, закят, саум, таблиг, хукук, джихад, ихсан, джамаат, любовь\nк Аллаху عَزَّوَجَلَّ, бояться Аллаха عَزَّوَجَلَّ, уважать Аллаха عَزَّوَجَلَّ, надеяться на\nАллаха عَزَّوَجَلَّ, дуа просить у Аллаха عَزَّوَجَلَّ, подчиняться Ему – все это\nваджибат.\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e2. Не совершать харам.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eХарам – это то, что Аллах запретил и когда человек его совершает, то\nполучается грех.\u003c/p\u003e\n\u003cp\u003eНапример: прелюбодеяние, воровство, злословие, высокомерие, издевка и\nнасмешка над кем-то, причинение боли кому-то, разногласить с\nОткровением, разделение и создание сект, отделяться от джамаата,\nнарушать права, риба – все это харам. Ширк, куфр, дарар, бидъа, зульм,\nфасад, «катль»-убивать, воровать, обманывать, колдовство, гиба, сплетни,\nненависть, война, бить кого-то, пить вино, майсир, прелюбодеяние и\nмерзость и так далее является مُحَرَّمَات – харам.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Ат-Таблиг التبليغ – распространять знания, которые мы\nполучили, призывать к хорошему и запрещать плохое.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. Джамаат الجماعة – джамаат сподвижников, который будет до\nСудного дня.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаходиться в этом джамаате обязательно и отделяться от этого джамаата\nявляется харам. Сюда также входит братство, то есть, помогать друг\nдругу: не отделяться от джамаата, не создавать секту и не разногласить с\nОткровением или общим пониманием сподвижников – это и есть значение\nтермина «джамаат».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Джихад الجهاد – любое усердие для возвышения\nислама.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eСюда входит: убрать препятствие в отношении между человеком и Аллахом\nعَزَّوَجَلَّ (нафс, шайтан и так далее); усердие для развития ислама через\nполучение и распространение знаний; противостоять фитне, зульму, фасаду\nи это есть джихад через «китал» - войну, когда нет другого пути\nвоздействия на это; усердствовать для того, чтобы людям принести пользу,\nнапример, в хадисе сказано, что ухаживать за родителями – это\nджихад.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЛюбой человек, который освоит эти восемь моментов и будет\nдействовать по ним, то он получит Довольство Аллаха عَزَّوَجَلَّ и попадет в\nРай.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/54.mp3"
}
