{
    "id": "01f34472-0acb-4778-a910-714cf8d8bc08",
    "index": 102055,
    "dir_index": 54,
    "date": "2021-10-08",
    "title": "Резюме первой главы",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/235\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714282249463\u0026amp;usg=AOvVaw2daXOCLVyoMZJ0lt5k5bsZ\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/235\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714282250286\u0026amp;usg=AOvVaw33uMn3giH46Hxw4uEXgTlx\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 54\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРезюме первой главы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e    Итог этой главы в том, что мы изучали вопрос «مَا هُوَ الإِسْلَامُ» - что такое ислам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы сказали, что структура ислама - это Куръан и Сунна и это является Откровением и оно учит, в основном, восьми вещам:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e الإيمان «аль иман».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, اليَقِين «якын» - убежденность, и это значит, что человек убежден и не проявляет сомнения или куфра в том, что пришло в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَدَمُ الكُفْرِ  «адамуль куфр» - отсутствие куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИман – это когда есть якын и нет куфра. Куфр – это то, что выводит из ислама, туда входит сорок вещей, которые мы в дальнейшем будем изучать.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c0\"\u003e التَّوْحِيد – «ат - таухид».\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда человек считает четыре вещи только для Аллаха عَزَّوَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالذَّات  «зат» - Личность Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالصِّفَات  «сифат» -  Качества Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالأَفْعال  «афъаль» - дела Аллаха عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالعبادة – «ибада» - поклонение Аллаху عَزَّوَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти четыре вещи признавать только для Аллаха عَزَّوَجَلَّ и не давать долю в этом кому-либо, помимо Аллаха عَزَّوَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e    3.     العِلْم  «ильм» - знание. Это значит изучать Куръан и Сунну в понимании сподвижников. Сюда входит: الْوَحْيُ – знание из Куръана и Сунны, «аль - фахм» - понимание сахабов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e    4.    العَمَلُ ‏الصالح «амаль салих» - праведные дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбое дело, через которое человек получает Довольство Аллаха عَزَّوَجَلَّ является праведным, и это поклонение. В основном «амаль салих» - это две вещи:  حَقُّ اللّٰهِ «хаккуллах» - права Аллаха عَزَّوَجَلَّ, когда человек поклоняется только одному Ему и не придает Аллаху عَزَّوَجَلَّ в сотоварищи никого (ничего);  حُقُوقُ العِبَادِ «хукукуль ибад» - права людей и когда человек нарушает их, то это зульм, а зульм – это харам и устанавливать права людей является фард;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e      5.    التَّقْوَى – это сторониться греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже грех, когда человек оставляет ваджиб и совершает харам, поэтому чтобы было «такуа» надо делать следующее:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- не оставлять ваджиб (то, что Аллах عَزَّوَجَلَّ обязал делать) и оставлять это является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, оставлять намаз, знания, джамаат, джихад, таблиг, нарушать права. Намаз, закят, саум, таблиг, хукук, джихад, ихсан, джамаат, любовь к Аллаху عَزَّوَجَلَّ, бояться Аллаха عَزَّوَجَلَّ, уважать Аллаха عَزَّوَجَلَّ, надеяться на Аллаха عَزَّوَجَلَّ, дуа просить у Аллаха عَزَّوَجَلَّ, подчиняться Ему – все это ваджибат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- не совершать харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХарам – это то, что Аллах запретил и когда человек его совершает, то получается грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример: прелюбодеяние, воровство, злословие, высокомерие, издевка и насмешка над кем-то, причинение боли кому-то, разногласить с Откровением, разделение и создание сект, отделяться от джамаата, нарушать права, риба – все это харам. Ширк, куфр, дарар, бидъа, зульм, фасад, «катль»-убивать, воровать, обманывать, колдовство, гиба, сплетни, ненависть, война, бить кого-то, пить вино, майсир, прелюбодеяние и мерзость и так далее является مُحَرَّمَات – харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e     6.    التبليغ – распространять знания, которые мы получили, призывать к хорошему и запрещать плохое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e      7.    الجماعة – джамаат сподвижников, который будет до Судного дня. Находиться в этом джамаате обязательно и отделяться от этого джамаата является харам. Сюда также входит братство, то есть, помогать друг другу: не отделяться от джамаата, не создавать секту и не разногласить с Откровением или общим пониманием сподвижников – это и есть значение термина «джамаат».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e        8. الجهاد – любое усердие для возвышения ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСюда входит: убрать препятствие в отношении между человеком и Аллахом عَزَّوَجَلَّ (нафс, шайтан и так далее); усердие для развития ислама через получение и распространение знаний; противостоять фитне, зульму, фасаду и это есть джихад через «китал» - войну, когда нет другого пути воздействия на это; усердствовать для того, чтобы людям принести пользу, например, в хадисе сказано, что ухаживать за родителями – это джихад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой человек, который освоит эти восемь моментов и будет действовать по ним, то он получит Довольство Аллаха عَزَّوَجَلَّ и попадет в Рай.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/54.mp3"
}
