{
    "id": "bda3198f-1451-4fe6-8964-a95934d1bd88",
    "index": 102007,
    "dir_index": 6,
    "date": "2021-03-13",
    "title": "Отличие науки от уахи",
    "body": "\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/174\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714261106267\u0026amp;usg=AOvVaw08sgIx5CZG_Fgi0ejh3ump\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/174\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c9 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714261106779\u0026amp;usg=AOvVaw0m3LbuWQUKJiDIwPE-x26d\" class=\"c13\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВопрос № 6. \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧем различаются наука и Откровение (وَحْيٌ уахью)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДо этого мы изучали, что ислам состоит из 8 вещей; и первое — это иман, и у имана есть разные степени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервая степень имана — это убежденность: [якы́н] يَقِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУбежденность (يَقِينٌ якы́н) — это твёрдая уверенность в истинности того, что ниспослано в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что слово \u003cspan class=\"c7\"\u003eиман\u003c/span\u003e \u003cspan class=\"c0\"\u003e в Куръане и сунне имеет два смысла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо-первых, это убежденность: [якы́н] يَقِينٌ ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eво-вторых, иман имеет разные степени, и когда человек полностью полюбит ислам и в его сердце зайдет любовь к исламу, то это состояние называется иман, и тогда в иман входят также и дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть один вид имана — это убежденность (يَقِينٌ), а второй — это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eслова (قَوْلٌ [ка́уль]) и дела (فِعْلٌ [фиъль]), которые держат человека в рамках ислама и приближают его к Аллаху. Поэтому есть разница между муслимом и муъмином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c15\"\u003eМуслим — это тот, кто принял ислам и говорит, что ислам его религия, а муъмин — это тот, который полюбил ислам так, что любовь к исламу вошла в его сердце и он чувствует, что ислам — цель его жизни и его ответственность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتِ ٱلۡأَعۡرَابُ ءَامَنَّاۖ قُل لَّمۡ تُؤۡمِنُوا۟ وَلَـٰكِن قُولُوۤا۟ أَسۡلَمۡنَا وَلَمَّا یَدۡخُلِ ٱلۡإِیمَـٰنُ فِی قُلُوبِكُمۡ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eБедуины сказали: «Мы уверовали». Скажи: «У вас имана нет. Вы скажите: «Мы приняли ислам» \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, — иман пока ещё не вошёл в ваши сердца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Худжурат», 14 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого аята мы поняли, что «أَسۡلَمۡنَا [аслямна]» — принимать ислам, или быть муслимом, — это значит, что человек вошёл в ислам и подтверждает, что ислам его религия; но принять иман (ءَامَنَّا) и стать муъмином — это высшая степень, это когда любовь к исламу вошла человеку в сердце, и он признает, что его цель жизни — ислам, а ислам это ответственность, и он изучает ислам и действует согласно полученным знаниям — распространяет ислам, старается, тратит свою жизнь, имущество и время на ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто всё объясняется в следующем аяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВерующими являются только те, которые уверовали в Аллаха и Его посланника и потом не испытывали сомнений, и сражались на пути Аллаха своим имуществом и своими душами, — именно они являются правдивыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Худжурат», 15 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем убежденность,[якы́н] يَقِينٌ, это значит не сомневаться в истинности того, что ниспослано в Откровении, а это — Куръан и сунна, это то знание, которое пришло с Неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля того, чтобы человек хорошо понял, что такое иман и убежденность (يَقِينٌ якы́н), нужно знать, что такое Откровение, и надо знать, чем оно отличается от науки. Эту разницу важно знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые не признают Аллаха, не верят в Аллаха и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eсомневаются в Его существовании. Они говорят, что раньше люди находились в таком положении, что не могли найти ответов на свои вопросы и говорили, что всё делает Аллах; например, они говорили, что растение цветет потому, что так делает Аллах, а когда пришла наука, то люди поняли, как цветет растение и как всё это происходит; или они говорят, что раньше люди думали, что Аллах создаёт ребенка в утробе матери, а теперь наука открыла и мы поняли, что есть свои генетические правила и законы, и поэтому, говорят, что получили ответы на свои  вопросы и поняли, что Аллаха нет. Они говорят, что раньше люди не знали про теорию «Большого взрыва», и что есть физические, химические и биологические свойства и законы, и думали, что всё это делает Аллах; они говорят, что, «когда пришла наука, мы поняли, что Аллаха нет, и всё, что происходит, следует определенным физическим законам»… Такие люди говорят, что не Аллах создал человека, а человек придумал Аллаха, потому что Аллах — это всего лишь мысли, ответы на вопросы, которые он не смог найти…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ преподавал хирургию в Университете, и один человек мне рассказал, что раньше он верил в Аллаха, но когда изучил физиологию и анатомию, то получил ответы на свои вопросы; раньше он думал, что сердце стучит по воле Аллаха, а теперь понял, что для этого есть свои законы…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание: те люди, которые говорят, что «мы верили в Аллаха, потому что не знали ответов на свои вопросы, и раньше думали, что всё делает Аллах, а теперь поняли, что всё объясняет наука», и поэтому теперь они Его отрицают, — это просто невежество! И те люди, которые так говорят, просто не поняли ни науку, ни Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, обратите внимание на очень важный момент! Перед человеком есть два вопроса: первый — «Как?», «Как всё происходит?», а второй — «Кто?», «Кто всё это делает?». И это разные вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, вопрос «Как развивается ребенок в утробе матери?» — это вопрос «Как?»; но «Кто создал этот способ развития?» — это другой вопрос, вопрос: «Кто?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Как происходит?» и «Кто это делает?» — два разных вопроса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам нам не даёт ответ на вопрос «Как?», потому что человек сам может узнать это через свою науку. Ислам нам нигде не объясняет, что живые существа созданы из клеток, что клетки размножаются через митоз и мейоз, — это не исламская тема, это не тема Откровения, ведь Откровение не пришло для того, чтобы объяснить нам это. Ислам нам не говорит, что есть силы гравитация, ислам не говорит, что у человека в организме есть медиаторы, которые отвечают за его эмоции, и что для этого есть особые химические соединения… Ислам нам этого не объясняет, это нам объясняет наука. Ислам нам объясняет другой вопрос: кто создал все эти процессы — гравитацию, митоз, мейоз?.. Кто является Творцом всего этого? Кто создал эту систему, и кто всё это контролирует и управляет этим? Этот вопрос нам объясняет Откровение, уахью, а наука никогда не сможет объяснить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДопустим, что теория Большого взрыва верна; ислам не говорит, что это неправильно, ислам этот вопрос вообще не обсуждает. Если допустить, что теория Большого взрыва верна, то кто это сделал, кто создал, развил и контролировал этот процесс? — этот вопрос нам объясняет ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому надо знать, что наука нам отвечает на вопрос «Как?», но никогда не сможет ответить на вопрос «Кто?», на этот вопрос отвечает только Откровение: уахью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ еще раз вспомним, что в своём Откровении Аллах сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّذِی عَلَّمَ بِٱلۡقَلَمِ * عَلَّمَ ٱلۡإِنسَـٰنَ مَا لَمۡ یَعۡلَمۡ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах — Тот, кто научил человека при помощи каляма (пишущего инструмента), научил человека тому, чего тот не знал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Аъляк», 4‒5 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеются в виду два вида знания:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпервое — то, которое человек получает через инструменты, через ٱلۡقَلَم калям (это мирские инструменты, наука); но есть такие знания, которые невозможно получить при помощи науки, и это — Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах даровал человеку разум, инструменты, при помощи которых он развивает свои познания в области науки, познает, как всё происходит; но через науку он никогда не сможет узнать ответа на вопрос «Кто?», на этот вопрос у учёных ответа нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля ответа на вопрос «Кто?» Аллах установил другой способ познания, а этот способ — это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا لَمۡ یَعۡلَمۡ» / научил тому, чего человек не знал», — открыл в Откровении то, чего человек сам никогда бы не узнал. И это и есть основная разница между наукой и Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаука, science, — это знания, которые человек может приобрести сам и объяснить, как устроена та или иная вещь, как тот или иной процесс происходит; но наука не может ответить на вопрос — «Кто за этим следит? Кто создатель? Кто контролирует и управляет всем?» Наука не может ответить на эти вопросы, на эти вопросы отвечает Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, наука может сказать, что есть какие-то химические вещества, ферменты, некоторые психологические факторы, которые влияют на мать, и поэтому она любит своего ребёнка; то есть наука нам объясняет, как происходит этот механизм; но следить за тем, чтобы он работал, это очень сложный вопрос. Почему должна быть любовь между матерью и ребёнком? Кто всё это создал, и зачем это надо? — все эти способы, через которые развивается любовь матери к ребёнку или ребёнка к матери, — инструменты, химикаты, медиаторы, гормоны и так далее? Это нам объясняет Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь, должен быть Создатель, الخَالِق [Аль-Ха́:ликъ], который создал этот процесс, и потом ещё должен быть кто-то, кто будет следить за этим процессом, а это — Господь Миров (رَبُّ ٱلْعَـٰلَمِينَ). Без Создателя, без الخَالِق [Ха́:лика] и Господа رَبّ [рабб] эта система работать не может, и не может происходить то, что происходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, у человека есть такие эмоции как страх, «fear». Наука нам объясняет, как проявляется страх у человека; но почему у человека есть эта эмоция, этот страх? Для какой цели он нужен? Этого наука объяснить не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСтрах нужен человеку для защиты своей жизни. Например, ребенку нужна мать, и если мать не любит своего ребёнка, то ребёнок может умереть; точно так же для жизни нужен страх. Всё, что защищает человека, это страх. В этой системе нужны как любовь, так и страх. Например, человек, который боится, не подходит к опасной вещи, не прыгает с высоты, не приближается к огню, хищникам и так далее. Если у человека этого чувства не будет, его жизнь долго продолжаться не сможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Из того, что нам объясняет наука, понятно, что есть медиаторы и гормоны, которые отвечают за страх и любовь, но кто за этим следит, для чего это было нужно, кто первый спланировал, создал, кто контролирует и так далее? Это большой процесс, и ответа на все эти вопросы наука дать не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСтрах — это такая милость от Аллаха, благодаря которой работают все законы; например, за преступление человек получает наказание, но если бы человек наказания не боялся, не боялся бы тюрьмы, тогда вся эта система не работала бы — судьи, полицейские, наказание и так далее; чтобы всё это эффективно работало, Аллах заложил страх в махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак это может быть, что любовь и страх у человека случайны, что какая-то природа, у которой нет разума, заложила это в человека, и вся система работает через любовь и страх?! Аллах, Господь Миров, رَبِّ ٱلْعَـٰلَمِينَ всё это создал и следит за этим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧтобы работала человеческая система, нужно чтобы были и любовь, и страх. Любовь — для того, чтобы человек ухаживал за своими родными и детьми, чтобы у него была семья, взаимосвязь и так далее; а чтобы не было преступлений, нужен страх, и такие вещи природа не может придумать, и на это наука не может ответить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаука всего лишь нам объясняет, как и какие факторы работают в мозгу человека, и что вызывает те или иные эмоции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые говорят, что когда они поняли науку, то пришли к выводу, что Аллаха нет, всё это глупость, они поняли всего лишь один вопрос: как всё это происходит?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо Куръан этого даже не объясняет! Как это происходит? Как размножается клетка? Как происходит обмен веществ? Какие химикаты как работают? — это не является темой ислама. Поэтому, глупость говорить, что «я получил все ответы на свои вопросы из науки, и Откровение не нужно…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле они ничего не поняли, они думают, что Откровение и наука изучают одни и те же вопросы и отвечают на них. Нет, конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦель ислама — Откровения — не заключается в том, чтобы объяснить, как прорастают и выходят растения из земли; ислам пришёл не для того, чтобы объяснить вам, как растёт дерево, как в курином яйце развивается цыплёнок, а в утробе матери — ребёнок, как размножается клетка, как работают какие-то химикаты, как работает гравитация и другие моменты. Ислам пришёл для того, чтобы вы поняли своего Господа, и что у всех процессов, где работают химия, физика, биология и все законы — химические, физические, биологические — есть Создатель,  الخَالِق[Аль- Х̇а́:ликъ], Он управляет всеми этими системами, поэтому Он — Господь Миров, رَبّ ٱلْعَـٰلَمِينَ; Он контролирует эти процессы, поэтому Он — الْقَيُّوم [Аль-Каййу́:м]; Он не нуждается ни в чём, и на Него не влияют эти химические, физические и биологические законы, поэтому Он — الصَّمَدُ Ас-C̣а́мад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eИслам пришёл для того, чтобы научить нас:\u003c/span\u003e \u003cspan class=\"c0\"\u003e правам и обязанностям одного человека по отношению к другому; правам и обязанностям по отношению к Создателю; чтобы мы исправили своё наме́рение и поведе́ние, правильно думали и правильно поступали. Ислам нам объясняет, что Аллах всё создал и контролирует, и не могла бы эта система работать без Создателя, без Контролёра и Ведущего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаука — это знания человека, а Откровение, وَحْيٌ уахью, это знание, пришедшее от Аллаха. Наука слабая, потому что это человеческие знания и в ней могут быть ошибки, а Откровение — Къуран и сунна, то есть ислам — это знание от Аллаха, и это сильное и великое знание без ошибок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек своими экспериментами и наблюдениями получает знания, и это называется наукой, а Откровение, уахью, — это Куръан и сунна, которые пришли с Неба. В науке мы можем изучать только четыре вещи, но Откровение нам объясняет много вещей, которые касаются этих четырёх и многого другого. Откровение нам объясняет такие важные моменты и вопросы, которые наука объяснить не может. Откровение нам говорит про ангелов — наука нам не может про это рассказать, потому что наука ограничена только материальной мерой; Откровение говорит про Судный день, يَوْمَ القِيَامَةِ  [я́ума ль-кыя́:ма] или الْآخِرَةِ [а́:х̇ира], — когда люди умрут, Аллах их оживит и будет расчёт: хорошие попадут в Рай, а плохие в Ад. Этого наука рассказать не может. Теми, которые подчиняются Аллаху, Аллах доволен, они будут вместе с пророками и сподвижниками, а грешники — те, которые не слушались Аллаха — будут в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти знания наука нам дать не может, потому что она ограничена, наука не может достичь этого уровня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c16\"\u003eأَسۡلَمۡنَا [а́сля́мна́] — «мы приняли ислам».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/6.mp3"
}
