{
    "id": "f26751b9-9dcb-4c1e-9b7c-5d0fd5b248e1",
    "index": 102008,
    "dir_index": 7,
    "date": "2021-03-13",
    "title": "Зачем человеку в мирской жизни Ислам?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/175\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714261586618\u0026amp;usg=AOvVaw0j40SghfwB8ROVMeOsEITC\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/175\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714261587514\u0026amp;usg=AOvVaw0DiINUtk_qXm3ckAdkeutb\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЗачем человеку в мирской жизни ислам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗачем человеку в мирской жизни ислам, разве одной науки недостаточно?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам состоит из восьми вещей, и первое — это иман. И некоторые вопросы важны для имана. До этого говорили, что перед человеком стоит два важных вопроса: «Как?» и «Кто?»; и мы сказали, что на вопрос «Как?» наука может ответить, но на вопрос «Кто?» — то есть, кто всё это создал, кто за этим следит, и кто контролирует, — наука ответить не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы человек это понял, надо знать, что перед ним стоит ещё один вопрос: «Почему?» («Why?» «Зачем?» «لماذا؟») На эти вопросы наука ответить не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука может объяснить, например, как убить человека, люди всё время создают новые виды оружия; но почему человек не должен убивать другого, на этот вопрос наука не может ответить. То есть на вопрос «Почему?» наука ответить не может. Ответ на этот вопрос есть только в исламе. Поэтому очень важно для человека, для его жизни, очень важен ислам — то есть Откровение, а одной науки недостаточно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука может объяснить, как использовать ту или иную вещь, но ислам вам объясняет принципы, законы: что можно, чего нельзя, что дозволено, и что не дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек изобрёл танк; наука объясняет, как его создать, как использовать, но то, что этими танками, этими технологиями нельзя совершать зульм, причинять вред, нельзя убивать людей, — это объясняет только ислам, и если наука будет развиваться без ислама, то с появлением новых видов оружия будет развиваться зульм, распространяться несправедливость, человечество попадёт в беду и окажется в опасности. Без ислама человек не сможет узнать, что дозволено, а что нет, и, в итоге, будут процветать зульм и фасад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаука может объяснить, как развивается ребёнок в утробе матери; но для чего он развивается, какова цель его жизни, для чего Аллах создал человека, — это нам объясняет только ислам, то есть Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧерез науку мы можем совершенствовать технологии, создавать различные удобства; но наука не может объяснить, как правильно всё это использовать, не нарушая при этом права человека, это нам объясняет только Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/7.mp3"
}
