{
    "id": "f26751b9-9dcb-4c1e-9b7c-5d0fd5b248e1",
    "index": 102008,
    "dir_index": 7,
    "date": "2021-03-13",
    "title": "Зачем человеку в мирской жизни Ислам?",
    "body": "\u003cp\u003e\u003cstrong\u003eЗачем человеку в мирской жизни ислам, разве одной науки\nнедостаточно?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eИслам состоит из восьми вещей, и первое — это иман. И\nнекоторые вопросы важны для имана. До этого говорили, что перед\nчеловеком стоит два важных вопроса: «Как?» и «Кто?»; и мы сказали, что\nна вопрос «Как?» наука может ответить, но на вопрос «Кто?» — то есть,\nкто всё это создал, кто за этим следит, и кто контролирует, — наука\nответить не может.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля того, чтобы человек это понял, надо знать, что перед ним\nстоит ещё один вопрос: «Почему?» («Why?» «Зачем?» «لماذا؟») На эти\nвопросы наука ответить не может.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНаука может объяснить, например, как убить человека, люди всё время\nсоздают новые виды оружия; но почему человек не должен убивать другого,\nна этот вопрос наука не может ответить. То есть на вопрос «Почему?»\nнаука ответить не может. Ответ на этот вопрос есть только в исламе.\nПоэтому очень важно для человека, для его жизни, очень важен ислам — то\nесть Откровение, а одной науки недостаточно.\u003c/p\u003e\n\u003cp\u003eНаука может объяснить, как использовать ту или иную вещь, но ислам\nвам объясняет принципы, законы: что можно, чего нельзя, что дозволено, и\nчто не дозволено.\u003c/p\u003e\n\u003cp\u003eНапример, человек изобрёл танк; наука объясняет, как его создать, как\nиспользовать, но то, что этими танками, этими технологиями нельзя\nсовершать зульм, причинять вред, нельзя убивать людей, — это объясняет\nтолько ислам, и если наука будет развиваться без ислама, то с появлением\nновых видов оружия будет развиваться зульм, распространяться\nнесправедливость, человечество попадёт в беду и окажется в опасности.\nБез ислама человек не сможет узнать, что дозволено, а что нет, и, в\nитоге, будут процветать зульм и фасад.\u003c/p\u003e\n\u003cp\u003eНаука может объяснить, как развивается ребёнок в утробе матери; но\nдля чего он развивается, какова цель его жизни, для чего Аллах создал\nчеловека, — это нам объясняет только ислам, то есть Откровение.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eЧерез науку мы можем совершенствовать технологии, создавать\nразличные удобства; но наука не может объяснить, как правильно всё это\nиспользовать, не нарушая при этом права человека, это нам объясняет\nтолько Откровение.\u003c/strong\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/7.mp3"
}
