{
    "id": "436c83b5-afca-4f28-9571-526a123ee8c8",
    "index": 102010,
    "dir_index": 9,
    "date": "2021-03-18",
    "title": "Что такое Аш-Шарха?",
    "body": "\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003ch1 class=\"c12\" id=\"h.1xv5ptnxe0h9\"\u003e\u003cspan class=\"c10\"\u003eВнимание!\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c6\" id=\"h.8u7r81mmaura\"\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.3gtbh8we2uqu\"\u003e\u003cspan class=\"c10\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c6\" id=\"h.2q6vi6cycpah\"\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.cof5pgtbx46s\"\u003e\u003cspan class=\"c10\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c6\" id=\"h.oyfb25i6riky\"\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.ob43cw8pn6um\"\u003e\u003cspan class=\"c20\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/177\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714262969170\u0026amp;usg=AOvVaw1HmUeJ0Si3k5-SCTqQPVdA\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/177\u003c/a\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003ch1 class=\"c2\" id=\"h.2ggml8oshy4x\"\u003e\u003cspan class=\"c10\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c6\" id=\"h.f9hhpikeexyf\"\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.y77zvl1m5tg2\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c20\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714262969793\u0026amp;usg=AOvVaw12saKUu2OAlNZHZFI_klP4\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c6\" id=\"h.lhxeh7vvof93\"\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.gjdgxs\"\u003e\u003cspan class=\"c10\"\u003eВопрос № 9.\u003c/span\u003e\u003c/h1\u003e\n\u003ch1 class=\"c12\" id=\"h.30j0zll\"\u003e\u003cspan class=\"c10\"\u003eЧто такое шарх, и какое объяснение хадиса правильное\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы изучали хадис о начале ниспослания Откровений. Теперь нужно объяснить его, то есть «дать шарх», сделать «ташри́х» تَشْرِيحٌ. «Ташрих» — это объяснение, шарх этого хадиса. Но чтобы дать шарх, нужно знать, что это такое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e«Аш-шарх» (الشرح) в языковом значении —\u003c/span\u003e \u003cspan class=\"c14 c18\"\u003eоткрывать\u003c/span\u003e \u003cspan class=\"c1\"\u003e, а применительно к религии означает «ташрих» и «тафсир», — то есть разъяснять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eКогда мы изучаем Откровение, уахью — Куръан и сунну — и даём комментарии, объясняем, мы делаем ташрих или, иначе говоря, даём тафсир. Это и есть\u003c/span\u003e \u003cspan class=\"c11\"\u003eаш-шарх\u003c/span\u003e \u003cspan class=\"c1\"\u003e الشرح.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение, которое пришло с неба, — это Куръан и сунна, и это сохраняется. Куръан — это известная книга, которая есть у мусульман, и помимо Куръана есть Откровение, и это хадисы, то есть сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан и сунна, на самом деле, — это матн متن, то есть текст, а вот его объяснение — это «аш-шарх» الشرح и «ат-тафсир» التَّفْسِيرُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак вы знаете, бывает неправильная интерпретация, неправильное объяснение, неправильный шарх и неправильный тафсир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди неправильно объясняют аяты и хадисы, и других вводят в заблуждение, и сами попадают туда. Это неправильный метод! То есть, они сначала строят своё понимание (представление, идеологию), а затем подчиняют аяты из Куръана и хадисы согласно ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, это обман, поэтому надо знать, что люди бывают двух видов. Первые — это те, которые подчинились и следуют Куръану и сунне. А вторые — те, которые подчиняют Куръан и сунну себе. И разница между этими людьми в том, что когда Куръан и сунна что-то говорят, то одни из них этому подчиняются, совершают благие дела, их иман увеличивается, — эти люди находятся на прямом пути, — а другие сами придумывают что-то в религии или следуют учёным и своим традициям, противореча Куръану и сунне, делают «таъвиль», то есть изменяют смысл аятов или хадисов, подчиняя этому Куръан и сунну. Когда в каком-то хадисе или аяте приходит информация, противоречащая их представлениям, они изменяют их смысл. И это ложное, (الْبَاطِلَ) «ба́тыль» представление Откровения! Эти люди попали в заблуждение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧтобы не попасть в заблуждение надо знать, как правильно понимать Куръан и сунну. Для этого надо знать:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Куръан и сунна содержат ясную информацию, которую может понять каждый, ей не требуется какого-то особого объяснения. Куръан и сунну надо оставить так, как есть, не меняя смысла и не придумывая своего объяснения («ташрих» تَشْرِيحٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Бывает, Куръан и сунна сами разъясняют, дают ташрих или тафсир التَّفْسِيرُ, — тогда обязательно надо принимать это так, как есть. Например, Аллах عز وجل в Куръане говорит: «те люди, которые уверовали и не смешали иман с зульмом» (несправедливостью). И Куръан сам объясняет, что под «зульмом» имеется в виду ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Бывает, что посланник Аллаха صلى الله عليه وسلم сам объясняет значение, и тогда надо обязательно его принимать. Например, в Куръане сказано, что «когда вы утром увидите, что чёрная и белая нитка отличаются друг от друга, то с этого момента начинайте поститься». Здесь слово «нитка» обозначает не то, чем шьют, а здесь имеется в виду горизонт: когда ночной мрак рассеивается и появляется небольшой свет. В этом и есть отличие чёрной линии от белой. Это сам посланник Аллаха صلى الله عليه وسلم объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Когда у сподвижников есть одно общее понимание по какому-либо аяту или хадису (или «матну», а это Куръан и сунна), то его обязательно нужно принимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, общее понимание сподвижников — что ниспосланные Куръан и сунна, это не только для сподвижников, а для всех людей, так как сподвижники сами изучали, выполняли, действовали и передавали дальше табиинам, своим ученикам, и не говорили, что «это касается только нас» (сподвижников).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, некоторые говорят, что женщинам закрывать свои волосы на голове, ستر العورة [си́тру ль-‘а́ура], относится только к тому, определённому, времени. Это неправильно, это заблуждение, потому что если бы это было так, то сподвижники не действовали бы согласно этим аятам и не передавали бы эти знания табиинам. Общее понимание сподвижников такое, что это сказано не только для определенного времени, а на все времена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, некоторые люди говорят, что хадисы — это только для сподвижников, и это неправильно, так как сподвижники действовали по этим хадисам, а затем передавали это табиинам, учили их; если бы эти хадисы и аяты касались только их, они не учили бы табиинов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ таких примеров, где нам нужно принимать общее понимание сподвижников, очень много. Религия говорит, что наш иман должен быть таким, как у сподвижников, а иман — это слова и дела (قَوْلٌ «кауль» и عَمَل «амаль»), а значит наши слова и дела должны быть как у сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e5. То, о чём сказано в Откровении, но ни Куръан, ни хадис этого не объясняет, и нет общего понимания сподвижников в этом вопросе, надо понимать согласно «у́рфу» عُرْفٌ\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.Например, Куръан говорит, что путнику (مُسَافِرٌ муса́фир) можно объединить вместе два намаза и сократить их: вместо четырёх ракяатов читать два, но Куръан и сунна не объясняют, кого считают путником, поэтому это надо понимать так, как «урф» понимает. То есть «урф» будет определять, кто считается путником, а кто нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, в Куръане сказано, что больному можно не поститься, но Откровение не говорит, кто считается больным, и насколько он должен быть болен, это надо понимать «по урфу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что если человек испытывает сильный голод, то ему можно съесть запретные продукты — такие, как свинина и так далее; но Куръан не сказал, каким именно должен быть голод, и кто считается голодным, это определяется согласно «урфу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Урф» عُرْفٌ — это любое понимание и источник информации, который будет дозволен. И туда входят:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eязыковое значение (اَللُّغَةُ «аль-лю́г̇а»), наука, общепринятое отношение в обществе, мнение «аш-шу́ра́» الشُّورَى (совет, совещание).\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИногда какой-то хадис рассказывает нам о чём-нибудь из урфа времён пророка и сподвижников, и его нужно воспринимать не как приказ Откровения, а просто как урф. Слова и реакция сподвижников тоже отражает их урф, высказывания учёных, иджтихад (иджтиɦа́д اجْتِهادٌ —это поиск и сбор информации по какому-либо неясному вопросу, касающемуся урфа, с использованием доступных инструментов и технологий) — это всё урф. В общем, урф — это общепринятые нормы, то, как принято у людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРезюме этого объяснения такое, что «матн» متْنٌ — текст Откровения — это Куръан и сунна, и сами Куръан и сунна объясняет этот «матн»; но когда объяснений нет, надо смотреть, как это поняли люди, а среди людей, в первую очередь, — это сподвижники رضي الله عنهم!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c15\"\u003e \u003c/span\u003e \u003cspan class=\"c8\"\u003eعُرْفٌ\u003c/span\u003e \u003cspan class=\"c9\"\u003e — общее признание, оценка, определение; обыкновение, обычай.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/9.mp3"
}
