{
    "id": "436c83b5-afca-4f28-9571-526a123ee8c8",
    "index": 102010,
    "dir_index": 9,
    "date": "2021-03-18",
    "title": "Что такое Аш-Шарха?",
    "body": "\u003cp\u003e\u003cstrong\u003eМы изучали хадис о начале ниспослания Откровений. Теперь\nнужно объяснить его, то есть «дать шарх», сделать «ташри́х»\nتَشْرِيحٌ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e«Ташрих» — это объяснение, шарх этого хадиса. Но чтобы дать шарх,\nнужно знать, что это такое. «Аш-шарх» (الشرح) в языковом значении —\nоткрывать, а применительно к религии означает «ташрих» и «тафсир», — то\nесть разъяснять.\u003c/p\u003e\n\u003cp\u003eКогда мы изучаем Откровение, уахью — Куръан и сунну — и даём\nкомментарии, объясняем, мы делаем ташрих или, иначе говоря, даём тафсир.\nЭто и есть аш-шарх الشرح.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОткровение, которое пришло с неба, — это Куръан и сунна, и\nэто сохраняется. Куръан — это известная книга, которая есть у мусульман,\nи помимо Куръана есть Откровение, и это хадисы, то есть\nсунна.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКуръан и сунна, на самом деле, — это матн متن, то есть текст,\nа вот его объяснение — это «аш-шарх» الشرح и «ат-тафсир»\nالتَّفْسِيرُ.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eКак вы знаете, бывает неправильная интерпретация,\nнеправильное объяснение, неправильный шарх и неправильный\nтафсир.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди неправильно объясняют аяты и хадисы, и других вводят в\nзаблуждение, и сами попадают туда. Это неправильный метод! То есть, они\nсначала строят своё понимание (представление, идеологию), а затем\nподчиняют аяты из Куръана и хадисы согласно ему.\u003c/p\u003e\n\u003cp\u003eНа самом деле, это обман, поэтому надо знать, что люди бывают двух\nвидов. Первые — это те, которые подчинились и следуют Куръану и сунне. А\nвторые — те, которые подчиняют Куръан и сунну себе. И разница между\nэтими людьми в том, что когда Куръан и сунна что-то говорят, то одни из\nних этому подчиняются, совершают благие дела, их иман увеличивается, —\nэти люди находятся на прямом пути, — а другие сами придумывают что-то в\nрелигии или следуют учёным и своим традициям, противореча Куръану и\nсунне, делают «таъвиль», то есть изменяют смысл аятов или хадисов,\nподчиняя этому Куръан и сунну. Когда в каком-то хадисе или аяте приходит\nинформация, противоречащая их представлениям, они изменяют их смысл. И\nэто ложное, (الْبَاطِلَ) «ба́тыль» представление Откровения! Эти люди попали\nв заблуждение!\u003c/p\u003e\n\u003cp\u003eЧтобы не попасть в заблуждение надо знать, как правильно понимать\nКуръан и сунну. Для этого надо знать:\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. Куръан и сунна содержат ясную информацию, которую может\nпонять каждый, ей не требуется какого-то особого объяснения. Куръан и\nсунну надо оставить так, как есть, не меняя смысла и не придумывая\nсвоего объяснения («ташрих» تَشْرِيحٌ).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. Бывает, Куръан и сунна сами разъясняют, дают ташрих или\nтафсир التَّفْسِيرُ, — тогда обязательно надо принимать это так, как\nесть.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Аллах عز وجل в Куръане говорит: «те люди, которые уверовали\nи не смешали иман с зульмом» (несправедливостью). И Куръан сам\nобъясняет, что под «зульмом» имеется в виду ширк.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Бывает, что посланник Аллаха صلى الله عليه وسلم сам\nобъясняет значение, и тогда надо обязательно его принимать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, в Куръане сказано, что «когда вы утром увидите, что чёрная\nи белая нитка отличаются друг от друга, то с этого момента начинайте\nпоститься». Здесь слово «нитка» обозначает не то, чем шьют, а здесь\nимеется в виду горизонт: когда ночной мрак рассеивается и появляется\nнебольшой свет. В этом и есть отличие чёрной линии от белой. Это сам\nпосланник Аллаха صلى الله عليه وسلم объясняет.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Когда у сподвижников есть одно общее понимание по\nкакому-либо аяту или хадису (или «матну», а это Куръан и сунна), то его\nобязательно нужно принимать.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, общее понимание сподвижников — что ниспосланные Куръан и\nсунна, это не только для сподвижников, а для всех людей, так как\nсподвижники сами изучали, выполняли, действовали и передавали дальше\nтабиинам, своим ученикам, и не говорили, что «это касается только нас»\n(сподвижников).\u003c/p\u003e\n\u003cp\u003eНапример, некоторые говорят, что женщинам закрывать свои волосы на\nголове, ستر العورة [си́тру ль-‘а́ура], относится только к тому,\nопределённому, времени. Это неправильно, это заблуждение, потому что\nесли бы это было так, то сподвижники не действовали бы согласно этим\nаятам и не передавали бы эти знания табиинам. Общее понимание\nсподвижников такое, что это сказано не только для определенного времени,\nа на все времена.\u003c/p\u003e\n\u003cp\u003eТакже, некоторые люди говорят, что хадисы — это только для\nсподвижников, и это неправильно, так как сподвижники действовали по этим\nхадисам, а затем передавали это табиинам, учили их; если бы эти хадисы и\nаяты касались только их, они не учили бы табиинов.\u003c/p\u003e\n\u003cp\u003eИ таких примеров, где нам нужно принимать общее понимание\nсподвижников, очень много. Религия говорит, что наш иман должен быть\nтаким, как у сподвижников, а иман — это слова и дела (قَوْلٌ «кауль» и عَمَل\n«амаль»), а значит наши слова и дела должны быть как у сподвижников.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. То, о чём сказано в Откровении, но ни Куръан, ни хадис\nэтого не объясняет, и нет общего понимания сподвижников в этом вопросе,\nнадо понимать согласно «у́рфу» عُرْفٌ [1].\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eНапример, Куръан говорит, что путнику (مُسَافِرٌ муса́фир) можно\nобъединить вместе два намаза и сократить их: вместо четырёх ракяатов\nчитать два, но Куръан и сунна не объясняют, кого считают путником,\nпоэтому это надо понимать так, как «урф» понимает. То есть «урф» будет\nопределять, кто считается путником, а кто нет.\u003c/p\u003e\n\u003cp\u003eТакже, в Куръане сказано, что больному можно не поститься, но\nОткровение не говорит, кто считается больным, и насколько он должен быть\nболен, это надо понимать «по урфу».\u003c/p\u003e\n\u003cp\u003eКуръан говорит, что если человек испытывает сильный голод, то ему\nможно съесть запретные продукты — такие, как свинина и так далее; но\nКуръан не сказал, каким именно должен быть голод, и кто считается\nголодным, это определяется согласно «урфу».\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e«Урф» عُرْفٌ — это любое понимание и источник информации,\nкоторый будет дозволен.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВ урф входят: языковое значение (اَللُّغَةُ «аль-лю́г̇а»), наука,\nобщепринятое отношение в обществе, мнение «аш-шу́ра́» الشُّورَى (совет,\nсовещание).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eИногда какой-то хадис рассказывает нам о чём-нибудь из урфа времён\nпророка и сподвижников, и его нужно воспринимать не как приказ\nОткровения, а просто как урф. Слова и реакция сподвижников тоже отражает\nих урф, высказывания учёных, иджтихад (иджтиɦа́д اجْتِهادٌ —это поиск и сбор\nинформации по какому-либо неясному вопросу, касающемуся урфа, с\nиспользованием доступных инструментов и технологий) — это всё урф. В\nобщем, урф — это общепринятые нормы, то, как принято у людей.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eРезюме этого объяснения такое, что «матн» متْنٌ — текст\nОткровения — это Куръан и сунна, и сами Куръан и сунна объясняет этот\n«матн»; но когда объяснений нет, надо смотреть, как это поняли люди, а\nсреди людей, в первую очередь, — это сподвижники رضي الله\nعنهم!\u003c/strong\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e[1]\u003cbr /\u003e\nعُرْفٌ — общее признание, оценка, определение; обыкновение, обычай.\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_1/9.mp3"
}
