{
    "id": "cf597315-94e5-4217-b51f-1731781c20de",
    "index": 103048,
    "dir_index": 102,
    "date": "2022-02-25",
    "title": "Каких четыре предложения выбрал Аллах для Себя?",
    "_body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/326\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714314740311\u0026amp;usg=AOvVaw2e5t7jl9E0BCbMQmHTQsp7\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/326\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714314740659\u0026amp;usg=AOvVaw10QGrprQYhXD0zG8LCv4j6\" class=\"c5\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 102\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКакие четыре предложения Аллах عزّ وجلّ избрал для Себя?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы изучаем цели Ислама, и мы говорили, что вторая цель Ислама – это познание Аллаха ﷻ, чтобы человек познал, получил مَعْرِفَةٌ (маърифа) и единственным способом, через который человек познает Аллаха ﷻ, является Откровение. То, что Откровение говорит об Аллахе ﷻ, знать об этом – это и есть способ познания Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Откровении есть четыре предложения, и если человек поймет их правильно, то он многое познает об Аллахе ﷻ и они являются прекрасным способом познания Аллаха ﷻ. Эти четыре предложения Аллах избрал для Себя, и Он любит эти предложения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. سُبْحَانَ اللهِ (субханаЛлах)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. الْحَمْدُ لِلَّهِ (альхамдулиЛлях)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.لا اله الا الله (Ля иляха илляЛлах)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. اللهُ أَكْبَرُ (Аллаху Акбар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 85\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:85.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي سِنَانٍ، عَنْ أَبِي صَالِحٍ الْحَنَفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، وَأَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ ﷺ قَالَ: « إِنَّ اللهَ اصْطَفَى مِنَ الْكَلَامِ أَرْبَعًا: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، فَمَنْ قَالَ: سُبْحَانَ اللهِ، كَتَبَ اللهُ لَهُ عِشْرِينَ حَسَنَةً، وَ حَطَّ عَنْهُ عِشْرِينَ سَيِّئَةً، وَمَنْ قَالَ: اللهُ أَكْبَرُ، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، مِنْ قِبَلِ نَفْسِهِ، كُتِبَتْ لَهُ ثَلَاثُونَ حَسَنَةً، وَ حُطَّ عَنْهُ ثَلَاثُونَ سَيِّئَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[مسند احمد:8012، 8093]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абду-Рахман ибн Махдийю, ему передал Исраиль от Абу Синана, который передал от Абу Салиха Аль-Ханафийя, а тот от Абу Саида Аль-Худри и от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Поистине, Аллах избрал среди слов четыре (выражения): سبحان الله [субханаЛлах] «пречист Аллах», الحمد الله [альхамду лиЛлях] «вся хвала Аллаху»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلا إله إلا الله [ля иляха илляЛлах] «нет никого, кто был бы достоин поклонения, кроме Аллаха» и الله اكبر [Аллаху Акбар] «Аллах велик!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда кто-то произносит «субханаЛлах» (пречист Аллах), Аллах записывает ему двадцать благих дел и стирает двадцать грехов, и тому, кто произнесет «Аллаху Акбар» (Аллах велик!), такая же награда, и так же тому, кто скажет «ля иляха илляЛлах» (нет никого, кто был бы достоин поклонения, кроме Аллаха); а если кто-то прибавит от себя «альхамду лиЛляхи рабби ль-’алямин» (вся хвала Аллаху, Господу всех миров!), ему запишется тридцать благих дел и сотрется тридцать грехов!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Саид Аль-Худри и Абу Хурайра رَضِيَ اللهُ عنهما сказали, что посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eсказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللهَ اصْطَفَى - поистине Аллах избрал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الْكَلَامِ - из слов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَرْبَعًا - четыре:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ - субханаЛлах, альхамдулиЛлях, ля иляха илляЛлах, Аллаху Акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَنْ قَالَ: سُبْحَانَ اللهِ - кто скажет: субханаЛлах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пречист Аллах),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَتَبَ اللهُ لَهُ عِشْرِينَ حَسَنَةً - напишет Аллах عزّ وجلّ для него двадцать благих дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَ حَطَّ عَنْهُ - и уберет от него, стирает, аннулирует,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِشْرِينَ سَيِّئَةً - двадцать грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ قَالَ: اللهُ أَكْبَرُ - и кто сказал: Аллаху Акбар\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمِثْلُ ذَلِكَ - такая же награда для него, подобно этой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ - и кто сказал: Ля иляха илляЛлах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمِثْلُ ذَلِكَ - такая же награда для него, подобно этой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ قَالَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ - если кто-то после этих предложений сказал: «альхамдулиЛляхи Роббиль ’аламин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ قِبَلِ نَفْسِهِ - от себя сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть после этих основных предложений добавил: «альхамдулиЛляхи Роббиль’ аламин»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُتِبَتْ لَهُ - пишется для него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَلَاثُونَ حَسَنَةً - тридцать благих дел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَ حُطَّ عَنْهُ ثَلَاثُونَ سَيِّئَةً - и стирается с него тридцать грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, 8012, 8093. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللهَ اصْطَفَى مِنَ الْكَلَامِ: - поистине Аллах избрал из речей: من كلامِ العِبادِ - из слов людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть из тех слов, которые люди произносят, Аллаху особенно нравятся эти четыре предложения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللهَ اصْطَفَى - Аллах избрал, дал достоинство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاصْطَفَيْنَاهُ :  اِصْطِفَاءً - избирать, предпочитать над другими.اصْطَفَيْنَاهُ :  اِصْطِفَاءً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِصْطَفاهُ : اِخْتَارَهُ، فَضَّلَهُ: - дал достоинство, избрал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ - «Любимая речь перед Аллахом четыре предложения…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим 2137.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этих предложений:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. سُبْحَانَ اللهِ (субханаЛлах)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. ۔ الْحَمْدُ لِلَّهِ (альхамдулиЛлях)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. ۔ لَا إِلَهَ إِلَّا اللهُ(Ля иляха илляЛлах)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. ۔ اللهُ أَكْبَرُ(Аллаху Акбар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле этих предложений если человек скажет: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ «альхамдулиЛляхи Роббиль ’аламин», то получит награду дополнительную.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 86\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:86\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ ، حَدَّثَنَا زُهَيْرٌ ، حَدَّثَنَا مَنْصُورٌ ، عَنْ هِلَالِ بْنِ يَسَافٍ ، عَنْ رَبِيعِ بْنِ عُمَيْلَةَ ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ ، قال: قال رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « أَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ، سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ، وَلَا تُسَمِّيَنَّ غُلَامَكَ يَسَارًا، وَلَا رَبَاحًا، وَلَا نَجِيحًا، وَلَا أَفْلَح فَإِنَّكَ تَقُولُ أَثَمَّ هُوَ فَلَا يَكُونُ، فَيَقُولُ لَا إِنَّمَا هُنَّ أَرْبَعٌ، فَلَا تَزِيدُنَّ عَلَيَّ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e. [صحیح مسلم:2137]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРассказал нам Ахмад ибн Абдуллах ибн Юнус; рассказал нам Зухайр; рассказал нам Мансур от Хиляля ибн Ясафа, от Рабии ибн Умайляты, от Самура ибн ибн Джундаба, он сказал: «сказал посланник Аллаха: «самых любимых речей перед Аллахом четыре: субхан Аллах, и АльхамдулиЛлях и ля иляха илляЛлах и Аллаху акбар. Нет разницы с какого из них бы ты не начал. И не называйте своих мальчиков Ясар, Рабах, Наджих и Афлях, ведь поистине ты скажешь «он там» а его там не будет. (Самура сказал): и он назвал эти четыре (имени), так не требуйте же от меня, чтобы я ещё добавил к этому!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамура ибн Джундуб رضي الله عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ - Самые любимые слова у Аллаха - эти четыре предложения: «سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ» (субханаЛлах, альхамдулиЛлях, ля иляха илляЛлах, Аллаху Акбар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ - не навредит тебе с какого из них (предложении) ты начнешь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تُسَمِّيَنَّ غُلَامَكَ يَسَارًا - и не называйте своих мальчиков Ясар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا رَبَاحًا - и не Рабах, وَلَا نَجِيحًا - и не Наджих, وَلَا أَفْلَح - и не Афлях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّكَ تَقُولُ - потому что ты будешь говорить:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَثَمَّ هُوَ - он там? (то есть Ясар, Рабах, Наджих или Афлях)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا يَكُونُ - а его там не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ - (Самура رضي الله عنه) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِنَّمَا هُنَّ أَرْبَعٌ - нет, он (посланник Аллаха ﷻ) эти четыре сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَزِيدُنَّ عَلَيَّ - не требуйте от меня, чтобы я еще добавил».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим 2137.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак, здесь перечислены четыре имени:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. «۔ يَسَار : السُّهولةُ أَو اليُسر، اليَسَارُ :الغِنَى» Ясар – означает богатый, живущий в комфорте и тому подобное.    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e 2. «۔ رَبَاح:» Рабах, - тот, кто пользу получает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e 3. «۔ نَجِيح:» Наджих, - тот, кто спасение получает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.  «أَفْلَح» (успех) - Афлях, - тот, кто успехи получает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти четыре имена запрещены были не потому, что они несут неправильное значение, а потому что человек скажет: «получающий успехи там?», а его нет там, и человек мог их связать с суеверием. И нужно знать, что это было запрещено только в определенное время, вначале, а потом не были запрещены, и доводом на это является хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقال أَخْبَرَنِي أَبُو الزُّبَيْرِ ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ ، يَقُولُ: « أَرَادَ النَّبِيُّ ﷺ أَنْ يَنْهَى عَنْ أَنْ يُسَمَّى بِيَعْلَى وَبِبَرَكَةَ وَبِأَفْلَحَ وَبِيَسَارٍ وَبِنَافِعٍ وَبِنَحْوِ ذَلِكَ ثُمَّ رَأَيْتُهُ سَكَتَ بَعْدُ عَنْهَا، فَلَمْ يَقُلْ شَيْئًا ثُمَّ قُبِضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يَنْهَ عَنْ ذَلِكَ ثُمَّ أَرَادَ عُمَرُ أَنْ يَنْهَى عَنْ ذَلِكَ ثُمَّ تَرَكَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2138]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…он сказал: сообщил мне Абу Зубайр, что он слышал Джабира ибн Абдуллах, что он говорит: «хотел пророк запретить, чтобы вы называли детей: Яаля, Баракат, Афлях, Ясар, Нафиа и подобно этому, но затем я увидел, что он промолчал об этом, и не сказал ничего. И умер посланник Аллаха так и не запретив этого. Затем Умар хотел запретить их, но потом оставил»«.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжабир رضي الله عنه говорит, что посланник Аллаха хотел запретить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَنْ أَنْ يُسَمَّى - от того, чтобы назвать детей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِيَعْلَى وَبِبَرَكَةَ وَبِأَفْلَحَ وَبِيَسَارٍ وَبِنَافِعٍ - Яаля (высший), Баракат (достаток), Афлях (получивший успехи), Ясар (тот, у кого удобная, хорошая жизнь), Нафиа (получивший пользу),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَبِنَحْوِ ذَلِكَ - и подобно этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ رَأَيْتُهُ - Потом я увидел его (посланника Аллаха ﷻ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَكَتَ بَعْدُ عَنْهَا - что он не запрещал после этого, молчал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمْ يَقُلْ شَيْئًا - он ничего не говорил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قُبِضَ رَسُولُ اللَّهِ ﷺ - потом умер посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَنْهَ - и не запретил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ذَلِكَ - от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ أَرَادَ عُمَرُ - Потом захотел Умар رَضِيَ اللَّهُ عَنْهُ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَنْهَى - чтобы запретить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ذَلِكَ - от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ تَرَكَهُ - Потом он тоже оставил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих Муслим 2138.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамура ибн Джундуб رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا هُنَّ أَرْبَعٌ، فَلَا تَزِيدُنَّ عَلَيَّ - «он назвал эти четыре, и не требуйте, чтобы я добавил, что-либо к ним» - это понимание сподвижников رضي الله عنهم и великое, прекрасное воспитание сподвижников, которое заключается в том, что они запрещали только то, что запретили Аллах и Его посланник и ничего не добавляли к этому. Это основной и правильный закон в Исламе, что то, что Откровение запрещает, этого достаточно и не нужно что-то от себя добавлять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди часто спрашивают: «где есть понимание сподвижников, в какой книге можно его найти?». Ответ такой, что понимание сподвижников передается в этих же хадисах, и если вы будете внимательно их изучать, то найдете его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ - тебе не навредит с какого бы предложения ты не начал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, эти предложения (субханаЛлах, альхамдулиЛлях, ля иляха илляЛлах, Аллаху Акбар) можно начинать с любого. Например: «ля иляха илляЛлах, субханаЛлах, альхамдулиЛлях, Аллаху Акбар» и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь нужно знать, что конечно же Куръан является كلام الله - речью Аллаха عزَّ وجلَّ, и конечно же эта речь выше любой речи, но, здесь имеется в виду, что помимо Куръана, есть определённые азкары и речи, которые Аллах избрал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь возникает такой вопрос: почему Аллах عزَّ وجلَّ избрал, дал достоинство именно этим четырем зикрам, предложениям?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет: если мы внимательно изучим эти слова, то поймём, что в них заключается полный таухид и иман, и если человек правильно поймёт эти четыре азкара, то он познает Аллаха  عزَّ وجلَّ. Зикр в основном состоит из этих четырех предложений, они в Куръане часто объясняются и если человек поймет эти четыре предложения, то он поймет большую часть из Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. سُبْحَانَ اللهِ: - Аллах пречист! Аллах عزَّ وجلَّ пречист от таких качеств, которые не подобают Ему. Он очень велик! У Него нет таких качеств, которые присущи махлюку. Он пречист от качеств махлюка. У Него нет сына, нет сотоварища, соучастника, Он не болеет, не устает, у Него нет слабости, у Него нет начала и конца. «СубханаЛлах» - это познание Аллаха عزَّ وجلَّ и великое предложение таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. الْحَمْدُ لِلَّهِ (альхамдулиЛлях). У Аллаха عَزَّوَجَلَّ есть сыфаты, есть качества, у Него есть деяния, у Него есть хвала, - то что доказано для Него, и верить в это обязательно. Аллах всё знает, Он всё может, Аллах عزّ وجلّ над каждой вещью мощен, Он всё создал, Он всё контролирует. Качества, которые вы видите в других, это создал Аллах عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. لَا إِلَهَ إِلَّا اللهُ (Ля иляха илляЛлах) - нет иляха кроме Аллаха. Нет никого достойного поклонения, кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. اللهُ أَكْبَرُ (Аллаху Акбар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e۔ إثباتٌ للكِبرِياءِ والعَظَمة مع اعترافٍ بالقُصورِ عن المَحْمَدَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- этим мы подтверждаем для Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eللكِبرِياءِ (Кибрия) Величие Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوالعَظَمة и уважение, достоинство Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمع اعترافٍ بالقُصورِ عن المَحْمَدَةِ - и мы признаём, что мы не можем восхвалить и возвеличить Аллаха عزَّ وجلَّ должным образом, по достоинству. Аллаху Акбар – это убеждение и иман, что Аллах عزَّ و جلَّ Велик, но также ещё и إِعْتَرَفَ, признание того, что Мы не можем возвеличивать и объяснять Его Величие, которые на самом деле у Него есть. Он настолько велик, что мы не способны возвеличить Его по достоинству. Наш разум, наш мозг, наш язык и наши способы очень слабы для этого. У Аллаха عَزَّوَجَلَّ каждое качество является великим. Аллах عَزَّ وَجَلَّ такой جَمِيلٌ Джамиль (Красивый), что мы даже не можем этого объяснить, Он такой عَلِيمٌ Алим (Знающий) что мы даже не понимаем положение этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ слове: سُبْحَانَ اللهِ (субханаЛлах) есть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَنزيهُ الربِّ تعالى (очищение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, мы придерживаемся убеждения и имана на то, что Аллах Пречист, у Него нет качеств махлюка, такие как смерть, болезнь, слабость и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْحَمْدُ لِلَّهِ (альхамдулиЛлях) - это إثباتُ الحَمدِ له\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто подтверждение хамда для Аллаха عزَّ وجلَّ. То есть мы подтверждаем, что у Него есть хвала.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ إِلَّا اللهُ (Ля иляха илляЛлах) - это نَفْيُ الشَّريكِ عنه - это отрицание щариика от Него, мы убеждены, что у Него нет никакого сотоварища и соучастника.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللہ اکبر (Аллаху Акбар) - это إثباتُ صِفة الكبرياءِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтим мы подтверждаем, что у Аллаха عَزَّوَجَلَّ есть Величие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь подробнее изучим тафсир этих предложений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. سُبْحَانَ اللهِ (субханаЛлах), называется تَسْبِيحٌ (тасбих).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ - تسبح : سبَّحَ ، يُسبِّح ، تسبيحًا۔ سبَّحَ - سُبْحَانَ اللهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَبَّحَ الرَّجُلُ : قَالَ سُبْحَانَ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы говорим, что человек делал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسبَّحَ «саббаха» - это значит что он сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللهِ (субхан Аллах).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСубханАллах означает, что Аллах Пречист, Он пречист от качеств махлюка, у Него нет шарика, Он пречист от соучастника, от партнера, у Него нет недостатков, у Него нет плохих качеств, нет нужды, нет начала и конца. Он не умирает, Он не родился, у Него нет супруги и детей, Он не болеет, Он не обманывает и не нарушает Своего договора и обещания, Он пречист от каждого дефекта, Он пречист от обмана. СубханАллаха – это предложение таухида. Это значит, что Аллах так велик, что качества махлюка для Него ничтожны, недостатки и слабости нет у Него - Он пречист от них. Он - Аль Кауий, Аль Азиз, Он Сильный и Могущественный, у Него есть قُوَّةٌ (Сила). Аллах пречист от нужды, Он является الصمد Ас-Сомад, الغَني Аль-Ганий, Он не нуждается ни в чём. Аллах عَزَّ وَجَلَّ пречист от начала, Он является اَلْأَوَّل (Авваль), Он пречист от конца, Он является Аль Ахыр – Он пречист от того, чтобы у Него был конец.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСубханаЛлах означает, что Аллах пречист.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَبَّحَ اللهَ ، و سَبَّحَ لله означает: : عَظَّمَهُ وَمَجَّدَهُ وَنَزَّهَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть: возвеличил Аллаха, говорил для Него Величие и очистил Его. Очистил – имеется в виду, что у человека такой иман, что Аллах пречист. СубханаЛлах - это значит верить в то, что Аллах пречист и велик. Это такой смысл, что когда человек считает, что Аллах пречист от слабости, значит Он велик, Он مَجِد (Мажид). А настоящий смысл означает: пречист Он. Значит человек держит свои убеждения и иман об Аллахе, что Он пречист.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что человек не может очистить Аллаха عزَّ وجلَّ, а здесь имеется в виду в своем имане, у него такой иман, что Аллах عزَّ و جلَّ пречист. Основа этого предложения это التَّسْبِيحُ (тасбих).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек говорит: «субханаЛлах», то он делает التَّسْبِيحُ لِلَّهِ (тасбиху лиЛлях).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТасбих является исм (существительное). А его فِعْلٌ (фи’ль) является سبَّحَ (саббаха).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тасбих на самом деле это تَنْزيه (танзих), который тоже является исм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تسبیح -     نزَّهَ يُنزِّه ، تَنْزيهًا ، فهو مُنزِّه ، والمفعول مُنزَّه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкоторое означает: отделять, очистить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть держит свой иман в том, что Аллах عزَّ و جلَّ пречист.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ арабском языке, когда объединяются буквы «س» «ب» «ح», то используется для отделения или очищения чего либо, для освобождения, для отрицания, оставления. Указывает на отрицание, на оставление. Например, человек говорит про какого-то плохого человека и спрашивает кого-то: «Он твой друг?» а тот отрицает: «нет, я не причастен к нему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем سُبْحَانَ اللهِ (субханаЛлах) - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللہ المُبَرَّأُ والمُنَزَّهُ المقدَّسُ والمُطهَّرُ - Аллах является непричастным, и пречист Он, и все это означает, что Аллах عزَّ و جلَّ пречист от عن النَّقائِصِ (недостатков), والشَّرِيكِ (от сотоварищей, соучастника и партнера),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمن الصَّاحِبَةِ والوَلَدِ - (Он пречист от супруги и детей),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَصِفَاتِ الْمَخْلُوقِ - от качеств махлюка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوكلِّ ما لا يَلِيقُ بِهِ - и каждой вещи, которая не подобает Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек говорит: سَبَّحَ اللهَ (субханаЛлах), то говорит, что у Аллаха нет шариик, нет супруги, нет детей, Аллах не рожден, Он не болеет, зульм не делает, договор не нарушает, Он не нарушает чьи-то права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّوَجَلَّ есть четыре имени, которые очень близки к друг другу по значению, с небольшой лишь разницей, и это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالسُبْحَان (Ас-Субхан) Пречист, الطَیِّب (Ат-Тоииб) Чистый, Пречист,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالسُبُّوح (Ас-Суббух) Пречист, Велик, القُدُّوس (Аль-Куддус) Пречист, Велик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ - его асль سَبَحَ، يَسْبَحُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبُّوحٌ - его асль سبَّحَ يُسبِّح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь мы видим, что в обоих смысл одинаковый, но سُبُّوحٌ Суббух несёт в себе еще значение عَظَمَةٌ - Величие Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e القُدُّوس:  قدَّسَ ، يقدِّس ، تقديسًا ، فهو مُقدِّس ، والمفعول مُقدَّس-\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالقُدُّوسُ: هو المقدَّسُ والمُطهَّرُ والمُنَزَّهُ عن كلِّ ما لا يَلِيقُ بالخالق\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль Куддус означает: Аль-Мукаддас, - Пречист и Велик, Аль-Мутаххар - Пречист, Аль-Муназзах - Пречист. Пречист от всего, что не подобает Халику.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدَّسَ означает: نَزَّهَ، طَھَّرَ (очистил).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле его свой смысл это عَظَّمَ (возвеличивание).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек возвеличивает Аллаха عزَّ وجلَّ, то автоматически выходит, что у Него нет маленьких качеств, Он пречист от качеств махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому говорится: قَدَّسَ لِلَّهِ : значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَزَّهَهُ عَمَّا لاَ يَلِيقُ بِهِ - очистил Его от всего, что Ему не подобает. И его смысл, что Аллах очень Велик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eسُبْحَـٰنَ ٱللَّهِ عَمَّا يَصِفُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Пречист Аллах от того, что они Ему приписывают!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ас Сафат» 159.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХристиане говорят, что у Аллаха есть сын, другие говорят, что ангелы – это дочери Аллаха, некоторые делают идолов, могилы, пророков и праведников шариками для Аллаха, они говорят, что Мухаммада Аллах создал из нура, - Пречист Аллах от этого! Из-за Величия Аллаха нужно иметь такое убеждение, что Аллах Пречист от тех качеств, которые мушрики придают Аллаху عَزَّ وَجَلَّ. Иса عليه السلام не является сыном Аллаха, субханаЛлах, Аллах пречист от этого, у Аллаха нет сына, нет супруги. Те люди, которые сказали, что Мухаммада ﷺ Аллах создал из нура, мы говорим: - субханаЛлах, Аллах пречист от этого! Те, которые считают, что у аулия есть определенные полномочия (ибдаль, кутуб), то мы говорим: субханаЛлах, Аллах пречист от этого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 87\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:87\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا مَرْوَانُ ، وَعَلِيُّ بْنُ مُسْهِرٍ ، عَنْ مُوسَى الْجُهَنِيِّ ح وحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ وَاللَّفْظُ لَهُ، حَدَّثَنَا أَبِي حَدَّثَنَا مُوسَى الْجُهَنِيُّ ، عَنْ مُصْعَبِ بْنِ سَعْدٍ ، حَدَّثَنِي أَبِي ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:» أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ»، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟، قَالَ:» يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2698]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передали Марван и Али ибн Мусхир от Мусы Аль-Джуханийя, а также Мухаммад ибн АбдуЛлах ибн Нумайр, и далее записано от него: «Мне передал мой отец, которому рассказал Муса Аль-Джуханийю от Мусъаба ибн Саъда, которому рассказал его отец: «Мы были возле посланника Аллаха صلى الله عليه وسلم, когда он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Разве не может каждый из вас получать по тысяче благих дел ежедневно? (Награду за совершение тысячи хороших дел.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин из присутствующих спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Как мы можем получать по тысяче благих дел (их награду)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Человек произнесёт сто раз восхваление Аллаху/ тасбих (слова «СубханаЛлах» «пречист Аллах»), и ему запишется совершение тысячи благих дел или сотрется тысяча грехов!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСаад ибн Абу Ваккас говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:» - Мы были у посланника Аллаха ﷺ и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيَعْجِزُ - Разве слаб, разве не может\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدُكُمْ - один из вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَكْسِبَ - чтобы заработать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُلَّ يَوْمٍ - каждый день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلْفَ حَسَنَةٍ - тысячи благих дел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَأَلَهُ سَائِلٌ - спросил у него спрашивающий\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ جُلَسَائِهِ - из тех, кто там сидел:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَيْفَ يَكْسِبُ - как может заработать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدُنَا - один из нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلْفَ حَسَنَةٍ؟ - тысячи благих дел?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُسَبِّحُ مِائَةَ تَسْبِيحَةٍ - когда он скажет сто раз «субханаЛлах»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ - пишется для него тысячи благих дел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ - или уберется, аннулируются с него тысячи грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сахих» Муслим, 2698.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТафсир второго предложения: الْحَمْدُ لِلَّهِ (альхамдулиЛлях).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом предложении имеется два компонента: «ال» и «حمد».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа арабском языке حمد (хамд) используется, когда человек поминает хорошие качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حمِدَ يَحمَد ، حَمْدًا ، فهو حامد ، والمفعول مَحْمود وحَميد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحمد хамд – это восхваление, حامد хаамид – это тот, кто восхваляет, а حَميد хамиид – это тот, кого восхваляют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَاعْلَمُوٓا اَنَّ اللّـٰهَ غَنِىٌّ حَـمِيْدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:267]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Знайте, что поистине Аллах, غَنِىٌّ Ненуждающийся, Богатый, حَـمِيْدٌ Хамиид (Достохвальный)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль Бакара» 267.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ Сам говорит о Своей хвале. Ангелы воздают хвалу Аллаху, весь махлюк говорит. Поэтому Аллах عزّ وجلّ является الحميد (Аль-Хамид). АльхамдулиЛлях означает, что Аллах является الحميد (Аль-Хамид), у Него есть прекрасные качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА что касается качества махлюка, то его качество хамид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c6\"\u003eاَلتَّـآئِبُوْنَ الْعَابِدُوْنَ الْحَامِدُوْنَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التوبة:112]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе, которые каются, поклоняются и восхваляют Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَلتَّـآئِبُوْنَ - Те, которые покаяния делали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْعَابِدُوْنَ - поклоняющиеся Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْحَامِدُوْنَ - те, которые хвалу воздают Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 112.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа арабском языке الْحَمْدُ (аль-хамду) антоним слова الذم (аз-зам). Аль-хамду - это когда говорят хорошие качества, а аз-зам – это когда поминают плохие качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ истиляхе, в الْحَمْدُ لِلَّهِ (альхамдулиЛлях) входит следующее:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Хамд – это хвала. За хорошие качества мы восхваляем Аллаха عزَّ وجلَّ. Он все знает, Он Всемогущий и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Шукр – благодарность. Когда мы говорим: «альхамдулиЛлях», то мы выражаем благодарность Аллаху, и это доказано из хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Сана – это тоже восхваление, но разница с хамд в том, что хамд более обширно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Довольство – то есть, когда человек говорит альхамдулиллях, то это означает, что он проявляет довольство тем, что Аллах делает, Его кадаром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. Любовь. Когда человек говорит: «альхамдулиЛлях», то проявляет любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. Когда человек говорит: الْحَمْدُ لِلَّهِ (альхамдулиЛлях), то проявляет تَعْظِيمٌ (таазым), уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое التَحْمِيدُ (ат-тахмид)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالتَحْمِيدُ (ат-тахмид) - это значит восхвалять Аллаха عزَّ وجلَّ хорошим способом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПеред حمد (хамд) есть артикль «ال», который указывает на особенные качества Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазница между سُبْحَانَ اللهِ (субханаЛлах) и الْحَمْدُ لِلَّهِ (альхамдулиЛлях) в следующем: нужно знать, что качества делятся на вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    الصفات الثبوتيّة (сыфат ас-субутия) - это такие качества, которые доказаны из Откровения, то, что Уахъи говорит для Аллаха عزّ وجلّ. Например: Аллах является الأكبر (Аль-Акбар), الكبير (Аль-Кабир). Для Него есть الحمد, الحياة, Он слышит, Он видит и другие качества, которые доказаны, الثبوتيّة (ас-субутия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Это الصّفات السّلبيّة (сыфат ас-сальбия) - это такие качества, которые не доказаны, которые нужно отрицать, убрать от Аллаха عزَّ وجلَّ. Как например: Аллах عزّ وجلّ не кушает, не спит, для Аллаха нет начала и нет конца и так далее, то это السّلبيّة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане (аят Аль-Курсии):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلْحَىُّ ٱلْقَيُّومُ‌ۚ - Аллах Живой и Он Контролирующий. Это الصفات الثبوتيّة (сыфат ас-субутия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ - Его не охватывает ни дремота и ни сон. Это الصّفات السّلبيّة (сыфат ас-сальбия). То есть, у Аллаха عَزَّوَجَلَّ нет таких качеств.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سبحان اللہ (субханаЛлах) указывает на\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الصّفات السّلبيّة (сыфат ас-сальбия),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الحمد للہ (альхамдулиЛлях) указывает на\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالصفات الثبوتيّة (сыфат ас-субутия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы говорим الحمد لله (альхамдулиЛлях), то мы имеем убеждение, что те качества, которые доказаны из Куръана и Сунны для Аллаха, они есть для Него, как например, что Аллах является Ар-Рахман, Ар-Рахим, Аль-Джамиль, Аль- ’Алим, Аль-Кадир, Он бывает доволен, Он гневается, Он наказывает, Он разговаривал с Мусой عليه السلام, Он любит, Он ненавидит, у Него друзья есть, у Него враги есть и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ наоборот, когда мы говорим سبحان اللہ (субханаЛлах), то мы отрицаем те качества, которые не доказаны и не подобают Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. سُبْحَانَ اللهِ (субханаЛлах) является опровержением тем муджасима, которые дают Аллаху такие качества, которые не доказаны для Него, как например иудеи, христиане, те, которые на религии индуизма. Они приписывают Аллаху качества махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْحَمْدُ لِلَّهِ (альхамдулиЛлях) является опровержением шиитам, ашаритам, матуридитам, джахмитам, которые делают تَأْوِيلٌ (тауиль) и кроме некоторых качеств, отрицают качества, которые доказаны в Откровении для Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди отрицают качества Аллаха عزَّ وجلَّ и говорят, что они не понимают положение качеств, о которых сказано в Куръане и Сунне, что их разум не понимает и поэтому отрицают их. Это неправильно. Например, человек говорит: «альхамдулиЛлях, хвала Аллаху», а другой скажет, что не понимает, что такое حمد (хамд), отрицает это и становится кафиром, потому что отказаться от того, что сказано в Куръане и Сунне, является куфром. Иметь убеждение и верить в حمد (хамд), в хвалу и в то, что сказано для Аллаха в Откровении, является обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. سُبْحَانَ اللهِ (субханаЛлах) надо говорить, когда человек удивляется, и الْحَمْدُ لِلَّهِ (альхамдулиЛлях) надо говорить, когда человек довольствуется кадаром Аллаха. Ислам говорит, что альхамдулиЛлях нужно говорить всегда, в любом положении. الْحَمْدُ لِلَّهِ (альхамдулиЛлях) - это благодарность и ﺍﻟﺤﻤﺪﻟﻠﻪ ﻋﻠﻰ ﻛﻞ ﺣﺎﻝ означает: «альхамдулиЛлях в любом положении». Человек доволен кадаром Аллаха عزَّ وجلَّ. Когда вам что-то не нравится или удивляетесь, то скажите: سُبْحَانَ اللهِ (субханаЛлах). То есть человек имеет убеждение, что когда что-нибудь случится или чему-то удивляется, то говорит: «субханаЛлах» для того, чтобы не было плохих мыслей насчет Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. سبحان اللہ (субханаЛлах) - это التسبیح (ат-тасбих), الحمد للہ (альхамдулиЛлях) - это التَحمید (ат-тахмид).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане и Сунне ат-тасбих и ат-тахмид вместе приходят, потому что очень важные друг для друга. СубханаЛлах - это убеждение, что Аллах пречист и сразу говорят: АльхамдулиЛлях, что у Аллаха есть качества. И когда говорят: АльхамдулиЛлях, что у Аллаха есть качества, то сразу говорят: субханаЛлах, что у Аллаха нет качеств махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКачества Аллаха عزَّ وجلَّ и Его хвала особенные и нет им примера и подобия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах пречист от этого. Аллах عَزَّ وَجَلَّ не такой как махлюк. Например, Аллах добрый и человек добрый, но если человек скажет, что доброта Аллаха такая же, как доброта человека, то он станет кафиром, потому что он уподобляет качества Аллаха عزَّ وجلَّ. Качества махлюка не такие, как качества Аллаха, и качества Аллаха не такие, как качества махлюка. У них разное положение. Слова одинаковые, а качества разные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسبحان اللہ (СубханаЛлах) является опровержением тем мушрикам, которые ширк делают и говорят для Аллаха качества махлюка. الحمد للہ (АльхамдулиЛлях) является опровержением тем мушрикам, которые ширк делают и не признают качества Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللَّهِ وَبِحَمْدِهِ (субханаЛлахи уа бихамдихи) - это предложение, в котором объединяются субханаЛлах и альхамдулиЛлях. سُبْحَانَ اللَّهِ وَبِحَمْدِهِ (субханаЛлахи уа бихамдихи) пречист Аллах с Его хвалой. Мы имеем убеждение, что Аллах пречист от плохих качеств, от качеств махлюка. Уа бихамдихи: наше убеждение, что у Аллаха عَزَّوَجَلَّ есть Свои качества и хвала. Он пречист от недостатков, Он не обманывает, зульм не делает, Он пречист от детей, от болезней, от начала и конца, от смерти, от нужды и так далее. У Аллаха великие качества, Он Всемогущий, Он все знает, все контролирует. Поэтому бывает часто, что эти слова вместе приходят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 88\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:88\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ سُمَيٍّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6405، جامع الترمذي:3468، سنن ابن ماجه:3812، أحمد :8009 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал АбдуЛлах ибн Саляма от Малика, который передал от Сумайя, он передал от Абу Салиха, а тот - от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал: «Сотрут грехи того, кто произнесет: «СубханаЛлахи уабихамдихи» (пречист Аллах и хвала Ему!) сто раз за день, даже если их будет как пены морской».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Абу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ قَالَ - Кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللَّهِ وَبِحَمْدِهِ - субханаЛлахи уа бихамдихи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي يَوْمٍ - в день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِائَةَ مَرَّةٍ - сто раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحُطَّتْ خَطَايَاهُ - падают, стираются с него грехи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِنْ كَانَتْ - даже если его грехи будут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِثْلَ زَبَدِ الْبَحْرِ - подобно морской пене.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6405; «Джамиу» Ат-Тирмизи, 3468; «Сунан» Ибн Маджа, 3812; Ахмад 8009.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحُطَّتْ خَطَايَاهُ - аннулируются его грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь: خَطَاءٌ - имеется в виду грех, потому что в «Муснад» Ахмада и других риваятах сказано: غُفِرَتْ له ذنوبُه - прощаются ему его грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ надо знать, что когда Ислам различает между большими и маленькими грехами, то там надо различать, а где Ислам молчит, надо молчать. Не нужно поднимать те вопросы, которых Ислам не поднимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмеется в виду каждый грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَبَدِ - это пена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ан-Насаи, 1354:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي عَلْقَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» مَنْ سَبَّحَ فِي دُبُرِ صَلَاةِ الْغَدَاةِ مِائَةَ تَسْبِيحَةٍ وَهَلَّلَ مِائَةَ تَهْلِيلَةٍ, غُفِرَتْ لَهُ ذُنُوبُهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن النسائي:1354]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Зубайра, который передал от Абу Аль Кама, а тот - от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «Тому, кто после утреннего салята/ намаза произнесет сто раз тасбих «СубханаЛлах» (пречист Аллах) и сто раз скажет «ля иляха илляЛлах» (нет никого, кто был бы достоин поклонения, кроме Аллаха), будут прощены грехи, хотя бы их было столько, сколько пены у моря».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ابوالزبير عنعن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Зубайр передаёт через «от, от…», делал «ан ана». Поэтому, если кто-то сказал в течении дня этот тасбих то этого достаточно. В оригинале хадиса нет слов «после фаджра».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَهْلِيل (тахлиль) - это لا إله إلا الله (Ля иляха илляЛлах).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 89\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:89\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ ، حَدَّثَنَا حَبَّانُ بْنُ هِلَالٍ ، حَدَّثَنَا وُهَيْبٌ ، حَدَّثَنَا سَعِيدٌ الْجُرَيْرِيُّ ، عَنْ أَبِي عَبْدِ اللَّهِ الْجِسْرِيِّ ، عَنْ ابْنِ الصَّامِتِ ، عَنْ أَبِي ذَرٍّ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: سُئِلَ أَيُّ الْكَلَامِ أَفْضَلُ؟، قَالَ: « مَا اصْطَفَى اللَّهُ لِمَلَائِكَتِهِ أَوْ لِعِبَادِهِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2731]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Зухайр ибн Харб, которому передал Хаббан ибн Ґиляль, ему передал Вухайб, которому передал Саид аль-Джурайрийю от Абу АбдуЛлаха аль-Джисрийя, он передал от Абу Самита, а тот - от Абу Зарра, что у посланника Аллаха ﷺ как-то спросили, какие слова самые хорошие? Он ответил: «Те, которые Аллах выбрал для ангелов и для своих рабов: «СубханаЛлахи уа бихамдихи» (пречист Аллах и хвала Ему).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Зарр رضي الله عنه говорит, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: سُئِلَ - как-то спросили посланника Аллаха ﷺ :\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيُّ الْكَلَامِ أَفْضَلُ؟ - какая самая лучшая речь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: « مَا اصْطَفَى اللَّهُ - он сказал: та, которую Аллах عزّ وجلّ выбрал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِمَلَائِكَتِهِ - для ангелов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِعِبَادِهِ - и для своих людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ этот калям:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« سُبْحَانَ اللَّهِ وَبِحَمْدِهِ - субханаЛлахи уа бихамдихи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2731.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعنْ أَبِي ذَرٍّ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « أَلَا أُخْبِرُكَ بِأَحَبِّ الْكَلَامِ إِلَى اللَّهِ؟ «، قُلْتُ: يَا رَسُولَ اللَّهِ، أَخْبِرْنِي بِأَحَبِّ الْكَلَامِ إِلَى اللَّهِ، فَقَالَ: «إِنَّ أَحَبَّ الْكَلَامِ إِلَى اللَّهِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2731]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от Абу Зарра, который рассказал, что посланник Аллаха ﷺ сказал: «Не хочешь ли ты, чтобы я рассказал тебе, какие слова любимее Аллаху? - Я сказал: «О, посланник Аллаха! Расскажи мне, какие слова любимее Аллаху!» - И он сказал: «Самые любимые слова у Аллаха - «СубханаЛлахи уабихамдихи» (пречист Аллах и хвала Ему)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعنْ أَبِي ذَرٍّ ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Зарр رضي الله عنه говорит, что посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَا أُخْبِرُكَ - не хочешь, чтобы я сообщил тебе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِأَحَبِّ الْكَلَامِ إِلَى اللَّهِ؟ - какие самые любимые слова для Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا رَسُولَ اللَّهِ - я сказал: о посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَخْبِرْنِي بِأَحَبِّ الْكَلَامِ إِلَى اللَّهِ - сообщи мне самую любимую речь перед Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ أَحَبَّ الْكَلَامِ إِلَى اللَّهِ - поистине самый любимый калям (речь) перед Аллахом это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللَّهِ وَبِحَمْدِهِ - субханаЛлахи уа бихамдихи. Пречист Аллах и Ему принадлежит хвала.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСахих «Муслим» 2731.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 90\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:90\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا يَحْيَى بْنُ يَحْيَى ، قَالَ: قَرَأْتُ عَلَى مَالِكٍ ، عَنْ سُمَيٍّ ، عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ فِي يَوْمٍ مِائَةَ مَرَّةٍ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ، وَمَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2691،صحیح البخاري:3293]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаёт Яхья ибн Яхья, подтверждает Малик, передаёт от Сумайя, от Абу Салиха, от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Тому, кто произнесёт «ля иляха илляЛлаху уахдаху ля шарийкя лях, ляху льмульку уаляху льхамд, уахува ’аля кулли шайин кадир» (нет никого другого, кто был бы достоин поклонения, кроме Аллаха, Он Единственный, нет у Него сотоварищей, Ему принадлежит власть, Ему - хвала, и Он всемогущ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eсто раз за день, запишется награда, как за освобождение десяти рабов, и запишут ему сто благих дел и сотрут сто грехов, и будет он защищен в этот день от шайтана вплоть до вечера, и никто не сможет прийти и быть лучше него, кроме того, кто совершит нечто большее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА тому, кто скажет: «СубханаЛлахи уа бихамдихи» (Пречист Аллах и хвала Ему!)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سُبْحَانَ اللهِ وَبِحَمْدِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eсто раз за день, сотрут грехи, даже если их будет столько, сколько пены морской!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Абу Хурайра говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e « مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ - Кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ إِلَّا اللَّهُ - нет маъбуда, достойного поклонения кроме Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحْدَهُ - Он Единый,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا شَرِيكَ لَهُ - у Него нет шариика, сотоварища, партнера, соучастников,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ الْمُلْكُ - Ему принадлежит власть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَهُ الْحَمْدُ - Ему принадлежит хвала,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ - и Он над всякой вещью мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي يَوْمٍ - в день, مِائَةَ مَرَّةٍ - сто раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَتْ لَهُ - ему будет награда,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَدْلَ عَشْرِ رِقَابٍ - как будто освободил десять рабов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكُتِبَتْ لَهُ - и пишется ему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِائَةُ حَسَنَةٍ - сто благих дел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمُحِيَتْ عَنْهُ - и стирается с него, убирается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِائَةُ سَيِّئَةٍ - сто грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَتْ لَهُ - и будет для него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِرْزًا مِنَ الشَّيْطَانِ - защита от шайтана\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَوْمَهُ ذَلِكَ - в этот день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُمْسِيَ - до вечера.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ - и никто не может совершить дела лучше этого (и не может приходить лучше с тем, с чем он пришел),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا - кроме أَحَدٌ - человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَمِلَ أَكْثَرَ مِنْ ذَلِكَ - совершил больше этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, практически он дела совершил, много дел делал или же сказал этот зикр больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَنْ قَالَ: - и кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللَّهِ وَبِحَمْدِهِ - субханаЛлахи уа бихамдихи (Пречист Аллах и Ему принадлежит хвала)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي يَوْمٍ مِائَةَ مَرَّةٍ - в день сто раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحُطَّتْ خَطَايَاهُ - у него аннулируются грехи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَوْ كَانَتْ - даже если они будут\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِثْلَ زَبَدِ الْبَحْرِ - подобно морской пене.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, очень много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2691; «Сахих» Аль-Бухари, 3293.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلاَ إله إلا الله (Ля иляха илляЛлах). Нет достойного поклонения кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحْدَهُ - Он Единый, Один в Своей Личности, в Своих качествах, в Своих деяниях и в поклонении, поклонение только Ему принадлежит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلَا شَرِيكَ لَهُ - У Него нет\u003c/span\u003e \u003cspan class=\"c6\"\u003eшариик\u003c/span\u003e \u003cspan class=\"c1\"\u003e, соучастника, нет такого, кому можно какую-то долю давать из этих четырех вещей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَاتٌ (Личность Аллаха), أَفْعَالٌ (действия Аллаха), صِفَاتٌ (сыфаты Аллаха), عِبَادَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(поклонение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرِقَابٍ - это шея, имеется в виду: освободить раба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِرْزًا - это защита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис указывает на то, что этот зикр является одним из лучших зикров, потому что в нем содержится познание Аллаха عزَّ وجلَّ и таухид. Поэтому нужно чтобы все взрослые и дети знали наизусть этот зикр и говорили столько, сколько получится у них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТафсир следующего предложения (третьего).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلا إله إلاّ الله (Ля иляха илляЛлах). Это предложение мы ان شاء الله дальше будем подробно изучать. Здесь нужно знать, что لَا إِلَهَ إِلَّا اللَّهُ - это كَلِمَةٌ (калима), предложение, которое состоит из четырех слов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلا، إِلَهَ، إلّا، اللہُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلا - нет, إِلَهَ - маъбуд, объект поклонения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإلّا - кроме, اللہُ - Имя нашего Халика.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ إِلَّا اللَّهُ - нет иляха, маъбуда, кроме Аллаха. Нет кроме Аллаха такого, которому можно было бы поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ - нет маъбуда, мы не поклоняемся никому, إِلَّا اللَّهُ - кроме Аллаха. Мы признаем единственного маъбуда Аллаха, и только Ему поклоняемся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ إِلَّا اللَّهُ (Ля иляха илляЛлах) состоит из четырех слов, из которых три слова понятны, а что касается слова: إِلَهَ (илях), то здесь у людей есть недоразумения. Некоторые люди говорят, что это означает خَالِق (Халик), некоторые говорят, что это тот, кто решает проблемы, некоторые говорят, что это покровитель, тот, кто помогает. На самом деле все это неправильные переводы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا إِلَهَ إِلَّا اللَّهُ - это لاَ مَعْبُودٌ إِلاَّ الله (Ля маъбуда илляЛлах). Все очень просто. إِلَهَ (илях) - это маъбуд. Помимо Аллаха другого маъбуда, объекта поклонения нет. Не может быть другого маъбуда. Никто не имеет права, чтобы кому-то поклонялись и делали его иляхом, никто не имеет право на поклонение. Делать кого-то своим маъбудом помимо Аллаха харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧетвертое предложение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللهُ أَكْبَرُ (Аллаху Акбар)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَكْبَرُ - это исм (существительное), которое означает ُالأعْظَم (Аль-А’зам) Великий. Аллах является Великим. Он является الْكبير (Аль-Кабир), الْعَظيم (Аль-Азым), Великим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأعْظَمُ - это اسم تفضيل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتفضيل - это когда вы сравнение делаете и даете больше, то есть это улучшение, достоинство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأعْظَمُ - это تفضيل (тафдыль) عظُمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأكْبَرُ - это تفضيل (тафдыль) كبَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначит Аллах عزّ وجلّ является больше всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНасчет предложения اللهُ أَكْبَرُ (Аллаху Акбар) нужно знать следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.اللهُ أَكْبَرُ (Аллаху Акбар) указывает на иман, объясняет иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Чтобы не было, Аллах больше этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. Нельзя сравнивать махлюк с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Для Аллаха нет какого-то مِثَالٌ (мисаль) примера, شَبِيهٌ (шабиих) подобия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. Аллах выше своего махлюка, Аллах не нуждается в своём махлюке, Он является Аль-Акбар, Он очень велик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. Решение Аллаха выше любого решения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7. Закон Аллаха выше любого закона.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8. Любовь Аллаха выше любой любви.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9. Страх перед Аллахом и надежда выше любого страха и надежды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10. Поклонение Аллаху выше и больше всего того, что у нас есть в мирской жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e11. Довольство Аллаха выше и больше, чем довольство людей, довольство махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e12. Довод, который от Аллаха пришёл, намного выше и больше довода людей, любого довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e13. Имя Аллаха больше, чем любое имя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e14. Связь с Аллахом и отношение с Ним намного больше и выше любых отношений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e15. Аллах عَزَّ وَجَلَّ очень большой, поэтому положение Его сыфатов, Его качеств человеческий разум не может охватить. Поэтому надо Его боятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек даже не может полностью изучить тот махлюк (создания), которых создал Аллах عزّ وجلّ. И Халик, конечно, является Акбар, даже Его качества мы не можем полностью охватить и понять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e16. اللهُ أَكْبَرُ (Аллаху Акбар) означает, что маленькие качества нельзя давать Аллаху عَزَّ وَجَلَّ, маленькие слова, такие как говорят люди, что Иса ибн Марьям является сыном Аллаха и так далее. Это маленькие качества, маленькие слова. Некоторые люди говорят, что у аулия есть полномочия, кто-то является кутуб, кто-то является гауз, кто-то является ибдаль, некоторые говорят, что пророк знает все, как Аллах знает и он знает скрытое. Кто-то говорит что Аллах создал пророка из своего Нура. Все это является куфром. Аллах пречист от этого. Аллах является Акбар, и нельзя сравнивать Аллаха даже с пророком. Никакого значения не имеет махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле те люди, которые думают, что Иса является сыном Аллаха, не поняли значение слова اللهُ أَكْبَرُ (Аллаху Акбар). Отношения между Аллахом и пророком, или отношения Аллаха с уалий - это отношения Халика и махлюка, отношения عَابِدٌ (’абида) и مَعْبُودٌ (маъбуда).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e17. Некоторые люди ограничивают милость Аллаха и проклинают других, это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e18. Иногда бывает, что шайтан подбрасывает в мозг человека какой-то вопрос насчёт Аллаха عزَّ وجلَّ. Ответ такой: Аллаху Акбар. Аллах выше нашего разума и наш разум многих положений не понимает. У нашего разума, мозга нет такой силы. И такие вопросы являются харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти хадисы указывают на то, что зикры являются целью Ислама, и указывает на то, что зикр аннулирует грехи. Также указывает на то, что Аллах любит свой зикр, потому что это иман, таухид, это понимание, познание Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ человека такая психология, что когда он много говорит языком, то это влияет на его мозг. Поэтому, когда вы много будете делать зикр, то любовь к Аллаху увеличивается и иман увеличивается, поэтому зикр является хорошим способом увеличения имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c8\"\u003eХадис № 91\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:91\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا سُلَيْمَانُ بْنُ عُبَيْدِ اللَّهِ أَبُو أَيُّوبَ الْغَيْلَانِيُّ ، حَدَّثَنَا أَبُو عَامِرٍ يَعْنِي الْعَقَدِيَّ ، حَدَّثَنَا عُمَرُ وَهُوَ ابْنُ أَبِي زَائِدَةَ ، عَنْ أَبِي إِسْحَاقَ ، عَنْ عَمْرِو بْنِ مَيْمُونٍ ، قَالَ: « مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ عَشْرَ مِرَارٍ، كَانَ كَمَنْ أَعْتَقَ أَرْبَعَةَ أَنْفُسٍ مِنْ وَلَدِ إِسْمَاعِيلَ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2693]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Суляйман ибн УбайдуЛлах абу Айюб аль-Ґайлянийю, которому передал Абу Амир аль-’Акдийю, ему передал Умар ибн Абу Заида от Абу Исхака, а тот - от Амра ибн Маймуна, который сказал: «Тот, кто произнесет «ля иляха илляЛлаху уахдаху ля шарийкя лях, ляху льмульку уаляху льхамд, уахува ’аля кулли шайин кадирь» (нет никого другого, кто был бы достоин поклонения, кроме Аллаха, Он Единственный, нет у Него сотоварищей/ партнёров, Ему принадлежит власть и Ему вся хвала и Он всемогущ!), десять раз, будет как тот/ будет записана такая же награда, как тому, кто освободил четыре человека из потомков Исмаиля».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАмр ибн Маймун говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ - Кто сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eнет никого другого, кто был бы достоин поклонения, кроме Аллаха, Он Единый, нет у Него сотоварищей/ партнёров, Ему принадлежит власть и Ему вся хвала и Он над всякой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَشْرَ مِرَارٍ - десять раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَ - он будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَنْ - подобен тому,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَعْتَقَ - который освободил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَرْبَعَةَ أَنْفُسٍ - четыре человека (рабов),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ وَلَدِ إِسْمَاعِيلَ - из потомства Исмаила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2693.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является марфуъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим после этого хадиса говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوقَالَ سُلَيْمَانُ :حَدَّثَنَا أَبُو عَامِرٍ ، حَدَّثَنَا عُمَرُ ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي السَّفَرِ ، عَنْ الشَّعْبِيِّ ، عَنْ رَبِيعِ بْنِ خُثَيْمٍ بِمِثْلِ ذَلِكَ، قَالَ: فَقُلْتُ لِلرَّبِيعِ: مِمَّنْ سَمِعْتَهُ؟ قَالَ: مِنْ عَمْرِو بْنِ مَيْمُونٍ ، قَالَ: فَأَتَيْتُ عَمْرَو بْنَ مَيْمُونٍ، فَقُلْتُ: مِمَّنْ سَمِعْتَهُ، قَالَ: مِنْ ابْنِ أَبِي لَيْلَى ، قَالَ: فَأَتَيْتُ ابْنَ أَبِي لَيْلَى، فَقُلْتُ: مِمَّنْ سَمِعْتَهُ؟ قَالَ: مِنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ يُحَدِّثُهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2693، صحیح البخاري:6404]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСулейман сказал: «Нам передал Абу ’Амир, которому передал Умар, ему передал АбдуЛлах ибн Абу ас-Сафар от аш-Шаъбийя, а тот - от Рабиа ибн Хуčайма хадис, подобный этому, и он сказал: «Я спросил у ар-Рабиа: от кого ты слышал это?» Он ответил: «От Амра ибн Маймуна». И я пошёл к Амру ибн Маймуну и спросил: «От кого ты слышал этот хадис?» Он сказал: «От ибн Аби Ляйли». И я пошёл к ибн Аби Ляйле и спросил, от кого он слышал это, он ответил: «От Абу Айюба аль-Ансарийя, он передавал это от посланника Аллаха صلى الله عليه وسلم»«.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-Шаъбийя говорит, что он спросил у Рабиа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّنْ سَمِعْتَهُ؟ - от кого ты это услышал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: مِنْ عَمْرِو بْنِ مَيْمُونٍ - он сказал: «Я услышал то от Амра ибн Маймуна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - он говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَتَيْتُ عَمْرَو بْنَ مَيْمُونٍ - я пришел к Амру ибн Маймуну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ - я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّنْ سَمِعْتَهُ - от кого ты слышал этот хадис?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ ابْنِ أَبِي لَيْلَى - от ибн Аби Ляйла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فَأَتَيْتُ ابْنَ أَبِي لَيْلَى - он говорит: «я пришел к ибн Абу Ляйла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ - я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّنْ سَمِعْتَهُ؟ - от кого ты слышал этот хадис?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: مِنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ يُحَدِّثُهُ، عَنْ رَسُولِ اللَّهِ ﷺ - он сказал: « Я услышал этот хадис от Абу Айюба аль-Ансарийя, и он передал от посланника Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2693; «Сахих» Аль-Бухари, 6404.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что эти люди были очень осторожны по отношению к передачам хадиса. Они исследовали и не принимали просто так у людей информацию и хадис. Не так, как сегодня некоторые люди, любые слова приписывают к пророку ﷺ и принимают как хадис. Это худшая привычка и это ложь на пророка ﷺ. Нужно быть очень осторожным, пока не доказано из Откровения, а Откровение - это только то, что доказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 92\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:92\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَأَبُو كُرَيْبٍ ، قَالَا: حَدَّثَنَا أَبُو مُعَاوِيَةَ ، عَنْ الْأَعْمَشِ ، عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2695]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Абу Бакр ибн Аби Шейба и Абу Курайб, им передал Абу Му’авия от аль-Аъмаша, который передал от Абу Салиха, а тот - от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «Для меня сказать «СубханаЛлахи, уальхамду лиЛляхи, уа ля иляха илляЛлаху, уаЛлаху Акбар» (пречист Аллах, вся хвала Аллаху, нет никого, кто был бы достоин поклонения, кроме Аллаха и Аллах велик) любимее/ дороже всего того, над чем восходит солнце!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Абу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ - если я скажу: « субханаЛлахи, альхамдулиЛлях, ля иляха илляЛлах, Аллаху Акбар «,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَبُّ إِلَيَّ - это мне больше нравится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ - того, над чем восходит солнце».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, солнечная система этой планеты и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2695.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَ اللَّهِ وَبِحَمْدِهِ (субханаЛлахи уа бихамдихи) - это зикр, который можно говорить утром 100 раз и вечером 100 раз, это доказано и очень хороший зикр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c6\"\u003eХадис № 93\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:93\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الْأُمَوِيُّ ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ الْمُخْتَارِ ، عَنْ سُهَيْلٍ ، عَنْ سُمَيٍّ ، عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ، لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2692]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн Абду-ль-Малик аль-Умавийю, ему передал Абду-ль-Азиз ибн аль-Мухтар от Сухайля, который передал от Сумайя, а тот - от Абу Салиха, который передал от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «Никто не сможет прийти в Судный день с лучшими делами, чем тот, кто утром и вечером будет говорить: «СубханаЛлахи уа бихамдихи» (пречист Аллах и хвала Ему!), кроме как если кто-то произнесет столько же раз или ещё больше».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« مَنْ قَالَ - Кто сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحِينَ يُصْبِحُ - утром\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحِينَ يُمْسِي - и вечером:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«سُبْحَانَ اللَّهِ وَبِحَمْدِهِ (субханаЛлахи уа бихамдихи)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِائَةَ مَرَّةٍ - сто раз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(то есть, по сто раз сказал утром и вечером),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ - никто не придет в Судный день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِأَفْضَلَ مِمَّا جَاءَ بِهِ - с лучшим, чем он придёт с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, у него будет большая награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا أَحَدٌ - кроме того человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - который сказал этот зикр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِثْلَ مَا قَالَ - как он этот зикр сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ زَادَ عَلَيْهِ - или же больше этого сказал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2692.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать, что использовать какие-то инструменты или способы, например, четки и так далее, для того чтобы посчитать 100 раз или какое-то количество, не является нововведением, потому что это асбаб, инструменты, причины. В асбабах и причинах использовать инструменты дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/102.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/85",
        "/islam_kamil_hadiths/part_4/86",
        "/islam_kamil_hadiths/part_4/87",
        "/islam_kamil_hadiths/part_4/88",
        "/islam_kamil_hadiths/part_4/89",
        "/islam_kamil_hadiths/part_4/90",
        "/islam_kamil_hadiths/part_4/91",
        "/islam_kamil_hadiths/part_4/92",
        "/islam_kamil_hadiths/part_4/93"
    ]
}
