{
    "id": "3da20f2d-fca5-419f-81b6-d2a8d997cf63",
    "index": 103049,
    "dir_index": 103,
    "date": "2022-02-28",
    "title": "Почему самый великий аят — это аят «аль-Курсий»?",
    "_body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/146\" class=\"uri\"\u003ehttps://t.me/dovod2/146\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eВопрос № 103\u003c/p\u003e\n\u003cp\u003eПочему аят «аль-Курсий» - великий?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАят «аль-Курсий» (آيَة الْكُرْسِيِّ) - это аят 255 второй Суры Куръана «аль-Бакара», и этот аят называется аят «аль-Курсий», потому что в этом аяте говорится про «аль-Курсий».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 94\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا عَبْدُ الأَعْلَى بْنُ عَبْدِ الأَعْلَى ، عَنِ الْجُرَيْرِيِّ ، عَنْ أَبِي السَّلِيلِ ، عَنْ عَبْدِ اللَّهِ بْنِ رَبَاحٍ الأَنْصَارِيِّ ، عَنْ أُبَيِّ بْنِ كَعْبٍ ، قَالَ: قَالَ رَسُولُ اللَّهِ: \" يَا أَبَا الْمُنْذِرِ، أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟ قَالَ: قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: يَا أَبَا الْمُنْذِرِ، \" أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟ قَالَ: قُلْتُ: اللَّهُ لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ سورة البقرة آية 255 \"، قَالَ: فَضَرَبَ فِي صَدْرِي، وَقَالَ: وَاللَّهِ لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:810]\u003c/p\u003e\n\u003cp\u003eПередал Абу Бакр ибн Аби Шейба, которому передал Абду-ль-Аъля ибн Абди-ль-Аъля от аль-Джурайрийя, который передал от Аби ас-Салиля, а тот от АбдуЛлаха ибн Рабаха аль-Ансарийя, а он от Убайя ибн Кяъба, который рассказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«О, Абу Мунзир, ты знаешь какой аят из Книги Аллаха у тебя самый великий?» Он ответил (Убайю ибн Кяъб): «Я сказал: Аллах и Его посланник лучше знают!»\u003c/p\u003e\n\u003cp\u003eПророк опять спросил: «О, Абу Мунзир, ты знаешь какой аят из Книги Аллаха у тебя самый великий?»\u003c/p\u003e\n\u003cp\u003eОн ответил: «Тогда я сказал: «Аллах, нет другого, кто был бы достоин поклонения, кроме Него, вечно живого, того, кто содержит все миры в порядке…» (сура «аль-Бакара», аят 255), и рассказывает дальше: и он хлопнул меня по груди и сказал: «Пусть сделает Аллах знание источником твоей радости, о, Абу Мунзир!»\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 810.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eيَا أَبَا الْمُنْذِرِ، أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟ -\u003c/p\u003e\n\u003cp\u003eО, Абу Мунзир, ты знаешь какой аят из Книги Аллаха у тебя\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e самый великий?\u003c/p\u003e\n\u003cp\u003eقَالَ: قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، -\u003c/p\u003e\n\u003cp\u003eОн (Убайю ибн Кяъб) сказал: Аллах и Его посланник знают лучше!»\u003c/p\u003e\n\u003cp\u003eقَالَ: يَا أَبَا الْمُنْذِرِ، \" أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e؟ -\u003c/p\u003e\n\u003cp\u003eО, Абу Мунзир\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e, ты знаешь какой аят из Книги Аллаха у тебя самый великий?\u003c/p\u003e\n\u003cp\u003eقَالَ: قُلْتُ: اللَّهُ لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ سورة البقرة آية 255 \"، -\u003c/p\u003e\n\u003cp\u003eОн ответил: «Тогда я сказал: Аллах, нет другого, кто был бы достоин поклонения, кроме Него, вечно живого, того, кто содержит все миры в порядке… (Сура «аль-Бакара», аят 255),\u003c/p\u003e\n\u003cp\u003eقَالَ: فَضَرَبَ فِي صَدْرِي، -\u003c/p\u003e\n\u003cp\u003eи рассказывает дальше: и он хлопнул (ударил\u003ca href=\"#_ftn4\"\u003e[4]\u003c/a\u003e) меня по груди «Пусть сделает Аллах знание источником твоей радости, о, Абу Мунзир!\u003c/p\u003e\n\u003cp\u003eوَقَالَ: وَاللَّهِ لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ -\u003c/p\u003e\n\u003cp\u003eи сказал: Пусть сделает Аллах знание источником (средством) твоей радости, о, Абу Мунзир!»\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУбай ибн Кяъб رضي الله عنه был учёным (алим\u003ca href=\"#_ftn5\"\u003e[5]\u003c/a\u003e) - это тот человек, который знает смысл и тафсир Къурана и доводом на это является этот хадис.\u003c/p\u003e\n\u003cp\u003eУбай ибн Кяъб رضي الله عنه знал какой аят из Куръан самый великий, и посланник Аллаха ﷺ подтверждает, что он учёный и говорит: «Пусть сделает Аллах знание источником твоей радости, о, Абу Мунзир!».\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что ислам, который сказал, что учёный, у которого есть свои достоинства и так далее – это тот человек, который знает Куръан. И надо знать, что без важных хадисов, невозможно знать Куръан, и поэтому количество важных хадисов тоже туда входит.\u003c/p\u003e\n\u003cp\u003eАят «аль-Курсий» является «أَعْظَمُ» - более великим, более достойным (أَفْضَلُ) и имеет великий статус, то есть, в этом хадисе объясняется слово «أَعْظَمُ» - то есть, более великий.\u003c/p\u003e\n\u003cp\u003eوَاللَّهِ لِيَهْنِكَ الْعِلْمُ –\u003c/p\u003e\n\u003cp\u003eПусть Аллах сделает знание источником (средством, способом) твоей радости\u003ca href=\"#_ftn6\"\u003e[6]\u003c/a\u003e (счастья)\u003ca href=\"#_ftn7\"\u003e[7]\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eТо есть, так говорят, когда соглашаются, что прав, и это является дуа (وَهُوَ دُعَاءٌ).\u003c/p\u003e\n\u003cp\u003eЭтот хадис указывает на то, что можно хвалить человека в его присутствии\u003ca href=\"#_ftn8\"\u003e[8]\u003c/a\u003e, и запрешено хвалить в том случае, когда это может быть опасно и вредно для него.\u003c/p\u003e\n\u003cp\u003eАят «аль-Курсий» является великим аятом из Куръана, и здесь нужно знать такое достоинство этого аята, что посланник Аллаха ﷺ сказал, что человек, который читает аят «аль-Курсий» после «фард» намаза, то преграда между ним и Раем будет только смерть, то есть, когда он умрёт, то попадёт в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 95\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأَخْبَرَنَا الْحُسَيْنُ بْنُ بِشْرٍ، بِطَرَسُوسَ، كَتَبْنَا عَنْهُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حِمْيَرٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ، عَنْ أَبِي أُمَامَةَ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ فِي دُبُرِ كُلِّ صَلَاةٍ مَكْتُوبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا أَنْ يَمُوتَ\u003c/p\u003e\n\u003cp\u003e[السنن الكبرى للنسائي:9848، المعجم الکبیر للطبراني:7532]حسن\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПередал Хусейн ибн Бишр через свои записи, мы записали от него: передал Мухаммад ибн Химьяр, который сказал, что ему передал Мухаммад ибн Зияд от Абу Умамы, который рассказал, что посланник Аллаха ﷺ сказал: «Ничто не мешает войти в Рай тому, кто после каждого обязательного салята читает аят «аль-Курсий», кроме того, что он ещё жив/не умер».\u003c/p\u003e\n\u003cp\u003e«Сунан аль-кубра» Ан-Насаи, 9848; «аль-Му’джам аль-Кабир» Ат-Табарани, 7532. Хадис хасан.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eمَنْ قَرَأَ آيَةَ الْكُرْسِيِّ  -\u003c/p\u003e\n\u003cp\u003eКто прочитал аят «аль-Курсий»\u003c/p\u003e\n\u003cp\u003eفِي دُبُرِ كُلِّ صَلَاةٍ مَكْتُوبَةٍ -\u003c/p\u003e\n\u003cp\u003eпосле каждого обязательного намаза\u003ca href=\"#_ftn9\"\u003e[9]\u003c/a\u003e (после саляма)\u003c/p\u003e\n\u003cp\u003eلَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا أَنْ يَمُوتَ –\u003c/p\u003e\n\u003cp\u003eне препятствует (нет преграды) вхождению в Рай, кроме смерти.\u003c/p\u003e\n\u003cp\u003eТо есть, когда человек умрет, то он войдет в Рай.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЕсли после каждого солята человек читает аят «аль-Курсий», то после смерти он попадет в Рай.\u003c/p\u003e\n\u003cp\u003eЭтот хадис тоже является доводом на то, что когда человек умирает, то только его тело остаётся в этом мире, а на самом деле человек попадает в Раю.\u003c/p\u003e\n\u003cp\u003eБыть в Раю бывает двух видов:\u003c/p\u003e\n\u003cp\u003e1.      Это когда после Судного дня человек навечно заходит в Ад или в Рай\u003c/p\u003e\n\u003cp\u003e2.      Когда до Судного дня «барзах» становится Раем или Адом для человека, и туда человек заходит сразу после смерти.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eاَلَّـذِيْنَ تَـتَوَفَّاهُـمُ الْمَلَآئِكَـةُ طَيِّبِيْنَ ۙ يَقُوْلُوْنَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّـةَ بِمَا كُنْتُـمْ تَعْمَلُوْنَ\u003c/p\u003e\n\u003cp\u003e[النحل:32]\u003c/p\u003e\n\u003cp\u003eТем, которых ангелы умертвляют чистыми (от грехов), они (ангелы) говорят: «Мир вам! Входите в Рай за те дела, которые вы совершили».\u003c/p\u003e\n\u003cp\u003eСура «Ан-Нахль», аят 32.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос такой: что есть в аяте «аль-Курсий» такого, что он является великим аятом Куръана? Ответ такой, что в этом аяте познание Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eاَللَّـهُ لَآ اِلٰـهَ اِلَّا هُوَۚ اَلْحَىُّ الْقَيُّوْمُ ۚ لَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ ۚ لَّـهٝ مَا فِى السَّمَاوَاتِ وَمَا فِى الْاَرْضِ ۗ مَنْ ذَا الَّـذِىْ يَشْفَعُ عِنْدَهٝٓ اِلَّا بِاِذْنِهٖ ۚ يَعْلَمُ مَا بَيْنَ اَيْدِيْهِـمْ وَمَا خَلْفَهُـمْ ۖ وَلَا يُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٓ ٖ اِلَّا بِمَا شَآءَ ۚ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْاَرْضَ ۖ وَلَا يَئُوْدُهٝ حِفْظُهُمَا ۚ وَهُوَ الْعَلِـىُّ الْعَظِـيْمُ\u003c/p\u003e\n\u003cp\u003e[البقرۃ:255]\u003c/p\u003e\n\u003cp\u003eАллах; нет никого, кто был бы достоен поклонения, кроме Него, вечно живого, постоянно контролирующего (все миры), Его не охватывает ни дремота, ни сон, Ему принадлежит то, что на небесах и то, что на земле. Кто может заступиться перед Аллахом, если не будет Его разрешения?!/ только с разрешения Аллаха можно будет заступаться за кого бы то ни было. Он знает, что с человеком было и что будет, и Он дарует ему знаний столько, сколько пожелает. Его курсий объемлет небеса и земли, и не обременяет Аллаха защищать их, ведь Он Всевышний и Великий!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 255.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eاَللَّـهُ لَآ اِلٰـهَ اِلَّا هُوَۚ اَلْحَىُّ الْقَيُّوْمُ -\u003c/p\u003e\n\u003cp\u003eАллах; нет никого, кто был бы достоен поклонения, кроме Него,\u003c/p\u003e\n\u003cp\u003eاَلْحَىُّ الْقَيُّوْمُ ۚ  -\u003c/p\u003e\n\u003cp\u003eвечно живого, постоянно контролирующего (все миры),\u003c/p\u003e\n\u003cp\u003eلَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ ۚ -\u003c/p\u003e\n\u003cp\u003eЕго не охватывает ни дремота, ни сон,\u003c/p\u003e\n\u003cp\u003eلَّـهٝ مَا فِى السَّمَاوَاتِ وَمَا فِى الْاَرْضِ ۗ  -\u003c/p\u003e\n\u003cp\u003eЕму принадлежит то, что на небесах и то, что на земле.\u003c/p\u003e\n\u003cp\u003eمَنْ ذَا الَّـذِىْ يَشْفَعُ عِنْدَهٝٓ اِلَّا بِاِذْنِهٖ ۚ  -\u003c/p\u003e\n\u003cp\u003eКто может заступиться перед Аллахом, если не будет Его разрешения?!\u003c/p\u003e\n\u003cp\u003eТо есть, только с разрешения Аллаха можно будет заступаться за кого бы то ни было.\u003c/p\u003e\n\u003cp\u003eيَعْلَمُ مَا بَيْنَ اَيْدِيْهِـمْ وَمَا خَلْفَهُـمْ ۖ  -\u003c/p\u003e\n\u003cp\u003eОн знает, что с человеком было и что будет,\u003c/p\u003e\n\u003cp\u003eوَلَا يُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٓ ٖ اِلَّا بِمَا شَآءَ ۚ –\u003c/p\u003e\n\u003cp\u003eи Он дарует ему знаний столько, сколько пожелает.\u003c/p\u003e\n\u003cp\u003eوَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْاَرْضَ ۖ  -\u003c/p\u003e\n\u003cp\u003eЕго «Курсий» объемлет небеса и земли,\u003c/p\u003e\n\u003cp\u003eوَلَا يَئُوْدُهٝ حِفْظُهُمَا ۚ  -\u003c/p\u003e\n\u003cp\u003eи не обременяет Аллаха защищать их,\u003c/p\u003e\n\u003cp\u003eوَهُوَ الْعَلِـىُّ الْعَظِـيْمُ -\u003c/p\u003e\n\u003cp\u003eведь Он Всевышний и Великий!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eاَللَّـهُ -\u003c/p\u003e\n\u003cp\u003eАллах – это имя нашего Создателя.\u003c/p\u003e\n\u003cp\u003eلَآ اِلٰـهَ اِلَّا هُوَ -\u003c/p\u003e\n\u003cp\u003eНет иляха\u003ca href=\"#_ftn10\"\u003e[10]\u003c/a\u003e, кроме Него.\u003c/p\u003e\n\u003cp\u003eاَلْحَىُّ –\u003c/p\u003e\n\u003cp\u003eОн Живой.\u003c/p\u003e\n\u003cp\u003eЭто качество Аллаха عزَّ و جلَّ и это положение знает. только Аллах عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eЖизнь Аллаха عزَّ و جلَّ не такая как у других, которые зависят от кислорода и так далее.\u003c/p\u003e\n\u003cp\u003eالْقَيُّوْمُ –\u003c/p\u003e\n\u003cp\u003eОн создал всё и Он контролирует всё, ведёт и защищает всё это.\u003c/p\u003e\n\u003cp\u003eТо есть, Он контролирует разные галактики, звезды, солнце, землю, сезоны и погоду.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالْقَيُّوْمُ أي: مَن يَقومُ بتَصْريفِ شؤونِ الخَلْقِ وتَدْبيرِها  -\u003c/p\u003e\n\u003cp\u003eТот, кто контролирует систему и планирует на будущее\u003c/p\u003e\n\u003cp\u003eالْقَيُّوْمُ - هو القائِمُ بنفْسِه فلا يَحتاجُ لأحدٍ، والقائمُ بأُمورِ خَلْقِه -\u003c/p\u003e\n\u003cp\u003eВечный, Неизменный, ни в ком не нуждающийся, Тот, Кто всё контролирует/ведёт дела своих творений.\u003c/p\u003e\n\u003cp\u003eАллах عزَّ و جلَّ Сам не нуждается ни в ком, а другие в Нём нуждаются. На Него никак не могут повлиять ни место, ни материя, ни энергия, ни творения и время. Он является Создателем всех творений, Он Постоянный и Вечный. Он ведёт эту систему, чтоб не было каких-то аварий и проблем в этой системе, Он это контролирует.\u003c/p\u003e\n\u003cp\u003eلَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ ۚ -\u003c/p\u003e\n\u003cp\u003eЕго не охватывает\u003ca href=\"#_ftn11\"\u003e[11]\u003c/a\u003e ни дремота, ни сон,\u003c/p\u003e\n\u003cp\u003eИ это является тафсиром «سبحان الله».\u003c/p\u003e\n\u003cp\u003eКачества Аллаха عزَّ و جلَّ бывают:\u003c/p\u003e\n\u003cp\u003eالصِّفَاتُ الثُّبُوتِيَّةُ –\u003c/p\u003e\n\u003cp\u003eТе Качества, которые есть у Аллаха عزَّ و جلَّ\u003c/p\u003e\n\u003cp\u003eالصِّفَاتُ السَّلْبِيَّةُ –\u003c/p\u003e\n\u003cp\u003eТе Качества, которых нет у Аллаха عزَّ و جلَّ и которые нужно отрицать у Аллаха عزَّ و جلَّ.\u003c/p\u003e\n\u003cp\u003eВ аяте «аль-Курсийю» слова «اَ لْحَىُّ الْقَيُّوْمُ» является сыфат «ас-сабутия» (الصِّفَاتُ الثُّبُوتِيَّةُ) и слова «لَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ» и так далее является сыфат «ас-сальбия» (الصِّفَاتُ السَّلْبِيَّةُ).\u003c/p\u003e\n\u003cp\u003eلَّـهٝ مَا فِى السَّمَاوَاتِ وَمَا فِى الْاَرْضِ -\u003c/p\u003e\n\u003cp\u003eЕму принадлежит то, что на небесах и на земле, то есть, Он является Создатель и Хозяин всего этого.\u003c/p\u003e\n\u003cp\u003eمَنْ ذَا الَّـذِىْ يَشْفَعُ عِنْدَهٝٓ اِلَّا بِاِذْنِهٖ -\u003c/p\u003e\n\u003cp\u003eкто может ходатайствовать перед Ним?\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eНикто!\u003c/p\u003e\n\u003cp\u003eНе думайте, что кто-то может ходатайствовать перед Аллахом عزَّ و جلَّ без Его разрешения. Откровение нам говорит, что первым, кому Аллах عَزَّ و جَلَّ даст разрешение, будет пророк Мухаммад ﷺ, и это будет в Судный День после определенного дуа восхваления и в определенном месте, а до этого никто не может ходатайствовать. Поэтому те, которые умерли, ученые, аулия и так далее, не могут ходатайствовать перед Аллахом عَزَّ و جَلَّ без Его разрешения, которое Аллах عَزَّ و جَلَّ даст, и в хадисе сказано, что это будет только в Судный День, поэтому не надо считать, что аулия являются «шуфа’а» (заступниками).\u003c/p\u003e\n\u003cp\u003eيَعْلَمُ مَا بَيْنَ اَيْدِيْهِـمْ وَمَا خَلْفَهُـمْ -\u003c/p\u003e\n\u003cp\u003eАллах знает то, что перед ними и после них, то есть, Аллах знает, что было в прошедшем времени и что будет в будущем времени.\u003c/p\u003e\n\u003cp\u003eوَلَا يُحِيْطُوْنَ بِشَىْءٍ مِّنْ عِلْمِهٓ ٖ اِلَّا بِمَا شَآءَ ۚ –\u003c/p\u003e\n\u003cp\u003eи Он дарует ему знаний столько, сколько пожелает.\u003c/p\u003e\n\u003cp\u003eТо есть, никто не может охватить что-то из Его знания, кроме того, что Он пожелает, когда Аллах عَزَّ و جَلَّ пожелает, то дает человеку какое-то знание.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْاَرْضَ ۖ  -\u003c/p\u003e\n\u003cp\u003eЕго «Курсий» объемлет небеса и земли,\u003c/p\u003e\n\u003cp\u003eКурсий, который Аллах عَزَّ و جَلَّ создал, охватывает небеса и земли.\u003c/p\u003e\n\u003cp\u003eكُرْسِيّ –\u003c/p\u003e\n\u003cp\u003eэто сотворение Аллаха عَزَّ و جَلَّ, Его махлюк.\u003c/p\u003e\n\u003cp\u003eВсе хадисы, которые объясняют «Курсий» являются даиф.\u003c/p\u003e\n\u003cp\u003eСлова, что аль-Курсий является местом для Ноги Аллаха عَزَّ و جَلَّ, не являются Откровением, все высказывания и определения, которые даются аль-Курсий, не являются Откровением (Уахийю), поэтому то, что сказало в Откровении (Уахийю), то этого достаточно.\u003c/p\u003e\n\u003cp\u003eОткровение (Уахийю) говорит, что аль- Курсий является махлюк Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003eوَسِعَ –\u003c/p\u003e\n\u003cp\u003eзначит: охватил\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَسِعَ رَبُّنَا كُلَّ شَىْءٍ عِلْمًا\u003c/p\u003e\n\u003cp\u003e[الاعراف:89]  \u003c/p\u003e\n\u003cp\u003e«И охватил Наш Господь каждую вещь Своим Знанием»\u003c/p\u003e\n\u003cp\u003eСура АльАраф, аят 89.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eوَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْاَرْضَ -\u003c/p\u003e\n\u003cp\u003eи охватывает Его Курсий небеса и землю\u003c/p\u003e\n\u003cp\u003eЗначит, аль-Курсий охватывает небеса и землю с каждой стороны, то есть, охватывают землю и все небеса, которые вокруг неё, которые по-другому называется космос, и ещё есть особенные семь небес, которые находятся далеко, и это всё называется Вселенной. Только Аллах عَزَّ و جَلَّ знает, где границы всего этого, и вокруг всего этого есть аль-Курсий, который охватывает это всё с каждой стороны.\u003c/p\u003e\n\u003cp\u003eАль-Курсий и аль-Арш - это не одно и то же, так как нам Откровение говорит, что аль-Арш наверху, а аль-Курсий с каждой стороны.\u003c/p\u003e\n\u003cp\u003eПочему Аллах عَزَّ و جَلَّ назвал этот махлюк аль-Курсий, то это нам Откровение не объясняет. Надо знать, что, если аль-Курсий перевести «место сидения», то это неправильно, потому что нам Откровение говорит, что Аллах عَزَّ و جَلَّ над Аршем и аль-Арш наверху, а аль-Курсий с каждой стороны.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَلَا يَئُوْدُهٝ حِفْظُهُمَا ۚ  -\u003c/p\u003e\n\u003cp\u003eи не обременяет Аллаха защищать их,\u003c/p\u003e\n\u003cp\u003eТо есть, не тяжело, не обременяет Его, когда Аллах عَزَّ و جَلَّ защищает небеса и землю и то, что в них есть.\u003c/p\u003e\n\u003cp\u003eتأوَّده الأمرُ: ثقُل عليه -\u003c/p\u003e\n\u003cp\u003eзначит, когда кому-то тяжело.\u003c/p\u003e\n\u003cp\u003eАллаху عَزَّ و جَلَّ это не тяжело, когда Он защищает небеса и землю и то, что в них есть, и Он не устаёт.\u003c/p\u003e\n\u003cp\u003eوَهُوَ الْعَلِـىُّ الْعَظِـيْمُ -\u003c/p\u003e\n\u003cp\u003eи Он является Возвышенный и Великий\u003c/p\u003e\n\u003cp\u003eالْعَلِـىُّ -\u003c/p\u003e\n\u003cp\u003eэто значит, что Его статус Велик, а второй смысл - это то, что Он наверху, над махлюком.\u003c/p\u003e\n\u003cp\u003eالْعَظِـيْمُ -\u003c/p\u003e\n\u003cp\u003eОн Велик.\u003c/p\u003e\n\u003cp\u003eЭтот аят является «а’зам», более великий аят, поэтому его надо знать наизусть и читать его тогда, когда сможете его читать, а читать его после намаза является мустахаб и это имеет великую награду.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПолный таухид состоит из четырёх вещей:\u003c/p\u003e\n\u003cp\u003e1.  Личность Аллаха عَزَّ و جَلَّ принадлежит только Аллаху عَزَّ و جَلَّ и ни у кого нет какой-то доли в личности Аллаха عَزَّ و جَلَّ, и это доказано от слова «Аллах».\u003c/p\u003e\n\u003cp\u003e2.  Поклонение принадлежит только Аллаху عَزَّ و جَلَّ, и никто не имеет право на какую-то долю в поклонении.\u003c/p\u003e\n\u003cp\u003e«الإلهُ المعبودُ» - «الإلهُ» -\u003c/p\u003e\n\u003cp\u003eэто маъбуд, тот, кому поклоняются.\u003c/p\u003e\n\u003cp\u003eИ здесь Аллах ّعزّ و جل говорит:\u003c/p\u003e\n\u003cp\u003e«اَللَّـهُ لَآ اِلٰـهَ اِلَّا هُوَۚ » -\u003c/p\u003e\n\u003cp\u003eАллах - нет, кроме Него, какого-то объекта поклонения. То есть, это объясняет: не поклоняйтесь никому, кроме Аллаха عَزَّ و جَلَّ.\u003c/p\u003e\n\u003cp\u003e3.  Сыфат Аллаха عَزَّ و جَلَّ принадлежит только Ему, и нет никакой доли кому-то в Его Сыфате.\u003c/p\u003e\n\u003cp\u003eАллах عزّ و جلّ говорит:\u003c/p\u003e\n\u003cp\u003eاَ لْحَىُّ الْقَيُّوْمُ ۚ لَا تَاْخُذُهٝ سِنَةٌ وَّلَا نَوْمٌ -\u003c/p\u003e\n\u003cp\u003eاَلْحَيّ -\u003c/p\u003e\n\u003cp\u003eЖивой, всегда был и будет.\u003c/p\u003e\n\u003cp\u003eПророки и аулийя не были всегда живыми и не всегда живут, они кушают, а Аллах عَزَّ و جَلَّ не кушает, они спят, а Аллах عَزَّ و جَلَّ не спит, они нуждаются, а Аллах عَزَّ و جَلَّ не нуждается, и только Аллах является «اَلّقَيُّوم», Он контролирует и ведёт эту систему.\u003c/p\u003e\n\u003cp\u003eИ здесь опровержение тем мушрикам, которые говорят, что Аллах عَزَّ و جَلَّ среди аулия избрал кого-то «кутуб» и «абдаль», которые помогают Аллаху عَزَّ و جَلَّ и ведут какую-то часть из этой системы, и это является ширк акбар.\u003c/p\u003e\n\u003cp\u003e4.  Аф’аль Аллаха عَزَّ و جَلَّ принадлежит только Аллаху عَزَّ و جَلَّ, Он решает кого-то создать, как вести эту систему, какие создать способы и так далее.\u003c/p\u003e\n\u003cp\u003eلَّـهٝ مَا فِى السَّمَاوَاتِ وَمَا فِى الْاَرْض -\u003c/p\u003e\n\u003cp\u003eЕму принадлежит всё.\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что какие-то аулия и анбийя ходатайствуют перед Аллахом عَزَّ و جَلَّ, когда человек делает дуа и такое убеждение (акыда) является ширком.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ و جَلَّ говорит:\u003c/p\u003e\n\u003cp\u003eمَنْ ذَا الَّـذِىْ يَشْفَعُ عِنْدَهٝٓ -\u003c/p\u003e\n\u003cp\u003eкто может ходатайствовать перед Аллахом?\u003c/p\u003e\n\u003cp\u003eНикто! У Аллаха عَزَّ و جَلَّ великий статус. В Судный День Аллах عَزَّ و جَلَّ разрешит заступничество, но это будет после разрешения Аллаха عَزَّ و جَلَّ, поэтому Аллах عَزَّ و جَلَّ сказал:\u003c/p\u003e\n\u003cp\u003eاِلَّا بِاِذْنِهٖ -\u003c/p\u003e\n\u003cp\u003eтолько после Его дозволения.\u003c/p\u003e\n\u003cp\u003eМы знаем из хадисов, что разрешение будет только тогда, когда пророк Мухаммад ﷺ попросит о заступничестве и только после этого будет разрешение для других, а если кто-то говорит о том, что сегодня кто-то тоже может ходатайствовать перед Аллахом ﷺ, то это является куфром и ширком.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e Слова: «مِنْ كِتَابِ اللَّهِ مَعَكَ» -\u003c/p\u003e\n\u003cp\u003e«из Книги Аллаха, которую ты знаешь» указывает на то, что некоторые сподвижники уже тогда знали Куръан наизусть.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e أَعْظَمُ -\u003c/p\u003e\n\u003cp\u003eболее велик\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e «Кунья» - это когда человека называют: «о, сын такого-то» или «о, отец такого-то».\u003c/p\u003e\n\u003cp\u003eيَا أَبَا الْمُنْذِرِ: وهيَ كُنيةُ أُبَيِّ بنِ كَعبٍ رَضِي اللهُ عنه \u003c/p\u003e\n\u003cp\u003eАбу Мунзир - это кунья Убайя ибн Кяъба رضي الله عنه\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref4\"\u003e[4]\u003c/a\u003e От радости, в подтверждение правоты человека\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref5\"\u003e[5]\u003c/a\u003e Алим – это человек, который знает смысл и тафсир Куръана.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref6\"\u003e[6]\u003c/a\u003e لِيَهْنِكَ: هَنِيئًا\u003c/p\u003e\n\u003cp\u003eهنُيئًا لَك۔ التَّهْنِئَةُ ، الْهَنَاءُ : رَاحَة وسُرُور وفَرَح -\u003c/p\u003e\n\u003cp\u003eрадость, наслаждение, счастье\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref7\"\u003e[7]\u003c/a\u003e لِيَهْنِكَ الْعِلْمُ: أيْ: لِيَكُنِ العلمُ هَنيئًا لَكَ -\u003c/p\u003e\n\u003cp\u003eпусть знания станут источником (способом) твоей радости, принесут тебе счастье и пусть знания станут полезными для тебя\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref8\"\u003e[8]\u003c/a\u003e «مَدْحُ الإِنْسَانِ فِي وَجْهِهِ -\u003c/p\u003e\n\u003cp\u003eлично хвалить кого-то в лицо»\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref9\"\u003e[9]\u003c/a\u003e «صَلَاةٍ مَكْتُوبَةٍ» -\u003c/p\u003e\n\u003cp\u003eпять обязательных намазов\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref10\"\u003e[10]\u003c/a\u003e Илях – это ма`буд (объект поклонения),\u003c/p\u003e\n\u003cp\u003eلَآ اِلٰـهَ اِلَّا هُوَ -\u003c/p\u003e\n\u003cp\u003eнет ма`буда, кроме Него.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref11\"\u003e[11]\u003c/a\u003e وسِعَ يَسَع ، سَعْ ، سَعَةً وسِعَةً ، فهو واسع ، والمفعول مَوْسوع -\u003c/p\u003e\n\u003cp\u003eохватить\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/103.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/94",
        "/islam_kamil_hadiths/part_4/95"
    ]
}
