{
    "id": "64a2caf0-c584-4cdc-94aa-a2a00f9a6a1d",
    "index": 103050,
    "dir_index": 104,
    "date": "2022-03-03",
    "title": "Как понимать то, что Аллах ни в чём не нуждается, и какое из Его имён самое великое?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/330\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714315520189\u0026amp;usg=AOvVaw35mPMdLyQ1UWsS7R3QkBQK\" class=\"c21\"\u003ehttps://t.me/alislam_sahih/330\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714315520854\u0026amp;usg=AOvVaw0eqK8GKjQyjNEID-dnVBuU\" class=\"c21\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 104\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКак понимать то, что Аллах عَزَّ وَجَلَّ ни в чём (ни в ком) не нуждается, и какое из Его имён самое великое?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень важно иметь убеждение, что Аллах عَزَّ وَجَلَّ не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eقُلْ هُوَ اللّـٰهُ اَحَدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eاَللَّـهُ الصَّمَدُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eلَمْ يَلِدْ وَلَمْ يُوْلَدْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eوَلَمْ يَكُنْ لَّـهٝ كُفُوًا اَحَدٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ هُوَ اللّـٰهُ اَحَدٌ - Скажи: Он, Аллах – Один,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ الصَّمَدُ - Аллах ни в чём не нуждается (абсолютная свобода от чего-либо или кого-либо)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَلِدْ وَلَمْ يُوْلَدْ - от Него никто не рождался и Он сам не был рождён,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَمْ يَكُنْ لَّـهٝ كُفُوًا اَحَدٌ - и никого не может быть подобного Ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ихляс».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит «قُلْ» - Скажи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто приказ Мухаммаду ﷺ и после него данный приказ относится к каждому мусульманину, потому что религия не только для пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُو – Он.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн является ваш Создатель «خالق» (Халик), ваш Господь, ваш «معبود» (маъбуд) - Тот, кому вы поклоняетесь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ – Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто слово происходит от улюхия, то есть, истинный маабуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَحَدٌ – Он Единственный, и у него нет сотоварища «شرك» (шарик) ни в Его Личности, ни в Качестве, ни в Делах и ни в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ الصَّمَدُ – Аллах является «ас-Сомад»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالصَّمَدُ - это слово только для Аллаха عَزَّ وَجَلَّ и нельзя его применять для кого-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e«الصَّمَدُ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e - Тот, который ни в чем не нуждается, на него ничто и никто не может влиять, изменить или остановить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, какой бы он не был, всегда нуждается в чем-то: в кислороде, так как без него он не может жить; в энергии, так как без него он не может работать; во времени, без чего он не мог бы пройти какое-то расстояние, нуждается в месте и в материи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИсходя из этого получается, что создание «махлюк» меняется со временем, но Аллах عَزَّ وَجَلَّ является «الصَّمَد», то есть, абсолютно свободен от нужды и зависимости, не нуждается в каких-то причинах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек всегда нуждается в причинах, чтобы видеть и слышать, но в то же время он далеко не видит и в вдалеке не слышит и для этого ему нужны какие-то способы и причины, тогда как Аллах عَزَّ وَجَلَّ в причинах «асбаб» не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКачество «ас-Сомад» принадлежит только Аллаху عَزَّ وَجَلَّ, и если у кого-то будет убеждение, что после смерти какой-то пророк или уали без телефона слушает, то он совершает ширк из-за того, что дает созданиям Качество Аллаха عَزَّ وَجَلَّ «ас-Сомад», потому что любой махлюк нуждается в причинах «асбаб», а это качество «Ас-Сомад» принадлежит только Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ является «Ас-Сомад», потому что он в энергии не нуждается, поэтому لَا يَأْكُلُ وَلَا يَشْرَبُ - не кушает и не пьёт, так как Он не нуждается в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَهُوَ يُطْعِمُ وَلَا يُطْعَمُ ۗ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Он кормит, а сам в еде не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек кушает для того, чтобы получать энергию, Аллах عَزَّ وَجَلَّ не нуждается в энергии, поэтому Ему не нужно кушать. На Аллаха عَزَّ وَجَلَّ не может влиять никакое создание «махлюк», а человек меняется со временем, стареет, умирает, но на Аллаха عَزَّ وَجَلَّ время не влияет, потому что Он «ас-Сомад», поэтому «ас-Сомад» означает «الصَّمَدُ - الدَّائِمُ الخَالِدُ البَاقِي» - постоянный/неизменный, вечный, не имеющий конца/вечный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждое живое создание, в первую очередь, нуждается в том, чтобы его родили, то есть, он нуждается в родителях, далее человек нуждается в паре, затем он нуждается в детях, но Аллах عَزَّ وَجَلَّ пречист от этих нужд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому после аята «اَللَّـهُ الصَّمَدُ» идет следующее предложение, которое является объяснением слова ««الصَّمَد»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَلِدْ وَلَمْ يُوْلَدْ - от Него никто не рождался и Он сам не был рождён,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلم يَلِدْ: أي: لم يَكُنْ له ولَدٌ - От Него никто не рождался: у Него нет никаких детей, и он не нуждается в родителях, потому что Он «Ас-Сомад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «ولم يولَدْ»، أي: لم يَكُن سبحانه وتعالى مولودًا - И Он не был рождён: невозможно, чтобы у Пречистого и Всевышнего Аллаха было рождение/Он не рождался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فلم يَكُنْ له والِدانِ - И нет у Него родителей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَمْ يَكُنْ لَّـهٝ كُفُوًا اَحَدٌ - и никого не может быть подобного Ему!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e«كُفُو»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e - это на самом деле «пара», например, супруга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ не нуждается в супруге, потому что супруга это «كُفُوً» - равная, а для Аллаха عَزَّ وَجَلَّ нет «كُفُوً» - равного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Для Аллаха عَزَّ وَجَلَّ нет подобных, и для того, кто рождается, нужны родители, но Аллах عَزَّ وَجَلَّ не родился и для него нет начала, Он был всегда. Дети нужны тому, кто потом умрет, а Аллах عَزَّ وَجَلَّ не умирает, Он Пречист от этого, и для Него нет конца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСупруга нужна тому, кто нуждается в равной ему, но Аллах عَزَّ وَجَلَّ Пречист от этого, у Него нет равного и подобного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eبَدِيْعُ السَّمَاوَاتِ وَالْاَرْضِ اَنّـٰى يَكُـوْنُ لَـهٝ وَلَـدٌ وَّلَمْ تَكُنْ لَّـهٝ صَاحِبَةٌ ۖ وَخَلَقَ كُلَّ شَىْءٍ ۖ وَهُوَ بِكُلِّ شَىْءٍ عَلِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСоздатель небес и земли, как может у Него быть сын?! И не может у Него быть супруги! И Он создал каждую вещь, и Он обо всём знает!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 101.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَدِيْعُ السَّمَاوَاتِ وَالْاَرْضِ - Создатель небес и земли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنّـٰى يَكُـوْنُ لَـهٝ وَلَـدٌ - как может у Него быть сын?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّلَمْ تَكُنْ لَّـهٝ صَاحِبَةٌ ۖ - И не может у Него быть супруги!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَلَقَ كُلَّ شَىْءٍ ۖ - И Он создал каждую вещь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ بِكُلِّ شَىْءٍ عَلِيْـمٌ - и Он обо всём знает!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура, которая начинается «قُلْ هُوَ اللّـٰهُ اَحَدٌ» известна под именем сура «Аль-Ихлас», его также называют сура «аль-Таухид», сура «аль-Иман», сура «аль-Самад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭту суру зовут «аль-Ихлас» потому, что «ихлас» - это тогда, когда кто-то делает что-то «халис» и когда человек поймет эту суру, то будет знать, что у Аллаха عَزَّ وَجَلَّ нет никакого сотоварища «شرك» (шарик) и то, что принадлежит Аллаху عَزَّ وَجَلَّ - это «халис» только для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛичность Аллаха عَزَّ وَجَلَّ - «хас», только для Аллаха عَزَّ وَجَلَّ, Его сыфат (Качества) только для Него, Его Дела только для Него, поклонение только для Него и когда человек убежден в этом, то это «ихлас», поэтому эта сура названа «аль-Ихлас».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eإِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поистине, Аллах не нуждается в мирах/не зависит ни от чего!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Анкабут», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «اَلْغَنِيّ» - это Тот, кто не нуждается (не зависит ни от кого-то или чего-то) и это является общим правилом и важным убеждением, которое является фард, и после этого человек все поймет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «الْعَالَمِينَ» – это махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ не нуждается в махлюке, не нуждается в материи, энергии, времени, месте, не нуждается в ангелах, джинах и так далее, потому что Он «ас-Сомад» и «аль-Гани».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ был и ничего не было: времени не было, Аллах عَزَّ وَجَلَّ не нуждается во времени, Он создал время; материи не было, Аллах عَزَّ وَجَلَّ не нуждается в материи, Аллах عَزَّ وَجَلَّ создал материю; места не было, Аллах عَزَّ وَجَلَّ создал место; энергии не было, Аллах عَزَّ وَجَلَّ не нуждается в энергии, Аллах عَزَّ وَجَلَّ создал энергию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 96\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eالحدیث:96\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا يَحْيَى، عَنْ مَالِكِ بْنِ مِغْوَلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ ﷺ سَمِعَ رَجُلًا يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ، الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، فَقَالَ:\" لَقَدْ سَأَلْتَ اللَّهَ بِالِاسْمِ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ الرَّقِّيِّ، حَدَّثَنَا زَيْدُ بْنُ حُبَابٍ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ بِهَذَا الْحَدِيثِ، قَالَ فِيهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«لَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ بِاسْمِهِ الْأَعْظَمِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصحیح [سنن ابي داود:1493-1494]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eПередал Мусаддад, ему передал Яхья от Малика ибн Мигуаля, которому передал АбдуЛлах ибн Бурайда от своего отца, что посланник Аллаха ﷺ услышал, как один человек говорил: «О, Аллах! Я прошу у Тебя, так как я свидетельствую, что Ты - Аллах, нет никого другого, кто был бы достоин поклонения, кроме Тебя, Единственного, который ни в чём не нуждается, у которого никто не рождался и сам Он никогда не был рождён, и нет никого, подобного Ему!» И пророк ему сказал: «Поистине, ты попросил у Аллаха таким Его именем, которым если просят, то даруется, а когда обращаются с ду’а, то получают ответ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ الرَّقِّيِّ، حَدَّثَنَا زَيْدُ بْنُ حُبَابٍ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ بِهَذَا الْحَدِيثِ، قَالَ فِيهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ بِاسْمِهِ الْأَعْظَمِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ – Поистине, ты попросил у Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِاسْمِهِ الْأَعْظَمِ - через Его самое великое имя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд 1493, 1494. Хадис является сахих\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا يَحْيَى، عَنْ مَالِكِ بْنِ مِغْوَلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، عَنْ أَبِيهِ، - Передал Мусаддад, ему передал Яхья от Малика ибн Мигуаля, которому передал АбдуЛлах ибн Бурайда от своего отца,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَسُولَ اللَّهِ ﷺ سَمِعَ رَجُلًا يَقُولُ: - что посланник Аллаха ﷺ услышал, как один человек говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ، الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، - «О, Аллах! Я прошу у Тебя, так как я свидетельствую, что Ты Аллах, нет никого другого, кто был бы достоин поклонения, кроме Тебя, Единственного, который ни в чём не нуждается, у которого никто не рождался и сам Он никогда не был рождён, и нет никого, подобного Ему!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eفَقَالَ:\" لَقَدْ سَأَلْتَ اللَّهَ بِالِاسْمِ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ\" - «Поистине, ты попросил у Аллаха таким Его именем, которым если просят\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, то даруется, а когда обращаются с ду’а, то получают ответ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ الرَّقِّيِّ، حَدَّثَنَا زَيْدُ بْنُ حُبَابٍ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ بِهَذَا الْحَدِيثِ، قَالَ فِيهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ بِاسْمِهِ الْأَعْظَمِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поистине, ты попросил у Всевышнего Великого Аллаха Его самым великим именем!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ سَأَلْتَ اللَّهَ عَزَّ وَجَلَّ – Поистине, ты попросил у Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بِاسْمِهِ الْأَعْظَمِ - через Его самое великое имя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Давуд 1493, 1494. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«والَّذي نَفْسي بيدِه»، أي: أُقسِمُ باللهِ تعالى الَّذي نَفْسي وحَياتي بيَدِه وأمرِه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКлянусь Всевышним Аллахом, в Чьих руках моя душа и моя жизнь! (В руках Аллаха и под контролем Его.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Его просят этим именем, то Он даёт, а когда обращаются с ду’а, то Он отвечает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросить у Аллаха عَزَّ وَجَلَّ «سُئَلْ» или «دُعَ», то это одно и то же, но как и на всех языках мира, также и на арабском языке бывает так, что одно предложение и между ними есть «عد» то есть, «و» (союз «и») и оба предложения являются тафсиром, то есть, объяснением друг для друга, поэтому «سُئَلْ» или «دُعَ» - это одно и то же, и объяснение друг для друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«بِاسْمِهِ الْأَعْظَمِ» - здесь в хадисе сказано слово «اسم لاعظم»: самое великое имя, более великое имя, но ислам нам не сказал, именно какое имя «اسم» имеется в виду, и в этом есть мудрость, чтобы человек работал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что «اسم لاعظم» - это не одно какое-то имя, потому что в другом хадисе сказано про другой «اسم لاعظم».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 97\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eالحدیث:97\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ ، حَدَّثَنَا وَكِيعٌ ، حَدَّثَنَا أَبُو خُزَيْمَةَ ، عَنْ أَنَسِ بْنِ سِيرِينَ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: سَمِعَ النَّبِيُّ ﷺ , رَجُلًا يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ، لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، الْمَنَّانُ بَدِيعُ السَّمَوَاتِ وَالْأَرْضِ، ذُو الْجَلَالِ وَالْإِكْرَامِ، فَقَالَ:\" لَقَدْ سَأَلَ اللَّهَ بِاسْمِهِ الْأَعْظَمِ، الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابن ماجه:3858]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eПередал Алийю ибн Мухаммад, которому передал Уакиъ, ему передал Абу Хузайма от Анаса ибн Сирина, а тот от Анаса ибн Малика, который рассказал: «Пророк ﷺ услышал, как один человек говорил: «О, Аллах! Поистине, я прошу у Тебя, потому что Тебе вся хвала, нет никого, кто был бы достоин поклонения, кроме Тебя, Ты Единственный, нет у Тебя помощника, Ты Дарующий, Создатель небес и земли, Обладатель величия и почёта!»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e И пророк сказал: «Поистине, он попросил у Аллаха Его самым великим именем, когда им просят, то даруется, а когда обращаются с ду’а, то получают ответ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сунан» Ибн Маджа, 3858. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ибн Маджа говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ ، حَدَّثَنَا وَكِيعٌ ، حَدَّثَنَا أَبُو خُزَيْمَةَ ، عَنْ أَنَسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبْنِ سِيرِينَ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: سَمِعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, رَجُلًا يَقُولُ: Анас бин Малик رضي اللّٰه عليه говорит, что посланник Аллаха ﷺ услышал, как один человек говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ، لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، الْمَنَّانُ بَدِيعُ السَّمَوَاتِ وَالْأَرْضِ، ذُو الْجَلَالِ وَالْإِكْرَامِ, - О Аллах, я прошу у Тебя тем, что Тебе пренадлежит вся хвала, нет достойного поклонения, кроме Тебя, Ты один Единственный, нет соучастника, нет того, у кого будет доля, для Тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمَنَّانُ - Тот, кто дарует много благ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بَدِيعُ السَّمَوَاتِ وَالْأَرْضِ - Создатель небес и земли, Создатель, Который создал из ничего и создал без примера, первый Создатель небес и земли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذُو الْجَلَالِ وَالْإِكْرَامِ - Обладатель Величества и уважения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ:\" لَقَدْ سَأَلَ اللَّهَ بِاسْمِهِ الْأَعْظَمِ، الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: لَقَدْ سَأَلَ اللَّهَ - постине, он попросил у Аллаха через самое великое имя, тем именем, когда кто-то попросит у Аллаха عَزَّ وَجَلَّ через это имя, то Он даёт и когда дуа просит через это имя, то Он отвечает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ибн Маджа, 3858. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«اللَّهُمَّ»- у этого слова есть два компонента: «اللَّهُ» и «مَّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле «اللَّهُمَّ» - это ибритский язык «اِلُھِمْ», на котором имя Аллаха - это «ال иль» и «إِلَه илях» и в конце добавляют «م» для «قُوَّةٌ », для могущества и силы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ слове «اِلُھِمْ» эта «م» означает две вещи: «нида», то есть, «о», Аллах и силу, то есть, это значит: о, сильный Аллах; о, Аллах, у которого есть сила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللّٰهُمَّ - مَ - بَدَلُ نِدَاءِ «يَا» - На арабском истиляхе в слове «اللَّهُمَّ» [Аллахумма] буква «م» на конце прибавляет значение обращения: «يَا» «اللَّه» - «О, Аллах!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُمَّ – О, Аллах, как мы указали, что буква «م» - означает «قُوَّةٌ » для могущества и силы, то есть, значит; о, Сильный Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِّي أَسْأَلُكَ - я прошу у тебя дуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِأَنَّ - с такой «василя», прошу через того, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَكَ الْحَ - Тебе принадлежит вся хвала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا إِلَهَ - нет ма’буда,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا أَنْتَ - кроме Тебя, только Ты являешься ма’будом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сделал ма’будом кого-то, кроме тебя, то это ложный (батыль) ма’буд,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَحْدَكَ - Ты Один Единственный, Ты Один в своей Личности, в Качествах, в Делах, Ты Один Единственный ма’буд,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eلَا شَرِيكَ لَكَ - у Тебя нет соучастника\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, тот кому дают долю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то в этих четырех вещах даёт долю кому-то, помимо Аллаха عَزَّ وَجَلَّ, то он делает его «шарик» с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЛичность Аллаха (ذات الله).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЕсли кто-то говорит, что такой-то входит в личность Аллаха عَزَّ وَجَلَّ, например, суфисты говорят, что махлюк - это и есть личность Аллаха عَزَّ وَجَلَّ, то есть, у «аль-Халика» «الخَالِق» и махлюка одна личность, то они делают этого махлюка «шарик» с Аллахом عَزَّ وَجَلَّ, а ислам говорит: «لَا شَرِيكَ لَكَ».\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКачества и Атрибуты Аллаха (صفات الله).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то говорит, что такой-то пророк или уали всё знает, всемогущий, не нуждается, без физического способа слушает, говорит, что пророки и аулия не умирают, то они дают долю в Качкствах Аллаха عَزَّ وَجَلَّ этому махлюку, и это является ширк в качествах. Они эту вещь или этого человека делают шарик с Аллахом عَزَّ وَجَلَّ, то есть, соучастником, партнёром, дают долю, и ислам говорит: «لَا شَرِيكَ لَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДействия Аллаха (أفعال الله).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сказал, что такой-то уали является «кутуб», «абдаль», то есть, что они контролирует какие-то части из этой системы, или меняет ситуацию, например, говорят, что дожди идут под контролем такого-то уали, или такой-то уали даёт детей, такой-то даёт имущество, такой-то делает человека богатым, такой-то добавляет жизнь и тому подобное, то это ширк, потому что это всё является Делами Аллаха عَزَّ وَجَلَّ, и это не действия махлюка. И таким образом, человек, у которого будет такое убеждение, делает шарик с Аллахом عَزَّ وَجَلَّ в Его Деяниях, а ислам говорит: «لَا شَرِيكَ لَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПоклонение (عبادة).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение является правом Аллаха عَزَّ وَجَلَّ, и если кто-то даёт какую-то маленькую долю поклонения кому-то, помимо Аллаха عَزَّ وَجَلَّ, то он его делает шарик с Аллахом عَزَّ وَجَلَّ. Например, человек голову опускает, идёт на могилу и там просит, или говорит: «О, пророк, помоги!», или говорит: «о, Али, о, устаз, о, шейх, о, такой-то, помоги!», то это все является ширком в поклонении. Такой человек делает эту вещь или этого человека шарик с Аллахом عَزَّ وَجَلَّ в поклонении. Также, когда человек повесил не себя амулет или положил в каком-то месте, и потом он уповает на этот амулет, он надеется на него, то это является ширк в поклонении. А если кто-то думает, что какой-то учёный или муфтий, шейх или имам может создать религию, а слова этих людей будет религией, то он делает ширк в поклонении, а ислам говорит: «لَا شَرِيكَ لَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمَنَّانُ - тот, кто даёт много благ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْمَنَّانُ اسم من أسماء اللَّه الحسنى» - это одно из прекраснейших имён Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْمَنَّانُ» от слова «المِنَّة», которое означает «النعمة» и «النعمة الثقيلة» - и хорошее благо, то есть, Он даёт очень много благ и не просит взамен что-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الْمَنَّان - тот, кто дарует много благ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَنْتَ الْمَنَّانُ: أي: أنت كثيرُ العَطاءِ لخَلْقِك» - Ты даёшь много благо своему махлюку (Ты даруешь много благ своим рабам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَدِيعُ السَّمَوَاتِ وَالْأَرْضِ - Ты первосоздатель небес и земли, ничего не было и Ты создал, «بَديعُ السَّمواتِ والأرضِ»، أي: خالِقُهما ومُنشِئُهما مِن العدَمِ - Ты Создатель и Ты начал из ничего, Ты создал из ничего небеса и земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть разница в значении имен «البَديع» и «الخالِقُ»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«البَديع» - Тот, кто создал что-то из ничего, то есть, без какого-то первого примера (дизайна), когда нет никакого материала, и Он создает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الخالِقُ» - Имеет общее значение, когда ничего не было, никакого плана, материала и никакой помощи. Аллах عَزَّ وَجَلَّ все создал из ничего, без подобия и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذُو الْجَلَالِ وَالْإِكْرَامِ - Обладатель َجَلَال и уважения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eقَالَ ابْنُ عَبَّاسٍ ذُو الْجَلَالِ الْعَظَمَةِ الْبَرُّ اللَّطِيفُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Аббас сказал: «Обладатель величия [зуль-Джаляль] - это Величие Аллаха, а аль-Барр - это Аль-Лятыф (очень добрый и внимательный)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Аббас говорит: «الْعَظَمَة» это «الْجَلَالْ» - это величие, «ذُو الْجَلَال» - это значит «ذُو الْعَظَمَةِ» - Обладатель величия, и «الْبَرُّ» это «اللَّطِيفُ», который очень добрый и видит незначительные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الجلال:  العظمة والكمال»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْجَلَالْ» это «الْعَظَمَة» и «الكمال» - это величие и совершенство:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «يا ذا الجلالِ»، أي: يا صاحبَ العظَمةِ والكبرياءِ. – О, Обладатель величия!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَالْإِكْرَامِ» имеет много значений: Обладатель уважения, Обладатель величия, Обладатель большого блага, который дает много благ, в которых нет ограничения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ для Аллаха есть хорошие, прекрасные имена и просите дуа у Аллаха через эти имена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-А’раф», аят 180.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eقُلِ ادْعُوا اللّـٰهَ اَوِ ادْعُوا الرَّحْـمٰنَ ۖ اَيًّا مَّا تَدْعُوْا فَلَـهُ الْاَسْـمَآءُ الْحُسْنٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاسراء:110]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: просите у Аллаха или просите у Ар-Рахмана (Обладателя всеобъемлющей Милости) как бы вы ни обратились, у Него Прекрасные Имена!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’», аят 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа счёт «اسْمُ اللَّهِ الْأَعْظَمُ» есть хадис, который является даиф, который передаёт Абу Дауд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлабый риваят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ أَبِي زِيَادٍ ، عَنْ شَهْرِ بْنِ حَوْشَبٍ ، عَنْ أَسْمَاءَ بِنْتِ يَزِيدَ ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، قَالَ : \" اسْمُ اللَّهِ الْأَعْظَمُ فِي هَاتَيْنِ الْآيَتَيْنِ وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لا إِلَهَ إِلا هُوَ الرَّحْمَنُ الرَّحِيمُ سورة البقرة آية 163 ، وَفَاتِحَةِ سُورَةِ آلِ عِمْرَانَ الم { 1 } اللَّهُ لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ { 2 } سورة آل عمران آية 1-2 \" .[سنن ابي داؤد:1496]ضعیف-\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Асмы бинт Язид, что пророк ﷺ сказал: «Самое великое Имя Аллаха в этих двух аятах: «И ваш «إِلَهٌ» (тот, кому вы поклоняетесь или кому должны поклоняться) один, единственный, нет другого, кому было бы нужно поклоняться, кроме Него, Он обладает всеобъемлющей, вечной милость/Ар-Рахман, Ар-Рахим» (сура «аль-Бакара», 163), и в начале суры «Алю Имран» 1-2 аяты: «Аллах, нет никого, кто был бы достоин поклонения, кроме Него, вечно живого, постоянно контролирующего/содержащего все миры в порядке».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Аби Давуд, 1496. Хадис «даиф», потому что в этом хадисе УбайдуЛлах и Шахр - оба являются «даиф».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть ещё один слабый риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاسْمُ اللَّهِ الْأَعْظَمُ الَّذِي إِذَا دُعِيَ بِهِ أَجَابَ فِي سُوَرٍ ثَلَاثٍ: الْبَقَرَةِ , وَآلِ عِمْرَانَ , وَطه \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ ابن ماجه:3856]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСамое великое Имя Аллаха, через которое просите дуа, и Он обязательно отвечает, в трёх сурах: «Аль-Бакара», «Алю Имран» и «Та, ха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Маджа, 3856. Хадис является «даиф».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является даиф, потому что здесь «غَيْلَانُ بْنُ انس الدمشقي» является «مجھولُ الحال».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сами не знаем передатчика, который передаёт хадис, потому что между ним и нами расстояние во много лет, но есть «أئِمَّةُ الْجَرْحِ وَالتَّعْدِيلِ», свидетельство которых мы смотрим. Когда эти «أئِمَّةُ الْجَرْحِ وَالتَّعْدِيلِ» говорят, что такой-то передатчик является верным, то это называется «تَوْفِيقٌ», то есть, «التَّعْدِيلِ» и когда от них не будет свидетельства, что этому человеку можно доверять, или же они скажут, что нельзя доверять, то это называется «تَجْرِيحٌ», то есть, джарха «جَرْحِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда «أئِمَّةُ الْجَرْحِ وَالتَّعْدِيلِ» не сказали какой-то комментарий про какого-то передатчика, то есть, они молчат про его личность, то этот передатчик является «مجھولُ», а когда про его личность люди знают, но «أئِمَّةُ الْجَرْحِ وَالتَّعْدِيلِ» молчат о его «تَوْفِيقٌ» и «تَجْرِيحٌ», и не дают никаких комментариев, то это называется «مجھولُ الحال», и такой риваят не принимается, как не принимается риваят у «مجھولُ», потому что для передатчика, чтобы мы приняли от него хадис, является условие «تَوْفِيقٌ» и «تعْدِيلِ», то есть, нужно свидетельство со стороны «أئِمَّةُ الْجَرْحِ وَالتَّعْدِيلِ», что мы можем доверять этому человеку, а без этого свидетельства риваят не принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c4\"\u003e الصَّمَدُ الَّذِی لَا یَحْتَاجُ - «Ас-Сомад» - тот, кто ни в чём не нуждается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَا يَأْكُلُ وَلَا يَشْرَبُ - не кушает и не пьёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eكفُوًا : شبيهٌ ، مثيلٌ\u003c/span\u003e \u003cspan class=\"c4\"\u003e- означает пара, супруга, кто-либо подобный.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c4\"\u003e اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ، الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[Аллахумма, инни асъалюкя анни ашхаду аннакя антаЛлаху, ля иляха илля анта, аль-Ахад, Ас-Сомад, аллязи лям ялид уа лям юуляд уа лям якун ляху куфуан ахад]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003e«\u003c/span\u003e \u003cspan class=\"c13\"\u003eسُئَل\u003c/span\u003e \u003cspan class=\"c4\"\u003e» и «\u003c/span\u003e \u003cspan class=\"c13\"\u003eدُعَ\u003c/span\u003e \u003cspan class=\"c4\"\u003e» - это одно и тоже, это объяснение друг для друга.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c4\"\u003e اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ، لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، الْمَنَّانُ بَدِيعُ السَّمَوَاتِ وَالْأَرْضِ، ذُو الْجَلَالِ وَالْإِكْرَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[Аллахумма, инни асъалюкя бианна лякяль-хамд, ля иляха илля анта, уахдакя ля шари‌кялякь, аль-Маннану, Бади’у самауати уаль-ард, зуль-Джаляли уаль-Икьрам]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eشَرِيكَ\u003c/span\u003e \u003cspan class=\"c6\"\u003e-\u003c/span\u003e \u003cspan class=\"c4\"\u003eэто партнёр, соучастник\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/104.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/96",
        "/islam_kamil_hadiths/part_4/97"
    ]
}
