{
    "id": "d8b79314-e396-40fa-a29d-7463bc06dca6",
    "index": 103052,
    "dir_index": 106,
    "date": "2022-03-09",
    "title": "Что означает выражение \"Ля хауля уаля кууата илля биЛлях\", и почему Ислам запрещает зикр делать громко?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/152\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/152\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/strong\u003e \u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 106\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧто значит «ля хауля уа ля куввата илля биллях», и почему ислам запрещает делать зикр громко?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e «لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ»\u003c/p\u003e\n\u003cp\u003e«لَا» - Нет\u003c/p\u003e\n\u003cp\u003e«حَوْلَ - الحَوْلُ : القدرةُ المَهَارَةُ السَّبَبُ» -\u003c/p\u003e\n\u003cp\u003eмогущество, профессиональность, причина.\u003c/p\u003e\n\u003cp\u003e«قُوَّةَ» - сила.\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ وَلَا قُوَّةَ» -\u003c/p\u003e\n\u003cp\u003eНет могущества и силы\u003c/p\u003e\n\u003cp\u003eТо есть, этим человек проявляет свою скромность и признаёт, что никто не обладает силой и могуществом.\u003c/p\u003e\n\u003cp\u003e«إِلَّا بِاللَّهِ : إلَّا بإذنِ اللهِ» -\u003c/p\u003e\n\u003cp\u003eкроме, как на это будет дозволение Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003eкоторый в хадисе бывает в своей основе является мустахаб.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e«لاَ حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ: لاَ قُدْرَةَ وَلاَ قُوَّةَ إلاَّ بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eЭто говорит о том, что у махлюка нет могущества и силы, чтобы совершить что-то, кроме, как если Аллах عزَّ وجلَّ  даст эти способности и силу, и позволит ему сделать это. Даже если все создания соберутся вместе, то они не смогут что-либо сделать без дозволения Аллаха عزَّ وجلَّ, так как у них нет могущества и силы, они не могут что-либо совершить, без того, чтобы Аллах عزَّ وجلَّ это пожелал.\u003c/p\u003e\n\u003cp\u003eВ этом предложении человек проявляет уважение к Аллаху и признаёт свою слабость, и проявляет тауаккуль на Аллаха عزَّ وجلَّ. Человек использует свои все возможности (способы, инструменты) и говорит:\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ»\u003c/p\u003e\n\u003cp\u003eи этим самым он признает, что в этих способах, которые он использовал, нет никакой силы и могущества, если Аллах عزَّ وجلَّ не пожелает.\u003c/p\u003e\n\u003cp\u003eТакже в этом предложении есть дуа:\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ» -\u003c/p\u003e\n\u003cp\u003eникто не может защищать от беды, проблем и трудностей, от вреда и болезни, никакая причина не сработает, пока Аллах عزَّ وجلَّ не пожелает.\u003c/p\u003e\n\u003cp\u003e«وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eни у кого нет силы совершать благие дела, принести себе благо, пользу, кроме как, если Аллах عزَّ وجلَّ пожелает это.\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ فِي دَفْعِ الشَّرِّ وَلَا طَاقَةَ بِجَلَبِ خَيْرٍ إِلَّا بِإِذْنِ اللهِ» -\u003c/p\u003e\n\u003cp\u003eНи у кого нет могущества на то, чтобы избавиться от беды и нет силы, чтобы обрести какое-либо благо иначе, как с дозволения Аллаха عزَّ وجلَّ!\u003c/p\u003e\n\u003cp\u003e«لاَ حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ: لاَ قُدْرَةَ وَلاَ قُوَّةَ إلاَّ بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eНи у кого нет могущества, чтобы избавиться от беды, и нет силы, чтобы получать какое-то благо, кроме, как с дозволения Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, если у махлюка появляется какая-то сила и могущество, то это Аллах عزَّ وجلَّ ему это дает.\u003c/p\u003e\n\u003cp\u003eВ этих словах есть такое убеждение, что мы используем инструменты, но все эти инструменты и махлюк нуждаются в Аллахе عزَّ وجلَّ, в Его дозволении.\u003c/p\u003e\n\u003cp\u003eОт греха и беды никто не может избавить, и никто не может дать силу, чтобы совершить благое, кроме, как Аллах عزَّ وجلَّ даст возможность и силу для этого.\u003c/p\u003e\n\u003cp\u003e «لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eЭто предложение является предложением таухида, и таким образом человек признает, что никакого могущества и никакой силы нет у махлюка, и никто не может достичь успеха, если Аллах عزَّ وجلَّ этого не даст, и каждый сильный перед Аллахом عزَّ وجلَّ является слабым, и если Аллах عزَّ وجلَّ поможет, то человек получит успехи, а если Аллах عزَّ وجلَّ т не поможет, то человек никогда не сможет получить успех, и для этого Аллах عزَّ وجلَّ поставил способы и причины. И если Аллах عزَّ وجلَّ с тобой, то никакой враг не сможет причинить тебе вред, а если Аллах عزَّ وجلَّ не с тобой, то никакой друг тебе не сможет помочь.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 99\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:99\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي عُثْمَانَ، عَنْ أَبِي مُوسَى، قَالَ:\" كُنَّا مَعَ النَّبِيِّ ﷺ فِي سَفَرٍ، فَكُنَّا إِذَا عَلَوْنَا كَبَّرْنَا، فَقَالَ: ارْبَعُوا عَلَى أَنْفُسِكُمْ، فَإِنَّكُمْ لَا تَدْعُونَ أَصَمَّ وَلَا غَائِبًا تَدْعُونَ سَمِيعًا بَصِيرًا قَرِيبًا، ثُمَّ أَتَى عَلَيَّ وَأَنَا أَقُولُ فِي نَفْسِي: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، فَقَالَ لِي يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ: قُلْ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ فَإِنَّهَا كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ، أَوْ قَالَ: أَلَا أَدُلُّكَ بِهِ\"[صحیح البخاري:7386]\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПередал Сулейман ибн Харб, которому передал Хаммад ибн Зайд от Айюба, а тот от абу Усмана, который передал от Абу Мусы, и он рассказал: «Мы были с пророком ﷺ в пути (в путешествии), и когда мы поднимались на какую-либо возвышенность, то возвеличивали Аллаха (говорили «Аллаху Акбар»), и пророк ﷺ нам сказал: «Пожалейте себя! Ведь вы взываете не к глухому и не к отсутствующему, вы обращаетесь к Слышащему, Видящему, Близкому!» Потом подошёл посланник Аллаха ﷺ ко мне, а я говорил про себя: «нет могущества и нет силы, кроме как с дозволения Аллаха» [ля хауля уаля кууата илля биЛлях] и сказал мне: «о, Абдуллах ибн Кайс, говори: «ля хауля уаля кууата илля биЛлях», поистине, это сокровище из сокровищ Рая! или же он сказал: хочешь, я расскажу тебе о сокровище из сокровищ рая…»\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 7386.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАш-Шарх (الشَّرْح):\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eكُنَّا مَعَ النَّبِيِّ ﷺ فِي سَفَرٍ، -\u003c/p\u003e\n\u003cp\u003eМы были с пророком в путешествии,\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте сказано:\u003c/p\u003e\n\u003cp\u003eفِي غَزَاةٍ -\u003c/p\u003e\n\u003cp\u003e(мы были) в боевом походе\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2704]\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Муслим, 2704.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eغَزَاةٌ:\u003c/p\u003e\n\u003cp\u003eМножественное число (جمع): غَزَوَاتٌ\u003c/p\u003e\n\u003cp\u003e «غَزَاةٌ - غَزَا : طَلَبَ - اَرَادَ وَقَصَدَ» -\u003c/p\u003e\n\u003cp\u003eтребовал, пожелал и делал намерение.  \u003c/p\u003e\n\u003cp\u003e« غَزَا - سَارَ إِلَى قِتَالٍ» -\u003c/p\u003e\n\u003cp\u003e отправился в военный поход (на сражение).\u003c/p\u003e\n\u003cp\u003e«غَزْوَةٌ - مَعْرَكَةٌ» - война.\u003c/p\u003e\n\u003cp\u003eИ в этом хадисе говорится о походе на Хайбар «غَزْوَةُ خَيْبَر». \u003c/p\u003e\n\u003cp\u003eПотому что в одном риваяте сказано:\u003c/p\u003e\n\u003cp\u003eلَمَّا غَزَا رَسُولُ اللهِ ﷺ خَيْبَرَ؛ أَوْ قَالَ لَمَّا تَوَجَّهَ رَسُولُ اللهِ ﷺ خَيْبَرَ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:4205]\u003c/p\u003e\n\u003cp\u003eКогда посланник Аллаха ﷺ решил отправиться войной на Хайбар (совершал поход на Хайбар), или же сказал, когда посланник Аллаха ﷺ обратил своё внимание на Хайбар.\u003c/p\u003e\n\u003cp\u003e«Сахих» аль-Бухари, 4205.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ Макке мушрики противостояли исламу, и для того, чтобы ислам хорошо распространялся, Аллах عزَّ وجلَّ приказал мусульманам переселиться в Мадину (это называется «хиджра» - переселение).\u003c/p\u003e\n\u003cp\u003eНо даже после этого, мушрики не прекратили противостоять и продолжали нападать на мусульман, причиняли вред и мешали им. Они нападали на мусульман, потому что думали, что, если мусульмане будут сильными в Мадине, то они нападут на мушриков Макки, и чтобы это предотвратить, то они нападали на мусульман, то есть, использовали превентивный метод. В шестом году по хиджре было перемирие между мусульманами и мушриками, и оно называется «Сульхуль Худайбия» - это была известная договоренность «сульха», где было соглашение не воевать в течении десяти лет, и Аллах عزَّ وجلَّ назвал её «фатхуль мубин» - явная победа, и после этого макканские мушрики не стали сильно вредить мусульманам, однако, когда иудеи, которые жили возле Мадины, поняли, что было заключено перемирие и мусульмане стали развиваться, то они стали строить козни, и начали объединять людей для противостояния исламу, и теперь иудеи захотели противостоять исламу, уничтожить его, и поэтому Аллах عزَّ وجلَّ приказал тогда мусульманам, чтобы они захватили Хайбар, где жиди эти иудеи, которые объединяли людей в борьбе против ислама. И в седьмом году по хиджре мусульмане захватили Хайбар и в этом хадисе говорится про эту битву.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفَكُنَّا إِذَا عَلَوْنَا كَبَّرْنَا، -\u003c/p\u003e\n\u003cp\u003eи когда мы поднимались на возвышенность, то говорили: «Аллаху Акбар»,\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003eأَشْرَفَ النَّاسُ عَلَى وَادٍ\u003c/p\u003e\n\u003cp\u003e [صحیح البخاري:4205]\u003c/p\u003e\n\u003cp\u003e«люди поднимались на долину»\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Аль-Бухари, 4205.\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003eفَجَعَلَ النَّاسُ يَجْهَرُونَ بِالتَّكْبِيرِ\u003c/p\u003e\n\u003cp\u003e[صحیح سلم:2704]\u003c/p\u003e\n\u003cp\u003eЛюди стали громким голосом произносить такбир «Аллаху Акбар».\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Муслим, 2704.\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003eفَرَفَعُوا أَصْوَاتَهُمْ بِالتَّكْبِيرِ: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:4205]\u003c/p\u003e\n\u003cp\u003eОни стали повышать голоса, произнося такбир: «Аллаху Акбару, Аллаху Акбару, ля иляха илля Аллах».\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Аль-Бухари, 4205.\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте говорится:\u003c/p\u003e\n\u003cp\u003e كُنَّا مَعَ رَسُولِ اللَّهِ ﷺ فَكُنَّا إِذَا أَشْرَفْنَا عَلَى وَادٍ هَلَّلْنَا وَكَبَّرْنَا ارْتَفَعَتْ أَصْوَاتُنَا\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:2992]\u003c/p\u003e\n\u003cp\u003e«Мы были с посланником Аллаха ﷺ и когда мы поднимались\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e на какую-то долину, то мы говорили тахлиль\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e «ля иляха илля Аллах» и такбир\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e «Аллаху Акбар», повышая наши голоса».\u003c/p\u003e\n\u003cp\u003eРиваят - «Сахих» Аль-Бухари, 2992.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИ в другом риваяте говорится: \u003c/p\u003e\n\u003cp\u003eكُنَّا مَعَ رَسُولِ اللَّهِ ﷺ فِي غَزَاةٍ، فَجَعَلْنَا لَا نَصْعَدُ شَرَفًا، وَلَا نَعْلُو شَرَفًا، وَلَا نَهْبِطُ فِي وَادٍ، إِلَّا رَفَعْنَا أَصْوَاتَنَا بِالتَّكْبِيرِ، قَالَ: فَدَنَا مِنَّا رَسُولُ اللَّهِ ﷺ فَقَالَ\" يَا أَيُّهَا النَّاسُ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6610]\u003c/p\u003e\n\u003cp\u003eМы были вместе с посланником Аллаха ﷺ в военном походе, и мы не пропускали ни одного подъёма на возвышенность, ни одного спуска в долину без того, чтобы громкими голосами не сказать: «Аллаху Акбар!» и подошёл к нам посланник Аллаха ﷺ и сказал: «О, люди!»\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Аль-Бухари, 6610.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПосланник Аллах ﷺ сказал им:\u003c/p\u003e\n\u003cp\u003eفَقَالَ: ارْبَعُوا عَلَى أَنْفُسِكُمْ: أيِ: ارْفُقوا بأنفُسِكم -\u003c/p\u003e\n\u003cp\u003eне утруждайте так себя (пожалейте себя, проявляйте мягкость\u003ca href=\"#_ftn4\"\u003e[4]\u003c/a\u003e)!\u003c/p\u003e\n\u003cp\u003eИ объяснением на это является следующее предложение:\u003c/p\u003e\n\u003cp\u003eفَقَالَ: ارْبَعُوا عَلَى أَنْفُسِكُمْ، فَإِنَّكُمْ لَا تَدْعُونَ أَصَمَّ وَلَا غَائِبًا تَدْعُونَ سَمِيعًا بَصِيرًا قَرِيبًا، -\u003c/p\u003e\n\u003cp\u003eи тогда сказал пророк: «будьте мягче (тише), - поистине вы не призываете глухого, и не отсутствующего, а, поистине, вы призываете Слышащего, Видящего, Близкого!».\u003c/p\u003e\n\u003cp\u003eТо есть, Аллах عزَّ وجلَّ не является отсутствующим, и Он Слышащий, Видящий, Близкий.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте сказано: \u003c/p\u003e\n\u003cp\u003eسَمِيعًا قَرِيبًا وَهُوَ مَعَكُمْ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2704]\u003c/p\u003e\n\u003cp\u003e«(вы призываете) Слышащего, Близкого и Он с вами».\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Муслим, 2704.\u003c/p\u003e\n\u003cp\u003eЭто Качества Аллаха.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eثُمَّ أَتَى عَلَيَّ وَأَنَا أَقُولُ فِي نَفْسِي: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، -\u003c/p\u003e\n\u003cp\u003eЗатем он подошёл ко мне и я в это время говорил про себя: «ля хауля ва ля куввата илля биллях».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте сказано:\u003c/p\u003e\n\u003cp\u003eوَأَنَا خَلْفَهُ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2704]\u003c/p\u003e\n\u003cp\u003eИ я был позади него.\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Муслим, 2704.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eفَقَالَ لِي يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ: قُلْ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ فَإِنَّهَا كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ،  -\u003c/p\u003e\n\u003cp\u003eТогда он сказал мне: «О, Абдуллах ибн Кайс, говори (вслух) «ля хауля ва ля куввата илля биллях», ведь, поистине, это сокровища из сокровищ Рая».\u003c/p\u003e\n\u003cp\u003eأَوْ قَالَ: أَلَا أَدُلُّكَ بِهِ -\u003c/p\u003e\n\u003cp\u003eИли же он сказал: «хочешь я скажу тебе на сокровища Рая (что является сокровищем Рая)!?»\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в другом риваяте объясняется:\u003c/p\u003e\n\u003cp\u003eوَأَنَا خَلْفَ دَابَّةِ رَسُولِ اللَّهِ ﷺ فَسَمِعَنِي وَأَنَا أَقُولُ: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، فَقَالَ لِي: يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ، قُلْتُ: لَبَّيْكَ يَا رَسُولَ اللَّهِ، قَالَ:\" أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ مِنْ كَنْزٍ مِنْ كُنُوزِ الْجَنَّةِ«، قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ، فَدَاكَ أَبِي وَأُمِّي، قَالَ:» لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاری:4205، صحیح مسلم:2704]\u003c/p\u003e\n\u003cp\u003eЯ был позади верхового животного посланника Аллаха ﷺ, и он услышал, что я говорил: «Нет могущества и силы, кроме, как с дозволения Аллаха» (ля хауля уаля кууата илля биЛлях), и сказал мне: «О, АбдуЛлах ибн Кайс!» Я ответил: «Я здесь\u003ca href=\"#_ftn5\"\u003e[5]\u003c/a\u003e, о, посланник Аллаха!» Он сказал: «А хочешь я скажу тебе слова, которые считаются сокровищем из сокровищ Рая?» Я сказал: «Конечно, о, посланник Аллаха! Я готов отдать за тебя своих отца и мать\u003cimg src=\"#_ftn6\" alt=\"[6]\" /\u003e» И он ответил: «Нет могущества и силы, кроме как с дозволения Аллаха (ля хауля уаля кууата илля биЛлях)»!\u003c/p\u003e\n\u003cp\u003eРиваят «Сахих» Аль-Бухари, 4205; «Сахих» Муслим, 2704.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«لَبَّيْكَ يَا رَسُولَ اللَّهِ: لَبَّيْكَ : التلبية - أي إجابة لك بعد إجابة والتلبية » -\u003c/p\u003e\n\u003cp\u003eэто «тальбийя», что значит: я перед тобой, то есть, я отвечаю тебе.\u003c/p\u003e\n\u003cp\u003eЭто значит, что перед человеком можно говорить «لَبَّيْكَ».\u003c/p\u003e\n\u003cp\u003e«لَبَّيْكَ يَا رَسُولَ اللَّهِ:» -\u003c/p\u003e\n\u003cp\u003eСподвижники говорили эти слова перед живым пророком ﷺ и тогда, когда он обращался к ним, а после смерти они этого не делали, и нельзя этого делать по отношению к мёртвому человеку, и это является бидъа и заблуждение.\u003c/p\u003e\n\u003cp\u003eЗдесь в хадисе чётко сказано, что Абдулла ибн Кайс сказал\u003c/p\u003e\n\u003cp\u003e«لَبَّيْكَ يَا رَسُولَ اللَّهِ:»\u003c/p\u003e\n\u003cp\u003e(я перед тобой о, посланник Аллаха ﷺ) после того, как пророк ﷺ обратился к нему и это был ответ на обращение, а если человек просто говорит\u003c/p\u003e\n\u003cp\u003e«لَبَّيْكَ يَا رَسُولَ اللَّهِ:»,\u003c/p\u003e\n\u003cp\u003eто это глупость и заблуждение, и если человек говорит эти слова с таким убеждением, что пророки или аулия их слышат, то это ширк.\u003c/p\u003e\n\u003cp\u003eКогда человек во время хаджа говорит:\u003c/p\u003e\n\u003cp\u003e«لَبَّيْكَ اللّهُمَّ لَبَّيْكَ»\u003c/p\u003e\n\u003cp\u003e, то это ответ на объявление, которое сделал Аллах عزَّ وجلَّ, и это говорится в Куръане. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПонимание хадиса\u003c/p\u003e\n\u003cp\u003eفِقْهُ الْحَدِيثِ\u003c/p\u003e\n\u003cp\u003e(Пользы хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1.  Мы поняли, что зикр громко делать нельзя, кроме тех случаев, когда ислам сам разрешает это, как, например, во время хаджа говорить тальбию. А в обычное время делать зикр громко, то это неуважение к Аллаху عزَّ وجلَّ, это противоречит Качеству Аллаха عزَّ وجلَّ, потому что когда человек громко делает зикр, то он сомневается и думает, что Аллах عزَّ وجلَّ его не слушает, и это является бидъа, харам и большой грех.\u003c/p\u003e\n\u003cp\u003e2.  «لَبَّيْكَ يَا رَسُولَ اللَّهِ:» -\u003c/p\u003e\n\u003cp\u003eЭто было дозволено во время жизни пророка ﷺ, и это было в качестве ответа на обращение пророка.\u003c/p\u003e\n\u003cp\u003e3.  Ислам не является религия просто поднять голоса, а ислам - это религия практики, нрава, справедливости и умеренности.\u003c/p\u003e\n\u003cp\u003e4.  Когда человек поднимается на какую-то долину или возвышенность, то говорит: Аллаху Акбар, Аллаху Акбар, Ля иляха илля Аллах, то это сунна.\u003c/p\u003e\n\u003cp\u003e5.  «لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eэто сокровище Рая, то есть, когда человек это говорит, то он получит Рай.\u003c/p\u003e\n\u003cp\u003e6.  Когда человек что-то делает неправильно, то ему нужно объяснить, нужно его поправить, и, наоборот, когда делает правильно, то его нужно поощрять.\u003c/p\u003e\n\u003cp\u003e7.  «ارْبَعُوا عَلَى أَنْفُسِكُمْ» -\u003c/p\u003e\n\u003cp\u003eИз этого мы поняли, что ислам является лёгкой религией, и нельзя его осложнять и затруднять.\u003c/p\u003e\n\u003cp\u003eВ этом хадисе сказано, что\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eэто сокровище Рая, а в другом риваяте сказано, что\u003c/p\u003e\n\u003cp\u003e«لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eэто сокровище под Аршем, и это является объяснением друг для друга, потому что Рай находится под Аршем.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 100\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:100\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا عَفَّانُ، حَدَّثَنَا سَلَّامٌ أَبُو الْمُنْذِرِ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ، عَنْ عَبْدِ اللهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، قَالَ: أَمَرَنِي خَلِيلِي ﷺ بِسَبْعٍ: \"أَمَرَنِي بِحُبِّ الْمَسَاكِينِ، وَالدُّنُوِّ مِنْهُمْ، وَأَمَرَنِي أَنْ أَنْظُرَ إِلَى مَنْ هُوَ دُونِي، وَلَا أَنْظُرَ إِلَى مَنْ هُوَ فَوْقِي، وَأَمَرَنِي أَنْ أَصِلَ الرَّحِمَ وَإِنْ أَدْبَرَتْ، وَأَمَرَنِي أَنْ لَا أَسْأَلَ أَحَدًا شَيْئًا، وَأَمَرَنِي أَنْ أَقُولَ بِالْحَقِّ وَإِنْ كَانَ مُرًّا، وَأَمَرَنِي أَنْ لَا أَخَافَ فِي اللهِ لَوْمَةَ لَائِمٍ، وَأَمَرَنِي أَنْ أُكْثِرَ مِنْ قَوْلِ: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، فَإِنَّهُنَّ مِنْ كَنْزٍ تَحْتَ الْعَرْشِ\u003c/p\u003e\n\u003cp\u003e[مسند احمد:21415، وأخرجه الطبراني في «الصغير»:758، والنسائي في «عمل اليوم والليلة»:354، وابن حبان: 449 ]صحیح \u003c/p\u003e\n\u003cp\u003eПередал Аффан, которому передал Саллям абу Аль-Мунзир от Мухаммада ибн Уасиа, а тот от АбдуЛлаха ибн ас-Самита, который передал от Абу Зарра, что он сказал: «Мне мой любимый близкий друг\u003ca href=\"#_ftn7\"\u003e[7]\u003c/a\u003e ﷺ заповедовал семь вещей: любить бедных и проводить с ними время, смотреть на тех, чьё положение хуже моего, и не смотреть на тех, у кого дела идут лучше, приказал поддерживать родственные связи, даже если они их стараются разорвать, и он приказал также мне не просить ни у кого ничего и всегда говорить правду, даже если она будет горькой, и он сказал мне не бояться порицания людей за соблюдение религии Аллаха, и ещё он сказал мне часто повторять «ля хауля уаля кууата илля биЛлях», поистине, эти слова из сокровищ под ’Аршем!\u003c/p\u003e\n\u003cp\u003e«Муснад» Ахмад, 21415; «аль-Му’джам ас-сагир» Ат-Табарани, 758; ан-Насаи в «‘Амаль аль-йаум ва-л-лейля», 354; Ибн Хиббан, 449. Хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНужно знать, что это Абу Зарр сказал, что посланник Аллаха ﷺ его «خَلِيل», а сам посланник Аллаха ﷺ никого, кроме Аллаха عزَّ وجلَّ не взял себе «خَلِيل».\u003c/p\u003e\n\u003cp\u003eИтак, семь советов ислама, которые даёт нам Откровение из этого хадиса:\u003c/p\u003e\n\u003cp\u003e1. «أَمَرَنِي بِحُبِّ الْمَسَاكِينِ، وَالدُّنُوِّ مِنْهُمْ،» -\u003c/p\u003e\n\u003cp\u003eЛюбить бедных (не проявлять ненависть) и находиться среди них, потому что когда человек любит бедных, то у него не будет высокомерия, и он будет благодарным Аллаху عزَّ وجلَّ. Обычно бывает, что бедных людей унижают, проявляют высокомерие по отношению к ним, и никто не хочет с ними дружит и иметь отношения. Здесь объясняются права бедных людей и защита бедных от дискриминации, поэтому ислам – это самая великая вещь, которая пришла от Аллаха عزَّ وجلَّ.\u003c/p\u003e\n\u003cp\u003e2. «وَأَمَرَنِي أَنْ أَنْظُرَ إِلَى مَنْ هُوَ دُونِي، وَلَا أَنْظُرَ إِلَى مَنْ هُوَ فَوْقِي» -\u003c/p\u003e\n\u003cp\u003eпосланник Аллаха ﷺ приказал: смотреть на того, чьё положение хуже и не смотреть на того, чьё положение выше - это для того, чтобы у человека была благодарность и довольство тем, что у него есть. И нужно знать, что это никак не означает, что Ислам запрещает стремиться к тому, что лучше или стремиться к развитию, как объясняют некоторые люди, как например суфисты и им подобные, а ислам, наоборот, приказывает развиваться и приобрести силу, и на это есть много доводов. Многие люди неправильно поняли смысл этих слов, и поэтому не развиваются, то есть, отстают в своем развитии, не приобретают знаний, а некоторые из людей, вообще, не выполняют свои права детей, жены и так далее. Когда, например, ребенок попросит что-то, что есть у его друзей, то человек сразу приводит слова: не смотрите на тех, кто богаче тебя, а смотрите на тех, у кого положение хуже, чем у тебя, то есть, беднее тебя. Такие люди защищают свою лень таким предложением, то есть, им лень выполнять права жены, детей и так далее. Это предложение не для того, чтобы человек оправдывал свою лень, свое упущение, не работал и говорил, чтобы не смотрели на богатых, на развитых и так далее.\u003c/p\u003e\n\u003cp\u003eПравильное понимание этих слов, что смотреть на мирские блага бывают разных видов, заключается в следующем:\u003c/p\u003e\n\u003cp\u003e·  когда человек смотрит с завистью, то это запрещено, потому что зависть – это харам, а зависть - это когда человек видит блага у другого и ему не нравится, что у него такие блага есть.\u003c/p\u003e\n\u003cp\u003e·  когда человек смотрит на блага другого, и у него появляется неблагодарность, то смотреть в таком случае - харам. Ислам является лечением всех психологических проблем, чтобы не было депрессии, страха, печали и так далее. В исламе есть много таких вещей, которые защищают человека от психологических проблем: упование на Аллаха عزَّ وجلَّ, умение прощать других людей, верить в «кадр» и одна из этих вещей – это благодарность. Быть благодарным является уроком ислама, так как некоторые люди расстраиваются потому, что у них нет таких благ, как у других, а на самом деле, если они посмотрят на тех, у кого есть сильные проблемы, болезни и так далее, то люди не будут проявлять неблагодарность, и у них не будет такого расстройства. Поэтому ислам приказывает смотреть на тех, у кого больше проблем, чем у вас, на тех, кто беднее вас и так далее, и тогда у человека будет благодарность.\u003c/p\u003e\n\u003cp\u003e·  когда человек видит блага другого человека и это становится причиной совершения греха, нарушения прав других, например, человек станет воровать, совершать коррупцию и так далее, то это харам.\u003c/p\u003e\n\u003cp\u003e·  когда мусульманин видит или смотрит на какие-то блага, на какие-то новые технологии, развитие, научные открытия и так далее для того, чтобы научиться, то это не только не харам, а даже фард, потому что Куръан приказывает получать силу.\u003c/p\u003e\n\u003cp\u003e·  человек смотрит на чьё-то имущество (например, красивый сад, дом, имущество, животное) и радуется этому, то это тоже не запрещено.\u003c/p\u003e\n\u003cp\u003eГде Откровение говорит не любить мирские вещи, или говорит, что имущество является фитной, то это в том случае, когда целью являются мирские блага, удобства и наслаждение.\u003c/p\u003e\n\u003cp\u003e3. «وَأَمَرَنِي أَنْ أَصِلَ الرَّحِمَ وَإِنْ أَدْبَرَتْ،» -\u003c/p\u003e\n\u003cp\u003eПриказал воссоединять родственные связи, даже если родственники отворачиваются. Это касается родственников, джамаата и так далее.\u003c/p\u003e\n\u003cp\u003e4. «وَأَمَرَنِي أَنْ لَا أَسْأَلَ أَحَدًا شَيْئًا،» -\u003c/p\u003e\n\u003cp\u003eНе просить ничего у людей без сильной нужды, а попрошайничать является харам в своей основе.\u003c/p\u003e\n\u003cp\u003e5. «وَأَمَرَنِي أَنْ أَقُولَ بِالْحَقِّ وَإِنْ كَانَ مُرًّا،» -\u003c/p\u003e\n\u003cp\u003eГоворить истину, даже если она будет горькой, и это есть правило ислама, и это есть опровержение тем, кто говорит, что не нужно говорить то, что может вызвать гнев правителя или кого бы то ни было. Это неправильно, ведь ислам говорит, что несмотря на то, что людям может не нравится истина, всё равно нужно говорить её.\u003c/p\u003e\n\u003cp\u003e6. «وَأَمَرَنِي أَنْ لَا أَخَافَ فِي اللهِ لَوْمَةَ لَائِمٍ،» -\u003c/p\u003e\n\u003cp\u003eНе бояться обвинений в исламе.\u003c/p\u003e\n\u003cp\u003eКогда человек действует по исламу, доносит до людей истину, практикуют ислам, то его могут подвергнуть критике и обвинениям, притеснению, аи он не должен этого бояться и должен действовать дальше, и это называется «истикама» - устойчивость.\u003c/p\u003e\n\u003cp\u003e7. «لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ» -\u003c/p\u003e\n\u003cp\u003eнужно произносить много, и объяснение уже было выше.\u003c/p\u003e\n\u003cp\u003eМы также поняли, что не каждый приказ (амр) посланника Аллаха ﷺ является ваджибом, а приказ, который приводится в хадисе, в основе бывает «мустахаб».\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e أشْرَفَ الشيءُ: عَلاَ وارتفع -\u003c/p\u003e\n\u003cp\u003eподнялся.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e هَلَّلْنَا: لَا إِلَهَ إِلَّا اللَّهُ -\u003c/p\u003e\n\u003cp\u003eля иляха илля Аллах.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e وَكَبَّرْنَا: اللَّهُ أَكْبَرُ -\u003c/p\u003e\n\u003cp\u003eАллаху Акбар\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref4\"\u003e[4]\u003c/a\u003e ارْبَعُوا -اصل رَبَعَ: اِطْمَأَنَّ وَقَفَ اِنْتَظَرَ تمهَّلَ رفَقَ -\u003c/p\u003e\n\u003cp\u003eуспокоился, остановился, подождал, не спешил, проявил мягкость.\u003c/p\u003e\n\u003cp\u003eاِرْبَعْ عَلَيْكَ، اِرْبَعْ عَلَى نَفْسِكَ : تَمَهَّلْ، ارْفُق -\u003c/p\u003e\n\u003cp\u003eне спеши, прояви мягкость.\u003c/p\u003e\n\u003cp\u003e اخفضوا أصواتكم -\u003c/p\u003e\n\u003cp\u003eТо есть, проявите мягкость, понизьте ваши голоса, и довод на это слова в хадисе: «لَا تَدْعُونَ أَصَمَّ» -\u003c/p\u003e\n\u003cp\u003eвы не призываете глухого.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref5\"\u003e[5]\u003c/a\u003e لَبَّيْكَ يَا رَسُولَ اللَّهِ: لَبَّيْكَ : التلبية - أي إجابة لك بعد إجابة والتلبية -\u003c/p\u003e\n\u003cp\u003eтальбийя: «я здесь!» -это ответные слова, сказанные (в ответ), когда человека позвали.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref6\"\u003e[6]\u003c/a\u003e Так говорят, когда проявляют любовь, и это является дуа.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref7\"\u003e[7]\u003c/a\u003e «خَلِيل» -\u003c/p\u003e\n\u003cp\u003eэто такой друг, которому можно рассказать любой секрет, то есть, «خَلِيل» - больше, чем друг.\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/106.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/99",
        "/islam_kamil_hadiths/part_4/100"
    ]
}
