{
    "id": "036fce72-9143-4751-998d-7133bef940a3",
    "index": 103053,
    "dir_index": 107,
    "date": "2022-03-20",
    "title": "Чем отличаются качества Аллаха от Его деяний?",
    "_body": "\u003cp\u003e\u003cspan class=\"c9\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20 c16\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/336\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714317490009\u0026amp;usg=AOvVaw2Adtxe6E-dHsu92bvg2t2u\" class=\"c18\"\u003ehttps://t.me/alislam_sahih/336\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c16 c20\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714317490463\u0026amp;usg=AOvVaw1Z1Jm1gbUQB7p6QIx1fZ8J\" class=\"c18\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЧем отличается Качество Аллаха «ٱلصِّفَاتُ» от Деяния Аллаха «الافعال»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля Аллаха عَزَّ وَجَلَّ есть:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e1\u003c/span\u003e \u003cspan class=\"c1\"\u003e. الذات - Личность Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e2\u003c/span\u003e \u003cspan class=\"c1\"\u003e. الصفات - Присущие Аллаху Качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e3\u003c/span\u003e \u003cspan class=\"c1\"\u003e. الافعال - Деяния Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет сомнения, что у Аллаха عَزَّ وَجَلَّ есть Прекрасные Имена «أَسْمَاءُ ٱللَّٰهِ ٱلْحُسْنَىٰ», но мы это отдельно не говорим, потому что каждое Имя Аллаха عَزَّ وَجَلَّ объясняется в Его Качествах «ٱلصِّفَاتُ», то есть, «أَسْمَاءُ» тоже входят в Качество «ٱلصِّفَاتُ». Разница между Именем «إِسْمٌ» и Качеством «ٱلصِّفَاتُ» в том, что каждое Имя «إِسْمٌ» является Качеством «ٱلصِّفَاتُ», но не каждое Качество «ٱلصِّفَاتُ» является Именем «إِسْمٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах عَزَّ وَجَلَّ является Аль-Халик - это Имя Аллаха «إِسْم ٱللَّٰهِ» и это является Его Качеством «ٱلصِّفَاتُ» тоже, то есть, Аллах عَزَّ وَجَلَّ создаёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّ وَجَلَّ также есть такое Качество «ٱلصِّفَاتُ», что Он относится справедливо, и справедливость - это Его Качество «ٱلصِّفَاتُ», и нет в этом сомнений, но имя «العَدْل» (аль-’Адль) не доказано из Откровения и поэтому, когда мы говорим Качество «ٱلصِّفَاتُ», то туда входит каждое Имя «إِسْمٌ» тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eКачество «ٱلصِّفَاتُ» - это то, что указывает на Личность Аллаха عَزَّ وَجَلَّ и на Его Деяния, например, Аллах عَزَّ وَجَلَّ является Аль-Халик, значит, Личность Аллаха «الذات» является Аль-Халик, и из этого Качества «ٱلصِّفَاتُ» мы поняли, что Аллах عَزَّ وَجَلَّ создаёт, и это Его Качество «ٱلصِّفَاتُ», и что Аллах عَزَّ وَجَلَّ создаёт, то это Его Действие «\u003c/span\u003e \u003cspan class=\"c4\"\u003eفِعْلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» и Его Дела «عَمَلٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему надо знать разницу между Качеством «ٱلصِّفَاتُ» и Действием «فِعْلٌ» Аллаха عَزَّ وَجَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсть разные причины, и одна из причин является то, что иногда человека задает такой вопрос: «даёт ли Аллах عَزَّ وَجَلَّ свои качества человеку?»\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах является «الرَّحْمَنِ» Ар-Рахман, Он является «الرَّحِيمِ» Ар-Рахим, и это указывает на Его Качество «ٱلصِّفَاتُ» - Милость («رَحْمَةٌ» Ар-Рахма). Мы знаем, что Аллах عَزَّ وَجَلَّ даёт Милость («رَحْمَةٌ» Ар-Рахма), но махлюка тоже называют Рахма «رَحْمَةٌ», например, в Куръане сказано, что дождь является Милостью («رَحْمَةٌ» Рахма) Аллаха عَزَّ وَجَلَّ, и многие блага Аллаха عَزَّ وَجَلَّ являются рахма «رَحْمَةٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРахма «رَحْمَةٌ» является Качеством Аллаха «ٱلصِّفَاتُ» и при этом Аллах عَزَّ وَجَلَّ ещё и милость («رَحْمَةٌ» Ар-Рахма) даёт, то вопрос такой: разве Аллах عَزَّ وَجَلَّ даёт свои качества махлюку?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ свои Качества «ٱلصِّفَاتُ» никому не даёт, но у Аллаха عَزَّ وَجَلَّ, по причине этого Качества, есть Действия «فِعْلٌ» (дела), а эти дела Он совершает по отношению к махлюкам (созданиям). То есть, что будет в результате этого Действия «فِعْلٌ», то это Аллах عَزَّ وَجَلَّ даёт своим махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Милость («رَحْمَةٌ» Ар-Рахма) - это Качество Аллаха عَزَّ وَجَلَّ, и то, что Аллах عَزَّ وَجَلَّ даёт милость, то это деяние Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eУ Аллаха عَزَّ وَجَلَّ есть Качество - знание «عِلْمٌ», но Аллах عَزَّ وَجَلَّ ещё даёт знание махлюкам, и это Его Действие «فِعْلٌ» по отношению к махлюку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eعَنْ أَبِي هُرَيْرَةَ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « خَلَقَ اللَّهُ مِائَةَ رَحْمَةٍ فَوَضَعَ وَاحِدَةً بَيْنَ خَلْقِهِ وَخَبَأَ عِنْدَهُ مِائَةً إِلَّا وَاحِدَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2752]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Аллах создал сто милостей; одну (часть) распределил среди своих творений, а девяносто девять оставил у Себя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сахих» Муслим, 2752.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВначале этого хадиса сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e خَلَقَ اللَّهُ مِائَةَ رَحْمَةٍ - Аллах عَزَّ وَجَلَّ создал сто милостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e и это указывает на то, что здесь имеются в виду те милости «رَحْمَةٌ», которые являются созданиями, то есть, которых Аллах عَزَّ وَجَلَّ создал, которые являются Его делами. Это не являются качествами Аллаха «الرَّحْمَنِ» Ар-Рахман, «الرَّحِيمِ» Ар-Рахим», а здесь имеются в виду те милости, которые являются махлюками (созданиями).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَعَلَ اللَّهُ الرَّحْمَةَ مِائَةَ جُزْءٍ - Аллах عَزَّ وَجَلَّ сделал милость, состоящую из ста частей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сахих» Аль-Бухари, 6000.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте сказано, что в этой дунья Аллах عَزَّ وَجَلَّ дал одну часть (долю) Рахма «رَحْمَةٌ», а девяносто девять частей Он оставил для Судного Дня, и девяносто девять - это значит, что Аллах عَزَّ وَجَلَّ простит людей в Судный День, даст Рай и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, здесь говорится, что это такая милость (рахма «رَحْمَةٌ»), которая является махлюком, и которую Аллах عَزَّ وَجَلَّ даёт махлюку. Это указывает на то, что деяния Аллаха عَزَّ وَجَلَّ, с одной стороны, относятся к Качествам Аллаха «ٱلصِّفَاتُ», а, с другой стороны, относятся к махлюку. Та часть Действия Аллаха «فِعْلٌ», которая относится к Качествам «ٱلصِّفَاتُ», то это не махлюк, а та часть Действия Аллаха «فِعْلٌ», которая относится к махлюкам, то это махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-Халик - Он создаёт и это Его Действие «فِعْلٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ является «الربّ» Господь - это Его Качество «ٱلصِّفَاتُ», это Его Имя, и Он контролирует махлюк (создния) и создаёт причины «أَسْبَابٌ», то это Действие «فِعْلٌ» Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда кто-то говорит, что Аллах عَزَّ وَجَلَّ послал милость, то это не значит что-то отправил из своего качества, а это имеется в виду Его Действие «فِعْلٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّ وَجَلَّ есть Имя «الْعَزِيْزِ» Аль-’Азиз - Сильный и Уважаемый, Обладатель почёта и уважения, и это указывает на то, что у Аллаха عَزَّ وَجَلَّ есть Качество «العِزَّة» Аль-’Иза: Сила и Уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَتُعِزُّ مَنْ تَشَآءُ وَتُذِلُّ مَنْ تَشَآءُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ ты возвышаешь в степенях, кого пожелаешь, и унижаешь, кого пожелаешь…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю Имран», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُعِزُّ مَنْ تَشَآءُ - Ты даёшь уважение, кому пожелаешь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتُذِلُّ مَنْ تَشَآءُ - и ты унижаешь кого пожелаешь (даёшь унижение, кому пожелаешь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не говорит о том, что Аллах عَزَّ وَجَلَّ из своего Качества даёт кому-то что-то, а это указывает на Деяния Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВторая разница в том, что для Качество «ٱلصِّفَاتُ» Аллаха عَزَّ وَجَلَّ нет начала и нет конца.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, «الرَّحْمَنِ» Ар-Рахман, «الرَّحِيمِ» Ар-Рахим» - это Качества Аллаха عَزَّ وَجَلَّ, для которых нет начала и нет конца, или Знание Аллаха عَزَّ وَجَلَّ, у которого нет начала и нет конца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eЧто касается Действия Аллаха «\u003c/span\u003e \u003cspan class=\"c4\"\u003eفِعْلٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e», то для него есть начало и конец, например, Аллах عَزَّ وَجَلَّ наказывает, то это Действие «فِعْلٌ» Аллаха عَزَّ وَجَلَّ, то есть, для этого мучения, наказания есть начало и конец.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, дождь является милостью от Аллаха عَزَّ وَجَلَّ и это Его деяние, у этих дождей бывает начало и конец. Также, например, «كَلاَمٌ» калямуЛлах - это его Качество «ٱلصِّفَاتُ», и для этого нет начала и нет конца, но когда Он разговаривает, имеется в виду конкретный разговор, то это бывает Действием «فِعْلٌ» Аллаха عَزَّ وَجَلَّ, когда, например Аллах عَزَّ وَجَلَّ говорил с пророком Мусой, и это Деяние Аллаха عَزَّ وَجَلَّ, у которого есть начало и есть конец.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТретья разница между Качеством «ٱلصِّفَاتُ» и Действием «فِعْلٌ» Аллаха такая, что для Качеств Аллаха عَزَّ وَجَلَّ не нужны причины «أَسْبَابٌ», а для Действия «فِعْلٌ» Аллаха عَزَّ وَجَلَّ нужны причины «أَسْبَابٌ».\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в хадисе сказано, что Аллах عَزَّ وَجَلَّ пошлёт милость, Он помилует того, кто помилует других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда один человек помиловал другого человека, то это стало причиной, что Аллах عَزَّ وَجَلَّ отправил милость к этому человеку. Или один человек совершал грех и Аллах عَزَّ وَجَلَّ наказал его, это наказание - Действие «فِعْلٌ» Аллаха عَزَّ وَجَلَّ, и причиной для этого наказания стало то, что человек совершил грех. Например, один человек дал садака и Аллах عَزَّ وَجَلَّ ему дал много имущества, то есть, это садака стало причиной того, что Аллах عَزَّ وَجَلَّ совершил это дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам говорит, что человек полностью не понимает положение Качеств «ٱلصِّفَاتُ» и Деяний «الافعال» Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eХадис № 101\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eالحدیث:101\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eحَدَّثَنَا أَبُو الْيَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنْ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ: قَالَ اللَّهُ عَزَّ وَجَلَّ:» أَنْفِقْ، أُنْفِقْ عَلَيْكَ، وَقَالَ: يَدُ اللَّهِ مَلْأ َى لَا تَغِيضُهَا نَفَقَةٌ سَحَّاءُ اللَّيْلَ وَالنَّهَارَ، وَقَالَ: أَرَأَيْتُمْ مَا أَنْفَقَ مُنْذُ خَلَقَ السَّمَاءَ وَالْأَرْضَ، فَإِنَّهُ لَمْ يَغِضْ مَا فِي يَدِهِ، وَكَانَ عَرْشُهُ عَلَى الْمَاءِ، وَبِيَدِهِ الْمِيزَانُ، يَخْفِضُ، وَيَرْفَعُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:4684]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Аль аль-Яман, которому передал Шуайб, ему передал Абу аз-Зинад от аль-Аъраджа, который передал от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал: «Аллах, Великий и Могучий, сказал: «Расходуй, Аллах даст тебе ещё, и ещё сказал, рука Аллаха полна, расходование не убавляет из неё ничего, хоть оно длится ночью и днём!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха сказал: «А вы знаете, что сколько Аллах дал благ с тех пор, как были созданы небо и Земля, это нисколько не уменьшило того, что есть в Его Руке! А Его ’Арш был над водой. И в Его руке есть весы, он опускает и поднимает/уменьшает и увеличивает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» аль-Бухари, 4684.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра رضي الله عنه передает, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ اللَّهُ عَزَّ وَجَلَّ - Аллах عَزَّ وَجَلَّ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْفِقْ - расходуй,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُنْفِقْ عَلَيْكَ - Аллах даст тебе ещё имущество, Аллах на тебя будет расходовать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ - и сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَدُ اللَّهِ - рука Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَلْأ َى – полная, переполненная,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَغِيضُهَا - не уменьшает это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَفَقَةٌ – расходы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَحَّاءُ اللَّيْلَ وَالنَّهَارَ - расходы ночи и дня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ - и посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَرَأَيْتُمْ - а вы знаете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا أَنْفَقَ - то, что расходовал Аллах عَزَّ وَجَلَّ, то есть, дал махлюку ризк и разные блага,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُنْذُ - с того дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَلَقَ السَّمَاءَ وَالْأَرْضَ - когда Аллах عَزَّ وَجَلَّ создал небо и землю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهُ - эти расходы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمْ يَغِضْ - не уменьшит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا فِي يَدِهِ - то, что в Его руке,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ عَرْشُهُ عَلَى الْمَاءِ - и ’Арш Аллаха был над водой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَبِيَدِهِ - и в руке Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَزَّ وَجَلَّ الْمِيزَانُ - есть весы (Аль-Мизан),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ. – опускает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَرْفَعُ - и поднимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сахих» аль-Бухари, 4684.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eАш-Шарха\u003c/span\u003e \u003cspan class=\"c1\"\u003e (الشَّرْح)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ اللَّهُ عَزَّ وَجَلَّ - Когда вначале говорится, Аллах عَزَّ وَجَلَّ сказал, то это называется хадис аль-кудсию (الحَدِيثُ القُدْسِيُّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОпределение «الحَدِيثُ القُدْسِيُّ» - это когда вначале будет сказано: «Аллах сказал» или «Аллах говорит», и «الحَدِيثُ القُدْسِيُّ» бывает да’иф и сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто неправильно, когда люди говорят, что «الحَدِيثُ القُدْسِيُّ» не бывает да’иф. В «الحَدِيثُ القُدْسِيُّ» говорится, что «Аллах عَزَّ وَجَلَّ сказал» или «Аллах عَزَّ وَجَلَّ говорит», и это уважение и пророк ﷺ это говорит по приказу Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, каждый доказанный хадис является Откровением (Уахийю) и религией (дин), кроме тех хадисов, которые не являются религией (дин), и которые касаются мирских дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e أَنْفِقْ - расходовать\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُنْفِقْ عَلَيْكَ - расходовать на тебя, то есть, ты расходуй для Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ будет расходовать на тебя, Аллах عَزَّ وَجَلَّ будет давать тебе имущество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ исламском истиляхе «الإنْفَاقُ» - это расходование имущества для Аллаха عَزَّ وَجَلَّ, с намерением, что Он даст награду, то есть, любой расход, который человек делает с намерением, что Аллах عَزَّ وَجَلَّ вознаградит его, то это «الإنْفَاقُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْفِقْ- это значит: ты расходуй,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُنْفِقْ عَلَيْكَ - это значит Аллах عَزَّ وَجَلَّ будет давать тебе ещё имущество, и этот тафсир тоже есть в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَمَآ اَنْفَقْتُـمْ مِّنْ شَىْءٍ فَهُوَ يُخْلِفُهٝ ۖ وَهُوَ خَيْـرُ الرَّازِقِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سبا:39]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ всё, что вы израсходуете, Аллах вам возмещает, и Он лучший кормилец!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Саба», аят 39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَآ اَنْفَقْتُـمْ مِّنْ شَىْءٍ - И то, что вы расходуете что-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهُوَ يُخْلِفُهٝ - Аллах عَزَّ وَجَلَّ даёт вам за это ещё,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ خَيْـرُ الرَّازِقِيْنَ - и Он лучший кормилец.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» قَالَ اللَّهُ: أَنْفِقْ يَا ابْنَ آدَمَ أُنْفِقْ عَلَيْكَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:5352]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал: «Аллах сказал: «Расходуй, о, сын Адама, будут расходовать на тебя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят «Сахих» аль-Бухари, 5352.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ اللَّهُ - Аллах сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْفِقْ يَا ابْنَ آدَمَ - Расходуй, о, сын Адама (человек),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُنْفِقْ عَلَيْكَ - будут расходовать на тебя, то есть, Аллах عَزَّ وَجَلَّ тебе будет давать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ - И пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَدُ اللَّهِ - рука Аллаха (положение и тафсир знает только Аллах عَزَّ وَجَلَّ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eمَلْأ َى - переполненная\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَغِيضُهَا - не уменьшает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَفَقَةٌ – расход, то есть, то, что Аллах عَزَّ وَجَلَّ расходует, это не уменьшает то, что у Него в Руке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«سَحَّاءُ» – это «كثيرةُ العَطاءِ» - щедрое расходование, когда расходуется много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eاللَّيْلَ وَالنَّهَارَ - ночью и днем\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَغِيضُهَا نَفَقَةٌ - не уменьшает то, что Аллах عَزَّ وَجَلَّ расходует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз-за того, что Аллах عَزَّ وَجَلَّ расходует, не уменьшается то, что у Него в руке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَحَّاءُ اللَّيْلَ وَالنَّهَارَ - то, что Аллах عَزَّ وَجَلَّ расходует всегда, каждое время даёт махлюку. وَقَالَ - и пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eأَرَأَيْتُمْ - А вы знаете\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا أَنْفَقَ - то, что расходовал Аллах عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُنْذُ خَلَقَ السَّمَاءَ وَالْأَرْضَ - с того момента когда Аллах عَزَّ وَجَلَّ создал небо и землю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eفَإِنَّهُ لَمْ يَغِضْ – поистине, это не уменьшило\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا فِي يَدِهِ - то, что в Руках Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ عَرْشُهُ عَلَى الْمَاءِ - И Арш Аллаха عَزَّ وَجَلَّ был над водой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди задают вопрос: «Где был Аллах عَزَّ وَجَلَّ, когда не было Его Арша?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот вопрос указывает на то, что эти люди думают, что Аллах عَزَّ وَجَلَّ сидит над Аршем и нуждается в Арше и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, Арш - это махлюк и Аллах عَزَّ وَجَلَّ над махлюком, а между Аллахом عَزَّ وَجَلَّ и махлюком есть хиджаб (ан-Нур).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ не сидит над Аршем и Он не нуждается в Арше, так как это махлюк. Аллахعَزَّ وَجَلَّ был наверху и Он создал махлюк и Он создал Арш, Он создал Аль-Курсийю, который тоже является махлюк и который охватывает всё: землю, небо и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ не сказал, что Он сидит над Аршем или над Курсийю, это всё является махлюк. Поэтому был или не был Арш, то это ничего не меняет, Аллах عَزَّ وَجَلَّ не зависит от Арша, Аллах عَزَّ وَجَلَّ является Ас-Сомад, Он не нуждается, у Него нет нужды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّ وَجَلَّ есть Качества «ٱلصِّفَاتُ», о которых рассказывает аят Аль-Курсийю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c9\"\u003eوَهُوَ الْعَلِيُّ الْعَظِيمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Он Возвышенный, Великий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 255.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Качество «الْعَلِيُّ» имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Его статус Великий\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.  «الْعَلِيُّ: ذو العلو والارتفاع» - Он в вышине, наверху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Качества Аллаха عزَّ و جلَّ не меняются, Он всегда был наверху, в независимости от того, был махлюк или его не было, Аллах عزَّ و جلَّ был наверху. Когда не было Арша, Он был наверху, Арш есть, Он все равно наверху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа счёт этого есть недостоверный хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ وَكِيعِ بْنِ حُدُسٍ، عَنْ عَمِّهِ أَبِي رَزِينٍ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَيْنَ كَانَ رَبُّنَا قَبْلَ أَنْ يَخْلُقَ خَلْقَهُ؟ قَالَ: « كَانَ فِي عَمَاءٍ مَا تَحْتَهُ هَوَاءٌ وَمَا فَوْقَهُ هَوَاءٌ وَخَلَقَ عَرْشَهُ عَلَى الْمَاءِ «، قَالَ أَحْمَدُ بْنُ مَنِيعٍ، قَالَ يَزِيدُ بْنُ هَارُونَ الْعَمَاءُ: أَيْ لَيْسَ مَعَهُ شَيْءٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[جامع الترمذي:3109، سنن ابن ماجه: 182، احمد:16188، 16200]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Уакиа ибн Худуса, который передал от своего дяди, Абу Рази‌на, который рассказал: «Я обратился к посланнику Аллаха и спросил: где был наш Господь до того, как Он создал свои творения? Пророк ﷺ ответил: «Он был наверху, и не было ничего под Ним и ничего над Ним, и свой ’Арш Он создал над водой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАхмад ибн Маниа сказал, что Язид ибн Харун объяснил слово «наверху» «الْعَمَاءُ»: это означает, что кроме Него не было вообще ничего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Джамиу» Ат-Тирмизи, 3109; «Сунан» Ибн Маджа, 182; Ахмад 16188, 16200.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيْنَ كَانَ رَبُّنَا - Где был наш Господь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْلَ أَنْ يَخْلُقَ خَلْقَهُ - до того, когда Он не создал свой махлюк?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانَ فِي عَمَاءٍ - Он был наверху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا تَحْتَهُ هَوَاءٌ - ничего не было под Ним,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَا فَوْقَهُ هَوَاءٌ - и не было наверху ничего,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَخَلَقَ عَرْشَهُ - и Он создал свой Арш,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى الْمَاءِ - над водой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ أَحْمَدُ بْنُ مَنِيعٍ - Ахмад ибн Маниа говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ يَزِيدُ بْنُ هَارُونَ - Язид ибн Харун сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الْعَمَاءُ» - это значит «أَيْ لَيْسَ مَعَهُ شَيْءٌ» - ничего не было с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжамиу» Ат-Тирмизи, 3109; «Сунан» Ибн Маджа, 182; Ахмад 16188, 16200.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис даиф, потому что первая причина: Ибн Каттан говорит, что Уакиа ибн Худус (وَكِيعِ بْنِ حُدُسٍ) является «مَجْهُولُ الحَالِ», и он не является никаким свидетелем справедливости «مُعْتَبَرٌ»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, и не делали его «تَوْثِيقٌ» таусик, то есть, не подтверждали его достоверность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторая причина: Уакиа ибн Худус передает от сподвижника Абу Разин, и нет никаких доказательств, что Уакиа слушал хадис от Абу Разин, на счёт этого «مُعْتَبَرٌ» тоже не дал свидетельства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَبِيَدِهِ الْمِيزَانُ - И в его руке есть Весы\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ - он опускает, то есть, уменьшает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَرْفَعُ - поднимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн опускает справедливость и поднимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят «Сахих» Муслим, 179.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ - он уменьшает\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c12\"\u003e долю (надел\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e) и поднимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят «Сахих» Муслим, 179.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَرْفَعُ - и поднимает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ - Он уменьшает надел и увеличивает - это значит, что кому-то ризк увеличивает, а кому-то уменьшает, и туда входит знание, здоровье, уважение и всё другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этой доли кому-то уменьшает, а кому-то даёт больше, если Аллах عزَّ و جلَّ пожелает, то ризк уменьшается, а если пожелает, то больше ризк даёт, больше уважения, больше знания, надела и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ هَمَّامِ بْنِ مُنَبِّهٍ أَخِي وَهْبِ بْنِ مُنَبِّهٍ ، قَالَ: هَذَا مَا حَدَّثَنَا أَبُو هُرَيْرَةَ ، عَنْ رَسُولِ اللَّهِ ﷺ فَذَكَرَ أَحَادِيثَ مِنْهَا، وَقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « إِنَّ اللَّهَ قَالَ لِي أَنْفِقْ أُنْفِقْ عَلَيْكَ، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَمِينُ اللَّهِ مَلْأَى، لَا يَغِيضُهَا سَحَّاءُ اللَّيْلَ وَالنَّهَارَ، أَرَأَيْتُمْ مَا أَنْفَقَ مُذْ خَلَقَ السَّمَاءَ وَالْأَرْضَ، فَإِنَّهُ لَمْ يَغِضْ مَا فِي يَمِينِهِ، قَالَ: وَعَرْشُهُ عَلَى الْمَاءِ، وَبِيَدِهِ الْأُخْرَى الْقَبْضَ، يَرْفَعُ وَيَخْفِضُ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:993]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Хаммама ибн Мунаббих, брата Уахба ибн Мунаббиха, который сказал, что это то, что передал Абу Хурайра от посланника Аллаха ﷺ, и рассказал этот хадис: «Посланник Аллаха сказал: «Аллах мне сказал: расходуй, будет расходовать на тебя Аллах. И также он ﷺ сказал: Рука Аллаха наполнена, и то, что Он расходует и ночами и днями не уменьшает ничего из Его горсти. И знаете, что всё, дарованное Аллахом с момента создания небес и Земли нисколько не уменьшило того, что в Его правой руке, и ’Арш Его над водой. А в другой руке смерть, Он поднимает и опускает/забирает или продлевает жизнь в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 993.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللَّهَ قَالَ لِي – Поистине, Аллах عَزَّ وَجَلَّ мне сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْفِقْ أُنْفِقْ عَلَيْكَ - Ты расходуй, Аллах عَزَّ وَجَلَّ будет расходовать на тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ رَسُولُ اللَّهِ ﷺ - и пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَمِينُ اللَّهِ مَلْأَى - правая Рука Аллаха переполненна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَغِيضُهَا - не уменьшается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَحَّاءُ اللَّيْلَ وَالنَّهَارَ - когда Он постоянно расходует,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَرَأَيْتُمْ - а вы знаете,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا أَنْفَقَ - то, что дал Аллах عَزَّ وَجَلَّ своему махлюку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُذْ خَلَقَ السَّمَاءَ وَالْأَرْضَ - с того момента, когда Аллах создал небеса и землю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهُ لَمْ يَغِضْ - это не уменьшило,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا فِي يَمِينِهِ - то, что у Аллаха в правой Руке,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَرْشُهُ عَلَى الْمَاءِ - Арш Его был над водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَبِيَدِهِ الْأُخْرَى - и в другой руке,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْقَبْضَ - смерть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَرْفَعُ وَيَخْفِضُ - поднимает и опускает, то есть, имеется в виду кому-то жизнь увеличивает, а кому-то уменьшает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَبِيَدِهِ الْأُخْرَى الْفَيْضُ، أَوِ الْقَبْضُ يَرْفَعُ وَيَخْفِضُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:7419]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА в другой Его руке благо или смерть, Он поднимает или опускает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 7419.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этих словах нет разногласия, это одно и то же, и это, на самом деле, это тафсир слова «المیزان» - это ризк, смерть, жизнь, то есть, всё туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الْفَيْضُ» это значит «الْخَيْرٌ», то есть, благо, и в слове «المیزان» есть «الْخَيْرٌ», «رِزْقٌ», смерть, жизнь и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что у Аллаха عَزَّ وَجَلَّ есть Качества «ٱلصِّفَاتُ» и Деяния «الافعال». Отказаться от «الافعال» или «الصفات» Аллаха عَزَّ وَجَلَّ, значит, отказаться от Откровения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам ибн Маджа передаёт этот хадис и говорит: «بَابٌ فِيمَا أَنْكَرَتِ الْجَهْمِيَّةُ» - Глава о том, от чего отказывается аль-джахмийа (джахмиты). «Сунан» ибн Маджа, 197 (177). Аль-джахмийа - это группа, которая отказывается от Качеств «ٱلصِّفَاتُ» Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что Качества «ٱلصِّفَاتُ» Аллаха عَزَّ وَجَلَّ не меняются, а Деяния «الافعال» Аллаха меняются.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что Аллах عَزَّ وَجَلَّ никому не даёт свои Качества, а Деяния совершает по отношению к махлюкам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что Аллах عَزَّ وَجَلَّ меняет свои решения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«يَخْفِضُ» и «يَرْفَعُهُ» - это значит, что Аллах عَزَّ وَجَلَّ увеличивает и уменьшает «رِزْقٌ», долю и это находится под Его контролем.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что каждая вещь написана в такъдире и Аллах عَزَّ وَجَلَّ от этого уменьшает что-то или что-то добавляет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что Аллах عَزَّ وَجَلَّ может менять такъдир, и для Аллаха عَزَّ وَجَلَّ это легко, потому что Он над всякой вещью Мощен.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.30j0zll\"\u003e\u003cspan class=\"c1\"\u003eМы поняли, что для Деяний Аллаха عَزَّ وَجَلَّ есть причина (асбаб), например, если человек расходует, то тогда Аллах عَزَّ وَجَلَّ расходует на него, или человек совершает благо, то и Аллах عَزَّ وَجَلَّ ему благо даёт.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли из этого хадиса достоинство садака.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c11\"\u003e «الإنْفَاقُ» это «بَذْلَ المالِ وَصَرْفَهُ» - расходовать имущество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c11\"\u003e имеется в виду, что в Руке Аллаха عَزَّ وَجَلَّ есть имущество, благо (ризк), то есть, все то, что нужно для махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c11\"\u003e Когда так говорят, то имеется в виду: «في كُلِّ الأوقاتِ» - всегда, постоянно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c11\"\u003e - هَلْ عَلِمْتُمْ أَرَأَيْتُمْ: а вы знаете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c11\"\u003e «لَمْ يَغِضْ» - это значит: «لم يَنقُصْ» - не уменьшается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c11\"\u003e «مُعْتَبَرٌ» - Свидетель правдивости, чьё свидетельство принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c11\"\u003e «الْمِيزَانُ» - Весы, то есть, имеется в виду ризк и доля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c11\"\u003e يَخْفِضُ - это уменьшает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eخفَضَ - это значит نقص، حَطَّ (نَزَلَ), то есть, отпустил, уменьшил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eخفَضَ يَخفِض ، خَفْضًا : خَفَضَ الْمِيزَانَ - это значит نَقَصَ مِنْهُ - уменьшил от этого (вес). المیزان الحِصَّةُ والنَّصِيب – весы – это надел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c11\"\u003e «القِسْطُ - الحِصَّةُ وَالنَّصِيبُ» - это надел, доля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/107.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/101"
    ]
}
