{
    "id": "a22cc68c-2d58-4edd-8d1b-587e71c169c9",
    "index": 103055,
    "dir_index": 109,
    "date": "2022-03-21",
    "title": "Почему иногда победу одерживает кяфир и залим?",
    "_body": "\u003cp\u003e\u003cspan class=\"c9\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/340\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714319197165\u0026amp;usg=AOvVaw1dM409_hPOEKu3Ho9Tuo70\" class=\"c20\"\u003ehttps://t.me/alislam_sahih/340\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c15 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714319197789\u0026amp;usg=AOvVaw0PBRea50AyIE_rgjt-WH8m\" class=\"c20\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 109\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eПочему кафиры и залимы иногда получают победу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто очень важный вопрос и Откровение нам говорит, что все происходит по воле Аллаха ﷻ и пока Аллах ﷻ не даст кому-то «قُدْرَةٌ» (кудра) и «قُوَّةٌ» (кууа), никто ничего не может сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e «لَا حَوْلَ ولا قُوَّةَ إلا بِاﷲ»\u003c/span\u003e \u003cspan class=\"c0\"\u003e - нет могущества, нет силы ни у кого, кроме тех, кому Аллах ﷻ поможет. Если Аллах ﷻ даст кому-то «قُدْرَةٌ» (кудра) и «قُوَّةٌ» (кууа), то у него будут способности, а если не даст, то не будут, и человек ничего не может сделать без помощи, без дозволения Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо почему, в таком случае, Аллах ﷻ иногда дает кафиру и залиму «قُدْرَةٌ» (кудра) и «قُوَّةٌ» (кууа) и он получает победу, захватывает территории мусульман и властвует над мусульманами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет ясный: дать кому-то «قُدْرَةٌ» (кудра), «قُوَّةٌ» (кууа) или победу - это Деяния Аллаха ﷻ и для Деяний Аллаха ﷻ бывают способы (أَسْبَابٌ). Некоторые способы относятся к мирским, а некоторые к религиозным способам, как например, просить дуа, делать хорошие дела, действовать по исламу и так далее, но не только эти причины. Есть мирские причины, такие, как усердие, которое тоже является способом и Аллах ﷻ говорит, что обязанность мусульманина - это чтобы он получил силу «قُوَّةٌ» (кууа), получил мирские знания, чтобы у него был талант, знание политики, технологий и чтобы он усердствовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَاَنْ لَّيْسَ لِلْاِنْسَانِ اِلَّا مَا سَعٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не будет для человека ничего, кроме того, на чём он усердствовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النجم:39]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Наджм», аят 39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что Аллах ﷻ дает силу и способность тому, кто усердствует, кто работает, кто приобретает способы. В этой мирской жизни, на этой планете есть материальные и очевидные причины, и здесь нужно усердствовать по обществу «عُرْفٌ» (урфу), как положено, то есть, нужно соответствовать тому времени, в котором человек живет и получать способы и причины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ﷻ говорит в Куръане в суре «Ат-Тауба», что некоторые сподвижники رضي الله عنهم хотели участвовать на войне, но у них не было верховых животных, не было транспортных средств, то они плакали, хотели на войну, пришли к пророку ﷺ и сказали, что у них нет верховых животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ﷻ описывает эту ситуацию и говорит, что, когда он рыдали, «ты не мог им найти верховых животных».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники рыдают, у пророка ﷺ нет верховых животных и Аллах ﷻ мощен на то, чтобы обеспечить их, меньше чем за доли секунды, несколько миллионами самолетов (не то, что верховыми животными), но Аллах ﷻ этого не делает, потому что учит нас тому, что здесь нужны причины, а не про так, как это думают люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ﷺ им говорил, что не может обеспечить их верховыми животными. И Аллах ﷻ дает такое воспитание «تَرْبِيَةٌ», чтобы люди посмотрели на эту ситуацию поняли: пророк ﷺ ищет способы и в этой жизни нам нужно искать способы, смотрите, у пророков тоже бывают сложности, пророку ﷺ для своей безопасности и защиты придется копать ров «خَنْدَقٌ». Смотрите, пророк ﷺ тоже был голоден и у пророка ﷺ тоже сломались зубы на войне, хотя Аллах ﷻ мог защитить его зубы. Это всё великое воспитание, и Аллах ﷻ показывает, что для того, чтобы получить помощь от Аллаха عَزَّ وَجَلَّ, для этого необходимо иметь иман, дуа, упование «تَوَكُّلٌ» таваккуль на Аллаха ﷻ, такъуа и хорошие дела, но также нужны и мирские способы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому Аллах ﷻ приказал получать мирские способы, сделав такой закон, и поэтому, каждое дело, которое происходит в этом мире, происходит через физический, материальный способ. Тем, кто получает эти физические способы и усердствует, Аллах ﷻ дает победу, то есть, для того, чтобы получить победу и успехи, недостаточно иметь иман, дуа, таваккуль, такъуа и хорошие дела, но также вместе с этим, обязательно «فَرْضٌ» (фард) человек должен приобрести способы, создать причины, и это закон Аллаха ﷻ. Аллах ﷻ дал достоинство Адаму عليه السلام над ангелами не потому, что он много поклонялся и у него было много религиозных знаний и так далее, а это потому что Аллах ﷻ даровал Адаму عليه السلام мирские знания, как об этом объясняется в Куръане. И это был закон Аллаха عَزَّ وَجَلَّ с первого дня, что в этой дунья достоинство и победу получит тот, у кого будут мирские знания и способы. Потом Аллах ﷻ приказывает Нуху عليه السلام построить корабль, и Аллах ﷻ был мощен на то, чтобы спасти Нуха عليه السلام без корабля или дать уже готовый корабль, но Аллах ﷻ дал приказ Нуху عليه السلام построить корабль, потому что Куръан нам объясняет, что в этом есть такой урок, что для того, чтобы человек получил спасение, победу и успех нужны причины и способы, определенная технология. Во время пророка Нуха عليه السلام корабль был большой технологией, во время Адама عليه السلام его знание из мирского было наукой, и в свое время Адам عليه السلام больше всего знал науку, а во время пророка Нуха عليه السلام больше всего технологию знал он. Также в Куръане говорится, что пророк Иусуф عليه السلام получил власть и вместе с этим рассказывает, что у него были финансовые знания, а пророки Дауд и Сулейман عليهم السلام получили власть и успехи, потому что они знали науку и технологию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом Аллах ﷻ дал пророку Мухаммаду ﷺ победу и вместе с этим рассказывает, что ему нужно было приобрести способы и причины, и для этого ему пришлось совершить хиджру из Макки в Мадину. В Мадине он показал налучшую политику, которая указывает на то, что посланник Аллаха ﷺ в то время знал эту науку - политику того времени и он опережал всех в этом. Также сподвижники رضي الله عنهم хорошо знали мирские знания и у них было то оружие, которое было у их врагов, и сподвижники хорошо знали бизнес, политику, развивали технологию. И в общем, мы видим, что в какой-то местности кафиры нападают на мусульман, убивают их, забирают их земли, имущество и властвуют над ними. Сегодня есть пятьдесят наций мусульман, которые живут под контролем кафиров, и основной причиной является то, что мусульмане бросили и не приобрели те причины и способы, потому что закон Аллаха عزَّ وجلَّ такой, что для Его Действий «فِعْلٌ» нужны причины (асбабы). На основе этих причин (асбабов) Аллах ﷻ совершает Свои Действия, даёт кому-то победу, силу и могущество. Причиной неуспеха некоторых людей является то, что они неправильно поняли «التقدير» (такъдир), и в итоге оправдывают свою лень, небрежность такъдиром «التقدير».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо ислам объясняет, что Аллах ﷻ писал «التقدير» (такъдир) в соответствии с делами человека. К сожалению, некоторые мусульмане неправильно поняли «التقدير» (такъдир), они говорят, что если Аллах ﷻ написал для нас победу и успехи, то Аллах ﷻ даст нам это и не нужно проявлять усердие для этого, и поэтому они бросили причины и способы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни не получают образование, не изучают науку, не знают технологию, не изучают политику, психологию, у них нет СМИ и медиа, то есть, у мусульман есть лень и небрежность, и они это назвали упованием и «التقدير» (такъдир).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь важный момент такой, что люди думают, когда мы совершаем какое-то дело, то это мы совершаем по причине «التقدير» такъдира, который написан, и это не правильное понимание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, все что написано в «التقدير» такъдире, потому что Аллах عَزَّ وَجَلَّ знал, что вы будете совершать это и это доказано из Куръана, то есть, «التقدير» (такъдир) нам объясняет то, что Аллах عَزَّ وَجَلَّ всё знает, а Его решение бывает последним решением, и пока Аллах عَزَّ وَجَلَّ не пожелает, то ничего не будет и надо быть убежденным в этом. Если весь мир соберётся, чтобы причинить вам вред, то не сможет причинить вам вред, пока Аллах عَزَّ وَجَلَّ не пожелает этого, и это является великий иман. Но некоторые люди это перевернули и неправильно поняли, и они оставили усердие и говорят, что работать и усердствовать не нужно, от этого ничего не получится, потому что всё заранее предопределено и всё написано, и это является заблуждением. Это заблуждение, когда человек говорит, что мы совершаем какое-то дело потому, что заранее всё написано и это нас заставляют, и это куфр. Правильно то, что всё заранее написано потому, что Аллах عَزَّ وَجَلَّ знал, что мы будем так делать и основная вещь - это усердие и дела. Эта дунья построена для дел, за хорошие дела есть награда, а за грех есть наказание, и то, что сейчас происходит, то всё это Аллах عَزَّ وَجَلَّ заранее знал и написал, и это доказано из ах-хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eХадис № 103\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eالحدیث: 103\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eحَدَّثَنَا عُثْمَانُ، قَالَ: حَدَّثَنِي جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ , قَالَ:» كُنَّا فِي جَنَازَةٍ فِي بَقِيعِ الْغَرْقَدِ، فَأَتَانَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَعَدَ , وَقَعَدْنَا حَوْلَهُ وَمَعَهُ مِخْصَرَةٌ فَنَكَّسَ فَجَعَلَ يَنْكُتُ بِمِخْصَرَتِهِ , ثُمَّ قَالَ: مَا مِنْكُمْ مِنْ أَحَدٍ مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلَّا كُتِبَ مَكَانُهَا مِنَ الْجَنَّةِ وَالنَّارِ، وَإِلَّا قَدْ كُتِبَ شَقِيَّةً أَوْ سَعِيدَةً، فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَفَلَا نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ، فَمَنْ كَانَ مِنَّا مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا مَنْ كَانَ مِنَّا مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ، قَالَ: أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ السَّعَادَةِ، وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ الشَّقَاوَةِ، ثُمَّ قَرَأَ: فَأَمَّا مَنْ أَعْطَى وَاتَّقَى سورة الليل آية 5».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحيح البخاري:1362، صیح مسلم:2647]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ус‌ман, которому передал Джарир от Мансура, тот передал от Саада ибн Убайды, а он  от Абу Абду-Рахмана, который передал от Али رضي الله عنه, который рассказал: «Мы были на похоронах на кладбище Бакыя аль-Гаркад и к нам подошёл пророк ﷺ, он сел и мы тоже расселись вокруг него; в руках у него был прутик, он опустил голову и стал ковырять им землю, а потом произнёс: «Нет ни среди вас, ни в целом свете такого человека, которому не было бы предписано, в Аду он окажется или в Раю и, даже, будет ли он неудачником или преуспеет». Один человек сказал: «О, посланник Аллаха! Может, нам тогда по надеяться на свои книги/на «التقدير» (такъдир) и оставить старания? И тот, кому предначертано быть успешным, склонится к тем делам, которые приведут его к успеху, а тот, кому суждено быть неудачником, будет совершать ошибки».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха сказал: «Тем людям, которым суждено обрести успех, облегчены́ дела, приводящие к успеху, а тем, которых ожидает неудача, облегчены́ дела, ведущие к провалу» - и прочитал аят: «А тот, кто расходовал и в ком была такъуа/ кто остерегался совершать грехи» (Сура «аль-Ляйль», аят 5).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1362; «Сахих» Муслим, 2647.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ , قَالَ: - ’Али رضي اللّٰه عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُنَّا فِي جَنَازَةٍ فِي بَقِيعِ الْغَرْقَدِ، - - мы были на похоронах в баки аль-Гаркад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَتَانَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَعَدَ - пришёл к нам посланник Аллаха ﷺ и сел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَعَدْنَا حَوْلَهُ وَمَعَهُ مِخْصَرَةٌ - и мы тоже сели вокруг него и у пророка ﷺ была палочка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَكَّسَ فَجَعَلَ يَنْكُتُ بِمِخْصَرَتِهِ - опустил голову посланник Аллаха и начал ковырять землю своей палочкой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَالَ: - потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا مِنْكُمْ مِنْ أَحَدٍ مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلَّا كُتِبَ مَكَانُهَا مِنَ الْجَنَّةِ وَالنَّارِ، - нет из вас такого человека, который дышит (значит, любой человек), для которого не написано его место в Раю или в Аду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِلَّا قَدْ كُتِبَ شَقِيَّةً أَوْ سَعِيدَةً، - даже написано, что он будет получать или не будет получать успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَجُلٌ: - Один мужчина сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ أَفَلَا نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ، - О, посланник Аллаха, тогда почему мы не опираемся на нашу книгу (на наш «التقدير» (такъдир) и оставим дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَمَنْ كَانَ مِنَّا مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، - если кто-то из нас будет из числа тех, кто получает успехи\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, он будет склонятся (он повернётся) к делам тех, которые получают успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если в книге будет написано, что кто-то из нас является из числа получивших успехи, то он будет склонятся и совершать дела, от которых получают успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَّا مَنْ كَانَ مِنَّا مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ، - и кто из нас будет из числа тех, кто не получает успехи\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, он повернётся и будет совершать те дела, которые являются делами не получивших успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ السَّعَادَةِ، - Посланник Аллаха сказал: те, которые получили успехи, за их хорошие дела им облегчены дела тех, кто получает успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, им «أَهْلُ السَّعَادَةِ» облечен\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e путь к делам, получивших успехи\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e «السَّعَادَةِ». Тем, которые получают успехи, им облегчено за их хорошие дела такие дела, которые являются успешными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ الشَّقَاوَةِ، - И те, которые не получают успехи, за их грехи им облегчено неуспешные дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَرَأَ: فَأَمَّا مَنْ أَعْطَى وَاتَّقَى سورة الليل آية - Потом посланник Аллаха ﷺ прочитал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَّا مَنْ أَعْطَى وَاتَّقَى - Сура «Аль-Лейль», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Аль-Бухари, 1362; «Сахих» Муслим, 2647.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَمَّا أَهْلُ السَّعَادَةِ» - это имеется в виду те люди, которые получают успехи в дунье, а в ахире получают Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيُيَسَّرُونَ - они облегчили, значит, по причине их хороших дел им облегчено,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِعَمَلِ السَّعَادَةِ - путь к таким делам, через которые человек получает успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь смысл такой: по причине их хороших дел им облегчено, и этот смысл добавлен из аята, который является тафсир этого хадиса и маъна этого хадиса, и дальше мы это объясняем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, им облегчаются такие дела, которые являются делами успехов, дела, которые вводят человека в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا أَهْلُ الشَّقَاوَةِ - те люди, которые не получают успехи в этой дунье, и в ахире они попадут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيُيَسَّرُونَ - им облегчено, значит, им облегчен путь к таким делам «لِعَمَلِ الشَّقَاوَةِ», которые становятся причиной их не успеха и они попадают в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУслышав этот хадис, у многих людей появляется недоразумения. На самом деле, если вы обратите внимание на этот хадис, все недоразумения исчезнут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является, на самом деле, является ответом посланника Аллаха ﷺ на вопрос сподвижника, когда он спросил: о, посланник Аллаха, Аллах عَزَّ وَجَلَّ знает кто из нас обитатель Рая или Ада? И посланник Аллаха ﷺ сказал: да!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَيُعْرَفُ أَهْلُ الْجَنَّةِ مِنْ أَهْلِ النَّارِ؟ قَالَ:\" نَعَمْ«، قَالَ: فَلِمَ يَعْمَلُ الْعَامِلُونَ، قَالَ:» كُلٌّ يَعْمَلُ لِمَا خُلِقَ لَهُ، أَوْ لِمَا يُسِّرَ لَهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6596]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Имрана ибн Хусайна, что один человек обратился к пророку ﷺ и спросил: «О, посланник Аллаха! А известно уже, кто окажется в Раю, и кто в Аду?» Он ответил: «Да». Тогда тот человек сказал: «Тогда зачем люди так стараются, совершают благие дела?» Пророк ответил: «Всякий трудится и обретает то, что ему было суждено, или он сказал: обретает то, что ему было облегчено».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6596.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَجُلٌ: - Имран ибн Хусейн رضي اللّٰه عنه говорит, что один человек сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ - о, посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَيُعْرَفُ أَهْلُ الْجَنَّةِ مِنْ أَهْلِ النَّارِ؟ - Аллах عَزَّ وَجَلَّ знает кто является обитателем Рая и кто является обитателем Ада?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: نَعَمْ - Посланник Аллаха ﷺ сказал: да!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَلِمَ يَعْمَلُ الْعَامِلُونَ - Сподвижник сказал: почему тогда люди совершают дела?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلٌّ يَعْمَلُ لِمَا خُلِقَ لَهُ، أَوْ لِمَا يُسِّرَ لَهُ - каждый человек совершает дела для того, для чего он создан или же (он сказал) то, что ему облегчено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6596.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак понимать предыдущие и эти слова объясняем далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعنْ جَابِرٍ ، قَالَ: جَاءَ سُرَاقَةُ بْنُ مَالِكِ بْنِ جُعْشُمٍ، قَالَ: يَا رَسُولَ اللَّهِ، بَيِّنْ لَنَا دِينَنَا كَأَنَّا خُلِقْنَا الْآنَ، فِيمَا الْعَمَلُ الْيَوْمَ؟ أَفِيمَا جَفَّتْ بِهِ الْأَقْلَامُ وَجَرَتْ بِهِ الْمَقَادِيرُ؟ أَمْ فِيمَا نَسْتَقْبِلُ؟ قَالَ: لَا، بَلْ فِيمَا جَفَّتْ بِهِ الْأَقْلَامُ وَجَرَتْ بِهِ الْمَقَادِيرُ، قَالَ: فَفِيمَ الْعَمَلُ، قَالَ زُهَيْرٌ: ثُمَّ تَكَلَّمَ أَبُو الزُّبَيْرِ بِشَيْءٍ لَمْ أَفْهَمْهُ، فَسَأَلْتُ مَا قَالَ؟ فَقَالَ: اعْمَلُوا، فَكُلٌّ مُيَسَّرٌ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2648]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Джабира, который рассказал: «Пришёл к пророку ﷺ Сурака ибн Малик ибн Джу’шум и сказал: «О, посланник Аллаха! Разъясни нам нашу религию так, как будто бы нас создали только сейчас/ как будто мы только сегодня родились: от чего зависят наши дела, которые мы совершаем, от того ли, что было нам предначертано и уже обсохли перья и бежит наша судьба, или же они зависят от того, что нас ожидает в будущем?» Пророк ﷺ ответил: «Нет, только от того, что было предначертано». Сурака сказал: «Тогда к чему старания?» Далее Зухайр, один из передатчиков хадиса, говорит, что Абу аз-Зубайр, сказал что-то, чего тот не понял и он переспросил: «Что он сказал?» Ему ответили: «Трудитесь, и каждому будет облегчено то, что ему надлежит».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2648.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعنْ جَابِرٍ ، قَالَ: جَاءَ سُرَاقَةُ بْنُ مَالِكِ بْنِ جُعْشُمٍ، قَالَ: - Передаётся от Джабира, который рассказал: «пришёл к пророку Сурака ибн Малик ибн Джу’шум и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ، بَيِّنْ لَنَا دِينَنَا كَأَنَّا خُلِقْنَا الْآنَ، فِيمَا الْعَمَلُ الْيَوْمَ؟ - «О, посланник Аллаха! Разъясни нам нашу религию так, как будто бы нас создали только сейчас/как будто мы только сегодня родились: от чего зависят наши дела, которые мы совершаем (по какому плану мы совершаем наши дела)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَفِيمَا جَفَّتْ بِهِ الْأَقْلَامُ وَجَرَتْ بِهِ الْمَقَادِيرُ؟ - от того ли, что было нам предначертано и уже обсохли перья и бежит наша судьба (по тому плану, который написан в «التقدير» (такъдире),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَمْ فِيمَا نَسْتَقْبِلُ؟ - или же они зависят от того, что нас ожидает в будущем (по будущему плану)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: لَا، بَلْ فِيمَا جَفَّتْ بِهِ الْأَقْلَامُ وَجَرَتْ بِهِ الْمَقَادِيرُ، - Пророк ﷺ ответил: «Нет, вы совершаете дела по тому плану, который написан в «التقدير» такъдире.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَفِيمَ الْعَمَلُ، - Сурака сказал: тогда зачем мы совершает наши дела?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ زُهَيْرٌ: ثُمَّ تَكَلَّمَ أَبُو الزُّبَيْرِ بِشَيْءٍ لَمْ أَفْهَمْهُ، - Передатчик хадиса Зухайр говорит: когда Абу Зубайр рассказывал этот хадис, то что-то сказал и я не понял этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسَأَلْتُ مَا قَالَ؟ - Я переспросил у людей: что он сказал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: اعْمَلُوا، فَكُلٌّ مُيَسَّرٌ - Он сказал, что пророк ﷺ ответил: совершайте дела, каждому человеку за его дела облегчен тот путь, который является путем успеха (или не успеха)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2648.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь недоразумение в том, что люди говорят, что если «التقدير» (такъдир) написан, тогда зачем нам нужно дела совершать, какой толк от наших дел и рассказывают хадис, что тот «التقدير» (такъдир), который уже написан, написан согласно вашим делам, которые вы сегодня совершаете. Они объясняют, что просто Аллах عَزَّ وَجَلَّ заранее написал, потому что Аллах عَزَّ وَجَلَّ знал, что будет совершать человек, а так, полностью всё зависит от дел человека и это объяснение доказано из Куръана и Сунны. То есть, человек совершает дела для того, чтобы попасть в Рай или в Ад и человек совершает дела для того пути, который ему облегчен из-за его деяний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь основная вещь и всё объяснение начинается из аятов Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы это поймете, то поймете все остальное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eفَاَمَّا مَنْ اَعْطٰى وَاتَّقٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тому, кто расходовал и имел такъуа (богобоязненность)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, тот, кто расходовал свое имущество и защитил себя от грехов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eوَصَدَّقَ بِالْحُسْنٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи он подтвердил (уверовал) Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, не проявил сомнения в том, что доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eفَسَنُـيَسِّرُهٝ لِلْيُسْرٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы обязательно облегчим ему дела, которые ведут к успеху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eوَاَمَّا مَنْ م بَخِلَ وَاسْتَغْنٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тому, кто проявил жадность, и не обратил внимания на Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَكَذَّبَ بِالْحُسْنٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпосчитал ложью Откровение (Прекрасное),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eفَسَنُـيَسِّرُهٝ لِلْعُسْرٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Мы обязательно облегчим ему путь к Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, путь, в котором нет успеха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Лайль», аяты 5-10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этих аятах объясняется, что всё начинается с дел человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек совершает хорошие дела и защищает себя от греха, то он получает успехи «سَعَادَةٌ», а если человек совершает плохие дела, совершает грехи, то он получает не успехи «شَقَاوَةٌ» (бедственное положение, несчастье).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что успехи и не успехи («سَعَادَةٌ» и «شَقَاوَةٌ») написаны в «التقدير» такъдире и это написано на основе деяний человека. То есть, если человек совершит хорошие дела и проявит такуа, то об этом Аллах عَزَّ وَجَلَّ заранее был осведомлён и поэтому заранее написал, и этот человек является тем, кто получает успехи «سَعِيدٌ» (счастливый), а тот, кто совершает грех, совершает плохие дела и не совершает хороших дел, то об это Аллах عَزَّ وَجَلَّ тоже заранее знает и поэтому пишет для него, что он является тем, кто не получает успехи «شَقِيٌّ» (несчастный).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который хорошие дела совершает и защищает себя от греха, создает причины и это становится причиной Благ и Милостей Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ облегчает ему его путь и он попадает в Рай, а человек, который не совершает хороших дел, совершает грехи, то Аллах عَزَّ وَجَلَّ облегчает ему путь к Аду и он попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе говорится, что когда сподвижники رضي الله عنهم спросили: «Если всё написано в «التقدير» такъдире, то можно опираться и уповать на «التقدير» (такъдир) и оставить дела?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ﷺ сказал: «Нет, основные и настоящие вещи - это ваши дела, на основе ваших дел вы попадаете в Рай или в Ад, и получаете успехи или не успехи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте написано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْنَا: يَا رَسُولَ اللَّهِ، أَفَلَا نَتَّكِلُ؟ قَالَ:\" لَا، اعْمَلُوا فَكُلٌّ مُيَسَّرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4947]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали: «О, посланник Аллаха! Почему бы нам не положиться на «التقدير» такъдир (и оставить дела)?» Он ответил: «Нет, трудитесь, старайтесь, и каждому облегчается путь на основе его дел».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4947.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاعْمَلُوا – совершайте дела, не оставляйте всё на «التقدير» (такъдир),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكُلٌّ مُيَسَّرٌ - каждому облегчается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак облегчается согласно аяту Куръана?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит, что «Когда человек совершает дела, то Мы облегчим», то есть, облегчается за ваши дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что дела или путь облегчаются из-за ваших же дел, которые вы совершаете, то это доказано из этих аятов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек попадает в Рай за счет своих хороших дел, и путь в Рай облегчается за счет хороших дел, а путь в Ад облегчается за счет грехов и следующее предложение является тафсиром этого:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَمَّا مَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ فَيُيَسَّرُ لِعَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا مَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ فَيُيَسَّرُ لِعَمَلِ أَهْلِ الشَّقَاوَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Тем людям, которым суждено обрести успех, облегчены‌ дела, приводящие к успеху, а тем, которых ожидает неудача, облегчены‌ дела, ведущие к провалу»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَمَّا مَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ - Кто будет из числа тех, кто получает успехи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيُيَسَّرُ لِعَمَلِ أَهْلِ السَّعَادَةِ - ему облегчаются дела, приводящие к успеху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ согласно аяту Куръана хорошие дела облегчаются за хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا مَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ - А если человек будет из числа тех, кто не получает успехи, فَيُيَسَّرُ لِعَمَلِ أَهْلِ الشَّقَاوَةِ - ему облегчаются дела, ведущие к провалу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ согласно аяту, это те люди, которые совершают грехи и не обращают внимания на ислам. Из этих аятов Куръана и риваятов хадиса мы поняли, что согласно делам, которые человек совершает, Аллах عَزَّ وَجَلَّ облегчает ему дальше дела и путь. Согласно этим делам, Аллах عَزَّ وَجَلَّ даёт ему успехи или не успехи, даёт ему Рай или Ад, и для него всё это записано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто нам объясняет такое правило «قَاعِدَةٌ», что всё написано в «التقدير» такъдире, но всё это записано согласно делам человека, и Аллах عَزَّ وَجَلَّ заранее знал кто какие дела будет совершать. Откровение нам объясняет, что, когда человек меняет свои дела, то Аллаха عَزَّ وَجَلَّ меняет свои решения, которые являются частью «التقدير» такъдира и Аллах عَزَّ وَجَلَّ над всякой вещью Мощен, Он может менять «التقدير» (такъдир), для Него это очень легко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ где сказано, что «التقدير» такъдир не меняется и то, что Аллах عَزَّ وَجَلَّ написал, то это не меняется, то имеется в виду, что, помимо Аллаха عَزَّ وَجَلَّ, никто не может поменять «التقدير» (такъдир).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eХадис № 104\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eالحدیث:104\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eحَدَّثَنِي عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ ، قَالَ: قَرَأْتُ عَلَى مَالِكِ بْنِ أَنَسٍ  ح وحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ، عَنْ مَالِكٍ فِيمَا قُرِئَ عَلَيْهِ، عَنْ زِيَادِ بْنِ سَعْدٍ ، عَنْ عَمْرِو بْنِ مُسْلِمٍ ، عَنْ طَاوُسٍ ، أَنَّهُ قَالَ: أَدْرَكْتُ نَاسًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُونَ: كُلُّ شَيْءٍ بِقَدَرٍ، قَالَ: وَسَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" كُلُّ شَيْءٍ بِقَدَرٍ حَتَّى الْعَجْزِ وَالْكَيْسِ، أَوِ الْكَيْسِ وَالْعَجْزِ \"\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2655]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал этот хадис АбдуЛлах аль-Аъля ибн Хаммад и сказал, что он читал его имаму Малику ибн Анасу, а также его передал Кутайба ибн Саид от Малика, перед которым этот хадис был прочтён/подтверждён, далее передано от Зияда ибн Саида, которому передано от Амра ибн Муслима, а тому от Тавуса, который рассказал: «Я застал сподвижников посланника Аллаха ﷺ и все они говорили: «Всё по своей мере/предопределено». И слышал от АбдуЛлаха ибн Умара, который рассказал: «Посланник Аллаха ﷺ сказал: Всё по своей мере, и даже глупость и ум, или же сказал: ум и глупость»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2655.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنِي عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ ، قَالَ: قَرَأْتُ عَلَى مَالِكِ بْنِ أَنَسٍ ح وحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ  -  Когда в хадисе приводится «ح», то это значит: альтернативная цепочка\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, имам Муслим говорит, что мне этот хадис рассказал АбдуЛлах аль-Аъля и сказал: قَرَأْتُ عَلَى مَالِكِ - Я читал\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e это Малику.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, эта одна цепочка доходит до имама Малика от имама Муслима.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ - нам рассказал это хадис Кутайба ибн Саид,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ مَالِكٍ - от Малика, это уже другая цепочка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِيمَا قُرِئَ عَلَيْهِ - перед которым был прочитан этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда в цепочке приводится «قُرِئَ», то это значит, что передатчик говорит: «я читал, а мой учитель подтверждал, что ты правильно читаешь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ زِيَادِ بْنِ سَعْدٍ ، عَنْ عَمْرِو بْنِ مُسْلِمٍ ، عَنْ طَاوُسٍ ، أَنَّهُ قَالَ - табиин Тáвус говорит: أَدْرَكْتُ نَاسًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Я встретил людей из числа сподвижников пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُونَ: كُلُّ شَيْءٍ بِقَدَرٍ، - они говорили, что каждая вещь по своему «قَدْرٌ» (кадар),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: وَسَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ ، - Тавус говорит: я слышал от АбдуЛлаха ибн Умара,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالْعَجْزِ - он говорил, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلُّ شَيْءٍ بِقَدَرٍ حَتَّى الْعَجْزِ وَالْكَيْسِ، - каждая вещь по своему «قَدْرٌ» (кадар), даже слабость и талант,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَوِ الْكَيْسِ وَالْعَجْزِ - или же сказал: талант и слабость (то есть одно и то же).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2655.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сначала сказано «الْعَجْزِ», а в другом риваяте сначала «الْكَيْسِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдним из отличий между Куръаном и хадисом является то, что в Куръане «тартиль» -это ваджиб, то есть, порядок слов в предложении, но ислам не сказал, что в хадисах «тартиль» тоже ваджиб, поэтому, когда в хадисе слова меняют местами, то это не разногласие, это дозволено, потому что «тартиль» не ваджиб. В хадисе основную вещь играет значение информации «خَبَرٌ», которую хотят передать, даже если нет порядка в словах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«التقدير» (такъдир) и «قَدْرٌ» (кадр) имеют два значения:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто «мера» (баланс), где в хадисе говорится: «كُلُّ شَيْءٍ بِقَدَرٍ» , то это значит, что каждую вещь Аллах عَزَّ وَجَلَّ создал в определенной мере, например, солнце дает нам определенное тепло и в этом есть своя мера (баланс, «التقدير» (такъдир) и «قَدْرٌ» (кадр) и если этой меры будет меньше, то есть, солнце начнет меньше греть, то система не выдержит (будет разрушение и человек не выживет), а если, наоборот, это значение будет выше, то система также разрушится и все может сгореть. Для человека, обладающего умом, есть своя мера, и для того, у кого ум слабый, то для него тоже есть мера.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭтот хадис имеет такое же объяснение, как и предыдущий: человек совершает дела, и Аллах عَزَّ وَجَلَّ на основе его дел открывает и облегчает ему пути и также Аллах عَزَّ وَجَلَّ  заранее знал какими будут его дела. Когда человек совершает грехи, то Аллах عَزَّ وَجَلَّ делает его «الْعَجْزِ» - слабым и его мозг работает слабо, а когда человек совершает хорошие дела, то его мозг работает хорошо и Аллах عَزَّ وَجَلَّ положит «баракат» в его талант и он становится «الْكَيْسِ» - умным и он различает истину от лжи и Аллах عَزَّ وَجَلَّ  заранее об этом знал и написал все его дела.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто все указывает на то, что каждая вещь написана в «التقدير» такъдире, но это не значит, что человек должен опираться на «التقدير» (такъдир) и оставлять дела, и говорить, что «если в «التقدير» такъдире написано, то получу, а если не написано, то не получу», и так говорить - это грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязанность человека в том, чтобы он использовал способы и возможности для достижения цели и усердствовал в этом настолько, чтобы Аллах عَزَّ وَجَلَّ облегчит ему пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане ясно говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eاِنَّ اللّـٰهَ لَا يُغَيِّـرُ مَا بِقَوْمٍ حَتّـٰى يُغَيِّـرُوْا مَا بِاَنْفُسِهِـمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الرعد:11]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Аллах не меняет того положения, в котором оказались люди, без того, чтобы они сами не начали меняться!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Ра’д», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят – ясный довод на тот тафсир, который мы до этого объясняли, и это является законом Аллаха عَزَّ وَجَلَّ: если человек хочет изменить свое положение, то он должен усердствовать. То есть, надо начать и Аллах عَزَّ وَجَلَّ поможет и положит «баракат» в это дело, и дальше будет облегчать и помогать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ эти все аяты и хадисы являются доводом к этому, поэтому, будет недоразумением предполагать, что Аллах عَزَّ وَجَلَّ будет нам помогать только потому, что мы мусульмане. Для мусульманина обязательно усердствовать для того, чтобы изменить свое положение, развивать себя для того, чтобы укреплять ислам, и нужно создать джамаъат для сплочения, братства, нужно помогать друг другу, тратя свое время и имущество, и Аллах عَزَّ وَجَلَّ выполнит свое обещание, потому что Он никогда не нарушает Своего обещания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ закон Аллаха عَزَّ وَجَلَّ такой:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eوَالَّـذِيْنَ جَاهَدُوْا فِيْنَا لَـنَهْدِيَنَّـهُـمْ سُبُلَنَا ۚ وَاِنَّ اللّـٰهَ لَمَعَ الْمُحْسِنِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[العنکبوت:69]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тех, которые прилагают усилия ради Аллаха, Мы обязательно дадим руководство и откроем им пути. Поистине, Аллах с теми, которые совершают благие дела!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Анкабут», аят 69.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ جَاهَدُوْا فِيْنَا لَـنَهْدِيَنَّـهُـمْ سُبُلَنَا ۚ - И тех, которые прилагают усилия ради Аллаха, Мы обязательно поможем, дадим Наше руководсто (возьмём под Свой контроль) и откроем (облегчим) им пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِنَّ اللّـٰهَ لَمَعَ الْمُحْسِنِيْنَ - Поистине, Аллах с теми, которые совершают благие дела!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eسَعِيد\u003c/span\u003e \u003cspan class=\"c7\"\u003e- успешный, кто получает успехи, «\u003c/span\u003e \u003cspan class=\"c13\"\u003eالسَّعَادَة\u003c/span\u003e \u003cspan class=\"c7\"\u003e» - успех\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eشَقِيٌّ\u003c/span\u003e \u003cspan class=\"c7\"\u003e- это человек, который не получает успехи. «\u003c/span\u003e \u003cspan class=\"c13\"\u003eالشَّقَاوَة\u003c/span\u003e \u003cspan class=\"c7\"\u003e» - не успех (неудача)\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eفَيُيَسَّرُونَ\u003c/span\u003e \u003cspan class=\"c7\"\u003e- Им облегчено за их хорошие дела\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eلِعَمَلِ السَّعَادَةِ\u003c/span\u003e \u003cspan class=\"c7\"\u003e - путь, дела, успехи.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003e«\u003c/span\u003e \u003cspan class=\"c13\"\u003eح\u003c/span\u003e \u003cspan class=\"c7\"\u003e» в хадисе - это значит альтернативная другая цепочка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e   \u003cspan class=\"c11\"\u003eقَرَأْتُ\u003c/span\u003e \u003cspan class=\"c7\"\u003e - это когда ученик читает, а учитель слушает и подтверждает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/109.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/103",
        "/islam_kamil_hadiths/part_4/104"
    ]
}
