{
    "id": "8481edc9-3833-4b7b-bd4b-767207860453",
    "index": 103059,
    "dir_index": 113,
    "date": "2022-04-15",
    "title": "Указывает ли совершение грехов на отсутствие познания человеком Аллаха?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании - указывать источник:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003ehttps://t.me/dovod2/166\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору https://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это - аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 113\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУказывает ли совершение грехов на отсутствие познания человеком своего Господа?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз хадиса доказано, что первой вещью является познание Аллаха ﷻ и это является фардом, обязательным, потому что человек, который не познал своего Господа, он не человек. Если у человека нет такого убеждения, что Аллах عَزَّ وَجَلَّ является его Господом и Господь миров создал его для определенной цели и для этого Аллах ﷻ ниспослал Куръан, чтобы человек познал своего Господа и что Аллах ﷻ является его маъбудом (иляхом), то есть, Он тот, кому он должен поклоняться, а поклоняться, подчиняться Одному Аллаху عَزَّ وَجَلَّ обязательно.\u003c/p\u003e\n\u003cp\u003eКак человек будет подчиняться Аллаху عَزَّ وَجَلَّ, если он не познал, что Аллах عَزَّ وَجَلَّ является его маъбудом?\u003c/p\u003e\n\u003cp\u003eЧеловек будет называть грех грехом только тогда, когда он знает, что Господь Миров назвал это грехом, но когда человек не знает Господа Миров и не признает Его, то грех для него не будет грехом. И человек, для которого грех не является грехом, то он не человек, потому что разница между человеком и животным такая, что человек знает, что такое грех.\u003c/p\u003e\n\u003cp\u003eИз хадиса доказано, что человек не будет готов для намаза, если он не познал своего Господа, поэтому, самая востребованная и самое главная вещь - это познание Аллаха ﷻ.\u003c/p\u003e\n\u003cp\u003eКогда человек познает Аллаха ﷻ, то и дела его исправится, потому что познание Аллаха ﷻ отражается и влияет на дела человека, и человек будет подчиняться и будет покорный Аллаху عَزَّ وَجَلَّ. Насколько человек будет познавать своего Господа, то настолько у него будет появляться скромность. Когда человек поймет, что только Аллах عَزَّ وَجَلَّ достоин, чтобы Его любили больше всего, тогда человек не будет сходить с ума от любви к другим людям. Каждое отношение начинается с познания, разве возможно такое, чтобы вы полюбили человека, не видя его и не слыша его, не узнав кто он, то есть, только услышав его имя? Нет, конечно.\u003c/p\u003e\n\u003cp\u003eТочно также нужно познать Аллаха عَزَّ وَجَلَّ для Его любви, и если вы хотите, чтобы вы полюбили Аллаха ﷻ, то первым шагом к этому является познание Аллаха ﷻ. Той силой, которая заставляет вас утром вставать на намаз, является познание Аллаха ﷻ и любовь к Нему.\u003c/p\u003e\n\u003cp\u003eОбратите внимание! Разбудить это одно, а встать это другое.\u003c/p\u003e\n\u003cp\u003eНапример, любой предмет может вас разбудить, но для того, чтобы вы встали на намаз, нужно познание Аллаха ﷻ и любовь к Нему. Человек, который познал Аллаха ﷻ, не будет совершать зульм и фасад, потому что это харам. Человек не будет совершать харам, потому что это будет причиной недовольства Аллаха ﷻ. Есть много людей, которые знают, что пить вино является харамом, но все равно пьют его. Есть много людей, которые знают, что прелюбодеяние (зина) является харамом, но все равно совершают его. Есть много людей, которые знают, что брать чье-то имущество незаконным путем является харамом, грехом, но все равно они забирают, нарушают чужие права, не дают им их права. И основной причиной этого является то, что они не познали Аллаха ﷻ, они не поняли, что будет, если человек совершит харам, грех.\u003c/p\u003e\n\u003cp\u003eЕсли человек поймет это, и познает, что Господь Миров Великий, что Он الغني (Аль-Гъани), الصمد (Ас-Сомад), что Аллах عَزَّ وَجَلَّ делает справедливость, что Он любит и наказывает, дружить и враждует, заводит человека в Рай и бросает в Огонь, что Ад уготовлен для людей, что Его милость, любовь не является Его слабостью, то он не будет ослушаться Аллаха ﷻ.\u003c/p\u003e\n\u003cp\u003eОслушание Аллаха ﷻ является великим ослушанием и это очень влияет на человека. Если человек будет знать о величии Аллаха ﷻ, то не будет ослушаться Аллаха ﷻ, потому что ослушание великого Господа тоже является великим.\u003c/p\u003e\n\u003cp\u003eКогда Великий Господь сказал, чтобы не совершали такие-то вещи, то человек не будет их совершать, потому что он уважает Аллаха ﷻ и считает Его Великим, поэтому те люди, которые совершают харам, не читают намаз, говорят ложь, обманывают, совершают мерзость (فَوَاحِش (фауахиш), не покрывают те части тела, про которые ислам сказал, что нужно покрывать, воруют, забирают чужое имущество, делают зульм, нарушают чужие права, делают зависть حَسَدٌ (хасад), كِبْرٌ (кибр) высокомерие, совершают показуху رِئَاء (рия), говорят злословия غِيبَة, причиняют другим вред и боль, проявляют нехороший нрав, нарушают права людей и так далее, то таким людям надо задуматься: верят ли они в своего Господа? Потому что когда человек знает, что Аллах ﷻ смотрит на него, и что Аллах عَزَّ وَجَلَّ запретил какую-то вещь и это является ослушанием Господа, то он не будет совершать эти вещи, а если он ослушивается своего Господа для того, чтобы наслаждаться этой мирской жизнью, то это такой человек, который предпочел мирские временные наслаждения над Довольством Аллаха ﷻ, и мирские пользы ему кажутся выше, чем Аллах ﷻ. Поэтому нет сомнения в том, что когда человек совершает грех, то это является доводом на то, что человек правильно не познал Аллаха ﷻ, потому что когда человек познал своего Господа и понял, что Аллах عَزَّ وَجَلَّ является Великим и очень большим, то у него будет уважение к Аллаху ﷻ и он не будет совершать грехи, не будет совершать харам, не будет оставлять ваджиб, он не будет делать ширк, куфр и нововведения, он не будет совершать (добавлять) то, что не доказано из Откровения и не будет предпочитать слова ученых, алима, муфтия или имама над Куръаном и Сунной.\u003c/p\u003e\n\u003cp\u003eУважение к Аллаху عَزَّ وَجَلَّ и познание Аллаха عَزَّ وَجَلَّ удерживает человека от этих вещей, когда человек действительно поймет, что Аллах عَزَّ وَجَلَّ Велик и Он является Ас-Субхан, Он Пречист от недостатков, Он Пречист от начала и конца, Он Пречист от качеств махлюка, Он является الصمد (Ас-Сомад), у Него нет нужды, ни в чем не нуждается и махлюк не влияет на Него.   \u003c/p\u003e\n\u003cp\u003eГрех - это ослушание Великого Господа. Люди часто спрашивают, почему Аллах عَزَّ وَجَلَّ не прощает грехи и бросает человека в Огонь. Конечно, Аллах عَزَّ وَجَلَّ прощает грехи, но иногда и наказывает, потому что грех - это ослушание Великого Господа, и это великое ослушание. Наказание за грехи - это справедливость Аллаха ﷻ, а прощение грехов - это Милость Аллаха ﷻ, поэтому, если Он наказывает, то это Его справедливость, а если прощает, то это Его Милость. И Аллах ﷻ хочет, чтобы человек познал Аллаха ﷻ и поэтому его наказывает, и нет сомнений в том, что из-за грехов мусульмане тоже попадают в Ад.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 108\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:108\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا حَفْصُ بْنُ عُمَرَ، حَدَّثَنَا هِشَامٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَيُصِيبَنَّ أَقْوَامًا سَفْعٌ مِنَ النَّارِ بِذُنُوبٍ أَصَابُوهَا عُقُوبَةً، ثُمَّ يُدْخِلُهُمُ اللَّهُ الْجَنَّةَ بِفَضْلِ رَحْمَتِهِ، يُقَالُ لَهُمْ: الْجَهَنَّمِيُّونَ\"\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:7450]\u003c/p\u003e\n\u003cp\u003eПередал Хафс ибн Умар, которому передал Хишам от Катады, а тот от Анаса رضي الله عنه, что пророк ﷺ сказал: «Непременно почернеют люди от Огня (Ада) в наказание за грехи, которые они совершали; потом Аллах введёт их в Рай по щедрости Своей милости, и их будут называть «выходцы из Ада».\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ - Анас رَضِيَ اللَّهُ عَنْهُ говорит, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eلَيُصِيبَنَّ أَقْوَامًا سَفْعٌ مِنَ النَّارِ بِذُنُوبٍ أَصَابُوهَا عُقُوبَةً، -\u003c/p\u003e\n\u003cp\u003eОбязательно коснется людей ожог\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e от Огня из-за грехов, которые они совершали и это будет наказанием.\u003c/p\u003e\n\u003cp\u003eثُمَّ يُدْخِلُهُمُ اللَّهُ الْجَنَّةَ بِفَضْلِ رَحْمَتِهِ، -\u003c/p\u003e\n\u003cp\u003eПотом Аллах введет их в Рай, по Своей Милости.\u003c/p\u003e\n\u003cp\u003eيُقَالُ لَهُمْ: الْجَهَنَّمِيُّونَ -\u003c/p\u003e\n\u003cp\u003eЛюдей, которые зайдут из Ада в Рай будут называть «адские люди».\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 7450.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eسَفْعٌ - это تَغْيِيرُ اللَّوْنِ: изменение цвета кожи.\u003c/p\u003e\n\u003cp\u003eТакже السَّفَعُ: - этоالسَّوادُ  - чернота.\u003c/p\u003e\n\u003cp\u003eسَفْعٌ - это: أي: تَغيِيرٌ في لَوْنِ جُلودِهم بسَببِ حَرارةِ النَّارِ وحرْقِها لهم -\u003c/p\u003e\n\u003cp\u003eиз-за того,что они ожог получили в Аду, изменится цвет кожи и их будут называть الجَهنمِيُّون.\u003c/p\u003e\n\u003cp\u003eالجَهنمِيُّون -\u003c/p\u003e\n\u003cp\u003eпереводится «адский» - это значит:\u003c/p\u003e\n\u003cp\u003eنسبةً إلى جهنَّم -\u003c/p\u003e\n\u003cp\u003eприписывать их к джаханнам.\u003c/p\u003e\n\u003cp\u003eЗдесь не сказано, что их всегда будут называть الجَهنمِيُّون и не сказано,что это для تَنْقِيصٌ (танкиса), для того, чтобы их унизить, показать их недостаток, а это значит, что когда они попадут в Рай, то люди обрадуются и скажут, что люди, которые попали в Ад, присоединились к ним.\u003c/p\u003e\n\u003cp\u003eАдские люди к нам присоединились, بِفَضْلِ رَحْمَتِهِ - по причине милости Аллаха.\u003c/p\u003e\n\u003cp\u003eФадль فضل - это благо, فضل - это такая милость, который получает не каждый.\u003c/p\u003e\n\u003cp\u003eНапример, это благо кафиры не получат, они остались в Аду, а эти люди попали в Ад, и по милости Аллаха عَزَّ وَجَلَّ были выведены оттуда. Это особенная милость, которую Аллах عَزَّ وَجَلَّ даровал им в это время, то есть, кафиры остались навечно в Аду, а мусульмане вышли в Рай.\u003c/p\u003e\n\u003cp\u003eНад мусульманами есть два вида прав: права Аллаха عَزَّ وَجَلَّ, которые очень важны, и права людей, которые тоже важны, потому что, когда человек совершает грех, и этот грех относится к правам Аллаха عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ это прощает, когда человек делает тауба или совершает какие-то хорошие дела, или Аллах عَزَّ وَجَلَّ просто прощает человека. Но когда человек нарушает права другого человека: ворует, делает зульм, забирает чужые права, причиняет вред или боль, убивает человека, нападает на честь, имущество и жизнь человека, злословит, сочиняет клевету, издевается над другими людьми, то это такой грех, который вообще не прощается, пока человек не вернёт права другого человека или же попросит прощения у этого человека. Поэтому нужно с осторожностью относиться к таким грехам, потому что есть большой шанс попасть в Ад из-за нарушения прав людей. Бывает так, что у человека есть хорошие дела, но из-за нарушения прав людей в Судный День у него ничего не останется, он раздаст эти хорошие дела тем, чьи права он нарушал.\u003c/p\u003e\n\u003cp\u003eХадис этого человека назвал муфлис (مُفْلِسٌ) - тот, кто бедный, кто обанкротился, у него было всё, но он всё это раздал.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ в одном риваяте передается:\u003c/p\u003e\n\u003cp\u003eعَنْ قَتَادَةَ، حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" يَخْرُجُ قَوْمٌ مِنَ النَّارِ بَعْدَ مَا مَسَّهُمْ مِنْهَا سَفْعٌ، فَيَدْخُلُونَ الْجَنَّةَ، فَيُسَمِّيهِمْ أَهْلُ الْجَنَّةِ: الْجَهَنَّمِيِّينَ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6559]\u003c/p\u003e\n\u003cp\u003eПередаётся от Катады, которому передал Анас ибн Малик, что пророк ﷺ сказал: «Выйдут люди из Огня (из ада) после того, как почернеют от него, и войдут в Рай; и обитатели Рая их назовут «выходцы из ада».\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6559.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eعَنْ قَتَادَةَ، حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Анас رضي اللّٰه عنه сказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eيَخْرُجُ قَوْمٌ مِنَ النَّارِ -\u003c/p\u003e\n\u003cp\u003eвыходят люди из Огня\u003c/p\u003e\n\u003cp\u003eبَعْدَ مَا مَسَّهُمْ مِنْهَا سَفْعٌ -\u003c/p\u003e\n\u003cp\u003eпосле того, как они получили ожог, они стали чёрными\u003c/p\u003e\n\u003cp\u003eفَيَدْخُلُونَ الْجَنَّةَ -\u003c/p\u003e\n\u003cp\u003eони зайдут в Рай\u003c/p\u003e\n\u003cp\u003e فَيُسَمِّيهِمْ أَهْلُ الْجَنَّةِ -\u003c/p\u003e\n\u003cp\u003eобитатели Рая их назовут:\u003c/p\u003e\n\u003cp\u003eالْجَهَنَّمِيِّينَ - Джаханамийин.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eИ в одном риваяте говорится:\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا عِمْرَانُ بْنُ حُصَيْنٍ رَضِيَ اللَّهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" يَخْرُجُ قَوْمٌ مِنَ النَّارِ بِشَفَاعَةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَدْخُلُونَ الْجَنَّةَ يُسَمَّوْنَ: الْجَهَنَّمِيِّينَ\".\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6566]\u003c/p\u003e\n\u003cp\u003eПередал Имран ибн Хусайн رضي اللّٰه عنه, что пророк ﷺ сказал: «Выйдут люди из Огня после ходатайства Мухаммада ﷺ и войдут в Рай. Их будут называть «выходцы из Ада».\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6566.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e حَدَّثَنَا عِمْرَانُ بْنُ حُصَيْنٍ رَضِيَ اللَّهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: -\u003c/p\u003e\n\u003cp\u003eИмран رضي اللّٰه عنه сказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eيَخْرُجُ قَوْمٌ مِنَ النَّارِ -\u003c/p\u003e\n\u003cp\u003eВыходят люди (народ) из Огня\u003c/p\u003e\n\u003cp\u003eبِشَفَاعَةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -\u003c/p\u003e\n\u003cp\u003eиз-за заступничества и ходатайства\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e Мухаммада ﷺ فَيَدْخُلُونَ الْجَنَّةَ – и войдут в Рай\u003c/p\u003e\n\u003cp\u003e يُسَمَّوْنَ: الْجَهَنَّمِيِّينَ -\u003c/p\u003e\n\u003cp\u003eих там будут называть Джаханамийин.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭти люди заходят в Рай из-за блага Аллаха عَزَّ وَجَلَّ, из-за Милости Аллаха عَزَّ وَجَلَّ, как до этого мы изучали, что для Деяний Аллаха عَزَّ وَجَلَّ бывает причина (асбаб), и здесь причиной является их иман, и это доказано из других хадисов. Для ходатайства пророка Мухаммада ﷺ причиной тоже является их иман и это является честь пророку Мухаммаду ﷺ, что из-за его ходатайства люди заходят в Рай и выходят из Ада.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПонимание хадиса\u003c/p\u003e\n\u003cp\u003eفِقْهُ الْحَدِيثِ\u003c/p\u003e\n\u003cp\u003e(Пользы хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1.  По причине греха человек попадает в Ад, даже если у него будет иман и таухид, поэтому нужно сторониться греха.\u003c/p\u003e\n\u003cp\u003eИ это ложное представление, когда люди говорят, что когда у человека есть иман и таухид, то он в Ад не зайдёт. Это группа аль-мурджиа придумали такое представление, и они говорят, что по причине греха человек в Ад не заходит. Это искажение, потому что каждая ложная группа (бытыль фирка) придумывает какие-то концепты, какие-то представления и потом подчиняют этим концептам аяты и хадисы, искажают аяты и хадисы, согласно своим концептам.\u003c/p\u003e\n\u003cp\u003e2.  Когда у человека есть иман и таухид, и у него нет куфра и ширка, то он выходит из Ада.\u003c/p\u003e\n\u003cp\u003eПоэтому надо усердствовать, стараться, чтобы у человека не было куфра и ширка, и чтобы человек не совершал куфр. И поэтому нужно знать, что является куфром, что выводит человека из ислама, и эти причины надо обязательно знать и сторониться их. Например, Откровение говорит, что сомнение - это куфр, то есть, сомневаться в том, что доказано из Откровения или делает инкар, то есть, отрицать Откровение – это куфр. Делать ширк - это куфр, инкар (отрицание) - это куфр, всё это выводит человека из ислама. Также игнорировать полностью ислам (делать и’рад) - это тоже куфр, то есть, когда человек не обращает внимание на ислам - это куфр, так же куфр, когда человек издевается над исламом, или враждует с исламом, или искажает ислам, меняет ислам, думает, что ислам не годен для каждого времени, со временем надо изменить ислам - это куфр. Так же, когда он что-то ненавидит из ислама, или когда он полностью оставляет намаз, то он становится кафиром, выходит из ислама и он навечно попадает в Ад. Поэтому никогда нельзя оставлять намаз и надо сторониться всех этих вещей.\u003c/p\u003e\n\u003cp\u003e3.  Мы поняли, что заступничество (шафа’а) является честь и уважение пророку ﷺ, и это, на самом деле, является благом (فضل) Аллаха عَزَّ وَجَلَّ над человеком, и для благ Аллаха عَزَّ وَجَلَّ бывают причины (асбабы), которые доказаны из этого хадиса.\u003c/p\u003e\n\u003cp\u003e4.  Мы поняли, что те люди, которые просят дуа и говорят: о, Аллах, дай мне долю из шафа’а пророка Мухаммада ﷺ, чтобы пророк Мухаммад ﷺ ходатайствовал за меня, то это неправильное дуа, потому что для этого человек сначала должен попасть в Ад, и только потом зайти в Рай. Надо дуа просить у Аллаха عَزَّ وَجَلَّ, чтобы Он полностью зашить от Ада.  \u003c/p\u003e\n\u003cp\u003e5.  Мы поняли, что для того, чтобы человек полностью освободился от Ада и не попадал в Ад никогда, для этого только таухида недостаточно.\u003c/p\u003e\n\u003cp\u003eТаухид - это великая вещь, он защищает человека от вечного Ада, но для полного освобождения, успехов и спасения, помимо таухида и имана, обязательно иметь такуа, то есть, сторониться грехов. И если всё-таки человек совершит грех, то надо просить у Аллаха عَزَّ وَجَلَّ прощения (истиг’фар), и надо делать покаяние (тауба).\u003c/p\u003e\n\u003cp\u003eМы поняли, что одна из причин попадания человека в Ад - это невежество (джахль), то есть, когда человек не изучает Откровение, не получает это знание, не познаёт Аллаха عَزَّ وَجَلَّ, то он попадёт в Ад. Единственный способ, чтобы человек познал Аллаха عَزَّ وَجَلَّ - это знания Откровения и правильное понимание Откровения. И человек, который не изучает Откровение, у него есть невежество (джахль), и в этом невежестве он совершает такие вещи, которые являются грехом или совершает куфр. Если он всё-таки совершит грех, то он попадёт в Ад, а потом по Милости Аллаха عَزَّ وَجَلَّ, он выходит из Ада в Рай. Но даже одну минуту быть в Аду это очень страшно и это большая беда. Если он в своём невежестве совершит куфр, то он вечно попадает в Ад, поэтому очень важно изучать Откровение. Изучать надо, что является грехом и что является куфром, и человек может защищать себя от греха и куфра только тогда, когда он поймёт и будет убеждён, что с человеком будет если он совершит грех и куфр. Человек, который не знает смысл Куръана и Сунны, он никогда не познает Аллаха عَزَّ وَجَلَّ, а когда человек не познал Аллаха عَزَّ وَجَلَّ, то грех для него становится маленькой вещью, поэтому он и совершает грех, а иногда бывает, что этот грех доходит до куфра и человек становится кафиром.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e سَفْعٌ - это такой ожог, при котором меняется цвет кожи\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e بِشَفَاعَ - ходатайство, заступничество\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/113.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/108"
    ]
}
