{
    "id": "b675dddb-90d7-4e34-ba48-e1832b804b38",
    "index": 103061,
    "dir_index": 115,
    "date": "2022-04-28",
    "title": "Знает ли человек, сколько разных созданий у Аллаха?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании - указывать источник:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/171\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/171\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это - аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 115\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЗнает ли человек, сколько разных творений у Аллаха عَزَّ وَجَلَّ?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЧеловек не знает, сколько видов махлюка есть у Аллаха عَزَّ وَجَلَّ, через Откровение и науку человек знает лишь какую-то часть. Например, Аллах عَزَّ وَجَلَّ в Откровении дает какую-то информацию на счет ангелов и джиннов.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 111\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:111\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ رَافِعٍ ، وَعَبْدُ بْنُ حميد ، قَالَ عَبْدُ بْنُ حميدٍ: أَخْبَرَنَا، وقَالَ ابْنُ رَافِعٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ ، أَخْبَرَنَا مَعْمَرٌ ، عَنْ الزُّهْرِيِّ ،عَنْ عُرْوَةَ ، عَنْ عَائِشَةَ ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « خُلِقَتِ الْمَلَائِكَةُ مِنْ نُورٍ، وَخُلِقَ الْجَانُّ مِنْ مَارِجٍ مِنْ نَارٍ، وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ «\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2996]\u003c/p\u003e\n\u003cp\u003eПередали Мухаммад ибн Рафиа и Абд ибн Хамид, которым передал Абду-Разакъ, ему передал Маъмар от Зухрийя, который передал от Урвы, а тот от Аиши, которая рассказала, что посланник Аллаха ﷺ сказал: «Ангелы созданы из света, джинны созданы из яркого пламени, а Адам создан из того, о чём вам было сказано».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2996\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИмам Муслим передает, что Аиша رضي الله عنه говорит, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eخُلِقَتِ الْمَلَائِكَةُ مِنْ نُورٍ -\u003c/p\u003e\n\u003cp\u003eангелы созданы из света.\u003c/p\u003e\n\u003cp\u003eوَخُلِقَ الْجَانُّ - и джинн создан из\u003c/p\u003e\n\u003cp\u003eمِنْ مَارِجٍ مِنْ نَارٍ - из пламени огня,\u003c/p\u003e\n\u003cp\u003eوَخُلِقَ آدَمُ - и Адам создан,\u003c/p\u003e\n\u003cp\u003eمِمَّا وُصِفَ لَكُمْ -\u003c/p\u003e\n\u003cp\u003eиз того, что вам уже было рассказано.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2996.\u003c/p\u003e\n\u003cp\u003eАш-Шарха\u003c/p\u003e\n\u003cp\u003e(объяснение хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eخُلِقَتِ الْمَلَائِكَةُ - Ангелы созданы\u003c/p\u003e\n\u003cp\u003eمِنْ نُورٍ - из света\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eنُور - свет - это махлюк. Откровение нам не говорит какой именно этот нур, и мы не знаем, как Аллах عَزَّ وَجَلَّ создал ангела.\u003c/p\u003e\n\u003cp\u003eЭто особенный нур (نُور) и он не является тем нуром, который является Качеством Аллаха عَزَّ وَجَلَّ. Этот нур является махлюк и положение знает только Аллах عَزَّ وَجَلَّ и через физические способы: науку, разум, философию и так далее, человек не может об этом узнать, поэтому мы не видим ангелов.\u003c/p\u003e\n\u003cp\u003eНам надо иметь убеждение, что у Аллаха عَزَّ وَجَلَّ есть такой махлюк, как ангелы, которые послушны ему.\u003c/p\u003e\n\u003cp\u003eالْمَلَائِكَةُ - это множественное число, в единственном числе будет маляк (مَلَكٌ), и это ивритское слово.\u003c/p\u003e\n\u003cp\u003eВ основе, много исламской терминологии (إصْطِلاَحٌ) взято из иврита (عِبْرِيٌّ). В Куръан и Сунну термины пришли из иврита, потому что ислам – это религия не только арабов и ислам не начался из Аравии и не начался от пророка Мухаммада ﷺ, до него были слова «маляк», «джинн» и «Адам», и все эти термины из иврита, все пророки использовали их и потом они перешли в арабский язык, и таких терминов в исламе много, которые пришли из иврита в арабский язык, поэтому люди ищут корень или термин на арабском языке, не находят и объясняют неправильно.\u003c/p\u003e\n\u003cp\u003eКоличество ангелов знает только Аллах عَزَّ وَجَلَّ, точно так же количество джинов известно только Ему.\u003c/p\u003e\n\u003cp\u003eЕсть четыре ангела, имена которых упомянуты в Откровении - это Джибриль, Микаиль, Исрафиль и Малик عليهم السلام.\u003c/p\u003e\n\u003cp\u003eДжибриль по-другому называется «аррухуль амин», то есть, верная душа, потому что он принёс Откровение и ничего не нарушил, то есть, принёс точно также, как и получил. Малик является тем ангелом, который находится возле Ада.\u003c/p\u003e\n\u003cp\u003eمَّلَكُ الْمَوْتِ, то есть, ангел смерти, а его имя Израиль не доказано из Откровения, потому что это не один ангел, который умерщвляет людей, а их много.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eاِنَّ الَّـذِيْنَ تَوَفَّاهُـمُ الْمَلَآئِكَـةُ\u003c/p\u003e\n\u003cp\u003e[النساء:97]\u003c/p\u003e\n\u003cp\u003eПоистине, тех, которых умерщвляют ангелы.\u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса», аят 97.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ\u003c/p\u003e\n\u003cp\u003eНо что же будет, когда ангелы станут умерщвлять их, ударяя по их лицам и спинам?\u003c/p\u003e\n\u003cp\u003eСура «Мухаммад», аят 27.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eحَتّــٰٓى اِذَا جَآءَ اَحَدَكُمُ الْمَوْتُ تَوَفَّـتْهُ رُسُلُـنَا\u003c/p\u003e\n\u003cp\u003e[الانعام:61]\u003c/p\u003e\n\u003cp\u003eКогда же к кому-нибудь из вас приходит смерть, Наши посланцы (ангелы) умерщвляют его\u003c/p\u003e\n\u003cp\u003eСура «Аль-Ан’ам», аят 61.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что ангелов смерти много, они забирают души, потом каждый из этих ангелов называется مَّلَكُ الْمَوْتِ.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eقُلْ يَتَوَفَّاكُم مَّلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ\u003c/p\u003e\n\u003cp\u003eСкажи: ангел смерти, которому вы поручены, умертвит вас,\u003c/p\u003e\n\u003cp\u003eСура «Ас-Саджда», аят 11\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقُلْ يَتَوَفَّاكُمْ - Умертвляет вас\u003c/p\u003e\n\u003cp\u003eمَّلَكُ الْمَوْتِ - ангел смерти,\u003c/p\u003e\n\u003cp\u003eالَّـذِىْ وُكِّلَ بِكُمْ -\u003c/p\u003e\n\u003cp\u003eтот ангел, который поставлен, которому дали задание, он ответственный за то, чтобы забрать вашу душу.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАнгелы не совершают грехи, они послушны и не ослушаются Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eلَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\u003c/p\u003e\n\u003cp\u003eОни не отступают от повелений Аллаха и выполняют все, что им велено.\u003c/p\u003e\n\u003cp\u003eСура «Ат-Тахрим», аят 6.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e لَّا يَعْصُوْنَ اللّـٰهَ -\u003c/p\u003e\n\u003cp\u003eОни не ослушаются Аллаха,\u003c/p\u003e\n\u003cp\u003eمَآ اَمَرَهُـمْ -\u003c/p\u003e\n\u003cp\u003eони не нарушают то, что Аллах приказал,\u003c/p\u003e\n\u003cp\u003eوَيَفْعَلُوْنَ مَا يُؤْمَرُوْنَ -\u003c/p\u003e\n\u003cp\u003eони делают то, что будет им приказано.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ поставил ангелам разные задания, дал им определенные ответственности, как Аллах عَزَّ وَجَلَّ поставил разные создания на разные работы, выполнять определенные задания, например, у солнца свое задание, у земли свое задание, а у ангелов свои задания, например, есть некоторые ангелы, которые защищают и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَخُلِقَ الْجَانُّ مِنْ مَارِجٍ مِنْ نَارٍ، -\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ создал джина из огня, но как именно он его создал, то человеку это неизвестно.\u003c/p\u003e\n\u003cp\u003e وَخُلِقَ الْجَانُّ - الْجَانُّ - это джин.\u003c/p\u003e\n\u003cp\u003eمِنْ مَارِجٍ مِنْ نَارٍ -\u003c/p\u003e\n\u003cp\u003eиз пламени огня (огненного пламени),\u003c/p\u003e\n\u003cp\u003e نَارٍ -\u003c/p\u003e\n\u003cp\u003eэто огонь, а المارِجُ - это الشُّعْلَةُ و اللَّهَبُ - пламя огня\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e,\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eقَالَ اَنَا خَيْـرٌ مِّنْهُ خَلَقْتَنِىْ مِنْ نَّارٍ وَّخَلَقْتَهٝ مِنْ طِيْنٍ\u003c/p\u003e\n\u003cp\u003e(Иблис) сказал: я лучше его (чем Адам). Ты меня создал из огня и его Ты создал из глины.\u003c/p\u003e\n\u003cp\u003e[الاعراف:12]\u003c/p\u003e\n\u003cp\u003eСура «Аль-А’раф», аят 12.\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что Аллах عَزَّ وَجَلَّ создал Иблиса из огня и Иблис является джином, но Откровение нам не говорит, что Иблис является абуль джин, то есть, отец джинов, как Адам является отцом людей. Может быть Аллах عَزَّ وَجَلَّ создал всех джинов из огня, как ангелов или же может быть Аллах عَزَّ وَجَلَّ создал одного джина из огня, то есть, первого, как первого человека Адама и потом у них рождаются дети. Эту информацию нам Откровение не даёт и в этом для нас есть облегчение и благо. Но, к сожалению, есть люди, которые тратят время на это и поднимают эти вопросы.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит на счет Иблиса:\u003c/p\u003e\n\u003cp\u003eكَانَ مِنَ الْجِنِّ\u003c/p\u003e\n\u003cp\u003eон был из джинов.\u003c/p\u003e\n\u003cp\u003e [الکھف:50]\u003c/p\u003e\n\u003cp\u003eСура «Аль-Кахф», аят 50.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭто указывает на то, что Иблис был из джинов, он не является абуль джин, на это нет довода. И нет в этом блага, чтобы человек узнал является ли Иблис абуль джин или нет, то есть, отцом всех джинов или нет, эта информация нам не нужна, если была бы нужна, то Аллах عَزَّ وَجَلَّ бы ее нам дал.\u003c/p\u003e\n\u003cp\u003eوَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ -\u003c/p\u003e\n\u003cp\u003eи создан Адам из того, что вам объяснено и рассказано в Куръане, то есть, из глины.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит на счет Адама:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eخَلَقَهُ مِنْ تُرَابٍ\u003c/p\u003e\n\u003cp\u003e… Аллах عَزَّ وَجَلَّ создал его из земли\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e,\u003c/p\u003e\n\u003cp\u003e [آل عمران:59]\u003c/p\u003e\n\u003cp\u003eСура «Алю Имран», аят 59.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eمِنْ طِيْنٍ\u003c/p\u003e\n\u003cp\u003e… из глины.\u003c/p\u003e\n\u003cp\u003e [الاعراف:12]\u003c/p\u003e\n\u003cp\u003eСура «Аль-А’раф», аят 12.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИз Куръана и Сунны доказано, что ангелы, джинны и люди - это отдельные создания (махлюк). Некоторые люди говорят, что это все одно: хорошие люди - это ангелы, а плохие люди - это джины, сатана и это неправильно, это искажение (та’виль, тахриф).\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что те из людей, которые сильные - это ангелы и это ложное представление, а некоторые говорят, что арабы говорили слово «джин» на тех, кто был сильным. Ответ такой, что арабский язык не является доводом, их стихи не довод, и на самом деле, «джин» - это даже не арабское слово.\u003c/p\u003e\n\u003cp\u003eЭтот хадис является доводом на то, что ангелы и джины имеют свое отдельное существование (وُجُودٌ), у них есть тело, и их положение знает только Аллах عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ создал ангелов из света (нура), а джинов из огня.\u003c/p\u003e\n\u003cp\u003eوَخُلِقَ الْجَانُّ -\u003c/p\u003e\n\u003cp\u003eявляется доводом на то, что у джинов есть свое тело, свое существование.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e نُور - свет\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e المارِجُ : الشُّعْلَةُ و اللَّهَبُ\u003c/p\u003e\n\u003cp\u003eالمارِجُ : لهب النار\u003c/p\u003e\n\u003cp\u003eمِنْ مَارِجٍ مِنْ نَارٍ: من لهب النار\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e تُرَاب - это земля.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/115.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/111"
    ]
}
