{
    "id": "4bb47677-77f5-49bc-96da-cec0a22d4484",
    "index": 103062,
    "dir_index": 116,
    "date": "2022-04-29",
    "title": "Чем отличаются те, которые познали Аллаха от тех, которые Его не познали?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/354\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714323018347\u0026amp;usg=AOvVaw0VtUbVF0YLCMeYMpqlcwts\" class=\"c20\"\u003ehttps://t.me/alislam_sahih/354\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714323018798\u0026amp;usg=AOvVaw2Hp00CoVFlh5N9yQ19YDrK\" class=\"c20\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЦели ислама: \u003cspan class=\"c3\"\u003eمَقَاصِدُ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eالإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c30\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eВопрос № 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eЧем отличаются те, которые познали Аллаха, от тех, которые Его не познали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБольшая разница между тем, кто познал Аллаха, и тем, кто не познал Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАллах в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c23\"\u003eوَلَقَدْ ذَرَاْنَا لِجَهَنَّـمَ كَثِيْـرًا مِّنَ الْجِنِّ وَالْاِنْسِ ۖ لَـهُـمْ قُلُوْبٌ لَّا يَفْقَهُوْنَ بِـهَاۖ وَلَـهُـمْ اَعْيُـنٌ لَّا يُبْصِرُوْنَ بِـهَاۖ وَلَـهُـمْ اٰذَانٌ لَّا يَسْـمَعُوْنَ بِـهَا ۚ اُولٰٓئِكَ كَالْاَنْعَامِ بَلْ هُـمْ اَضَلُّ ۚ اُولٰٓئِكَ هُـمُ الْغَافِلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الاعراف:179]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, Мы создали для ада много джиннов и людей, у них сердца, которыми они не понимают, глаза, которыми они не видят, и уши, которыми они не слышат… Они — как животные и даже более заблудшие! Вот они-то и есть беспечные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Сура «Аль-Аъраф», аят 179.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَلَقَدْ ذَرَاْنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — поистине Мы создали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلِجَهنَّـمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — для джаɦаннама/ для ада \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكَثِيْـرًا\u003c/span\u003e   \u003cspan class=\"c3\"\u003eمِّنَ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eالْجِنِّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَالْاِنْسِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — много из джиннов и людей. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَـهُـمْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — у них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eقُلُوْبٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — сердца,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلَّا يَفْقَهُوْنَ بِـهَاۖ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— которыми они не понимают, \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَـهُـمْ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eاَعْيُـنٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — и у них глаза,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلَّا يُبْصِرُوْنَ بِـهَاۖ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — которыми они не видят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَلَـهُـمْ اٰذَانٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — и у них уши,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eلَّا يَسْـمَعُوْنَ بِـهَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — которыми они не слышат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاُولٰٓئِكَ كَالْاَنْعَامِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— эти люди подобны животным!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eبَلْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — даже\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eهُـم\u003c/span\u003e  — они \u003cspan class=\"c6\"\u003e اَضَلُّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— более заблудшие!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاُولٰٓئِكَ هُـمُ الْغَافِلُوْنَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— вот они-то и есть небрежные/ беспечные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Аъраф», аят 179.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَلَقَدْ ذَرَاْنَا لِجَهَنَّـمَ كَثِيْـرًا مِّنَ الْجِنِّ وَالْاِنْسِ\u003c/span\u003e » — много джиннов и людей Мы создали \u003cspan class=\"c26\"\u003eдля ада\u003c/span\u003e \u003cspan class=\"c1\"\u003e!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы до этого говорили, что человек создан Аллахом \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e  либо для рая, либо для ада, и Аллах \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e  хочет, чтобы человек был в раю и своими глазами увидел Аллаха \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e , увидел, какими бывают бла́га Аллаха \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e и, в частности, те, которые никогда не заканчиваются, и своими глазами увидел мучения ада, почувствовал их, особенно те, которые никогда не заканчиваются…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ Великий, Большой, Он العَزٍيزُ Аль-‘Азиз, Сильный, Он хочет, чтобы люди познали Его и поняли, что Он может и наказать; Его милость и любовь не свидетельствуют о Его слабости, Он очень Сильный: « \u003cspan class=\"c12\"\u003eشَدِيدُ الْعِقَابِ\u003c/span\u003e  — сильный в наказании/ наказывает сильно». Но Аллах \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e не решает кому попасть в рай, кому в ад, основываясь только на Своих знаниях, Он учитывает ещё и дела человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ Откровении сказано, что \u003cspan class=\"c26\"\u003eдля каждого человека есть своё место в раю или в аду\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Человек, который исправит свои убеждения и дела, попадёт в рай, а человек небрежный, который будет игнорировать Откровение, попадёт в ад…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАллах \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e говорит, что у людей, которые попадут в Ад, есть свои особенности:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c6\"\u003eلَـهُـمْ قُلُوْبٌ لَّا يَفْقَهُوْنَ بِـهَاۖ وَلَـهُـمْ اَعْيُـنٌ لَّا يُبْصِرُوْنَ بِـهَاۖ وَلَـهُـمْ اٰذَانٌ لَّا يَسْـمَعُوْنَ بِـهَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — у них сердца, которыми они не понимают, у них глаза, которыми они не видят, у них уши, которыми они не слышат…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЗдесь Аллах \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e говорит «сердца, глаза и уши», но это не имеются в виду физические органы, мы же видим, что люди, в основном, видят, слышат; здесь речь идёт о ма’нави مَعْنَوِيٌّ смысле: о переносном значении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак мы говорили до этого, Откровение разговаривает с человеком привычным ему языком, поэтому возражать и говорить, что те, которые небрежно относятся к религии Аллаха, ведь не глухие, не слепые, они видят и слышат, а Куръан говорит, что не видят и не слышат, такое возражение ложное, باطِلٌ ба́тыль, так же, как и утверждать, что в Куръане ошибка: в нём сказано, что человек думает и понимает сердцем, хотя мы знаем, что этот орган совсем не для этого…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что Куръан не говорит, что у сердца есть физическая функция понимать и думать. Этого Куръан не говорит! На самом деле, Откровение разговаривает с человеком в том стиле, чтобы он понял и выполнил свои обязанности, что касается физиологии, то это он может изучать сам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение пришло для того, чтобы объяснить права и обязанности, حُقُوقٌ [хукук], чтобы человек выполнил все права и обязанности, и именно поэтому Откровение даёт объяснения понятным языком. И эти слова — «لَـهُـمْ قُلُوْبٌ لَّا يَفْقَهُوْنَ بِـهَاۖ » (у них сердца, которым они не понимают) — говорят о том, что люди, которые не понимают Откровения — г̇а́фили, غَافِلُون[г̇а́филю́н]: они игнорируют, проявляют небрежность, отбрасывают Откровение и берут то, что создал человек, предпочитая знанию Куръана и сунны человеческие знания, и это неуважение, у них в сердцах нет уважения к Откровению!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди и сейчас именно так и говорят: «У него сердце небрежное», или: «У него в сердце любовь» и т. д.; Откровение «разговаривает» понятным языком, потому что цель его — объяснить. Целью Откровения не является объяснять, какой орган у нас в организме как функционирует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« وَلَـهُـمْ اَعْيُـنٌ لَّا يُبْصِرُوْنَ بِـهَاۖ» (у них глаза, которыми они не видят), — то есть, они своими глазами доводы не видят;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَلَـهُـمْ اٰذَانٌ لَّا يَسْـمَعُوْنَ بِـهَا» (у них уши, которыми они не слышат), — они не используют свои уши для того, чтобы услышать доводы и доказательства, не используют свои глаза, чтобы читать книги, узнавать истину, не используют свои уши, чтобы изучать религию; откровение не слушают, не читают и не понимают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«اُولٰٓئِكَ كَالْاَنْعَامِ» (эти люди подобны животным), — то есть, человек, но подобен животному, потому что животные Откровение не изучают, знания не получают, и этот человек тоже как животные. Тот человек, который не изучает Откровение, подобен животному. Человек, который не познал Аллаха и не познал Его Откровения, подобен животному.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«بَلْ هُـمْ اَضَلُّ» (на самом деле, они даже более заблудшие), — то есть, более заблудшие, чем животные, потому что животное свои обязанности выполняет, а этот человек — нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«اُولٰٓئِكَ هُـمُ الْغَافِلُوْنَ» (эти люди — г̇афили/ небрежные). Они небрежно относятся к Аллаху и к Его Откровению, не обращают внимания на Откровение, игнорируют его. Это указывает на то, что г̇афля — небрежность — большой грех, так же как и лень, и это то, что вводит человека в заблуждение. Это препятствие на пути к успеху. Успех кроется в том, чтобы человек не был г̇афилем и правильно использовал своё время: познал Аллаха عَزَّ وَجَلَّ, познал религию Аллаха \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e  и действовал согласно этому. Ґа́филь  غَافِلٌ— это человек, который тратит своё время зря и не знает цели, небрежен по отношению к ней; он либо не знает своей цели, либо не прилагает достаточно усилий к достижению её. Тот мусульманин, у которого есть Откровение, но он на протяжении всей своей жизни игнорирует его, не получает знания, подобен собаке, которая живет в библиотеке, и даже более заблудший, потому что животным Аллах \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e не дал возможности изучать Откровение, а человеку Он эту возможность дал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭто было сказано про тех людей, которые не познали Аллаха \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e  и, вследствие этого, небрежны. Они не познали Аллаха, поэтому они более заблудшие, чем животные. И наоборот, те, которые познали Аллаха \u003cspan class=\"c3\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوَجَلَّ\u003c/span\u003e , поняли, что \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ»\u003c/span\u003e \u003cspan class=\"c1\"\u003eля иляɦа илля Аллах»: нет ма’буда/ истинного объекта поклонения, кроме Аллаха. Любой ма’буд, которому поклоняются, — батыль, ложный, и люди, которые поклоняются разным объектам находятся в заблуждении; кто-то шайтану поклоняется, сделал шайтана своим ма’будом, кто-то нафсу поклоняется, сделал нафс своим ма’будом, кто-то имуществу и мирским вещам, сделали из имущества и дуньи ма’буда, кто-то учёным, могилам (аулия/ угодникам), идолам, пророкам… чему только не поклоняются, и это всё батыль: ложные объекты поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот ма’буд, илях, которому можно поклоняться, это только Аллах. Поклоняться кому-то, кроме Аллаха, это ширк. А ширк — это большое преступление и большой грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКогда человек с иманом и искренним таухидом говорит « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» («ля иляɦа илля Аллах»), то Откровение говорит, что сам Аллах отвечает и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eصَدَقَ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eعَبْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал Мой раб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَا\u003c/span\u003e   \u003cspan class=\"c3\"\u003eإِلَهَ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eإِلَّا\u003c/span\u003e   \u003cspan class=\"c3\"\u003eأَنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет иляɦа, кроме Меня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНо те люди, которые тысячи раз повторяют « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e»\u003c/span\u003e  («ля иляɦа илля Аллах»), а потом думают, что Откровение Аллаха и слова учёных между собой равны, и в религии слова учёных такой же довод, как Куръан и сунна, такие люди, на самом деле, мушрики, их \u003cspan class=\"c3\"\u003e \u003c/span\u003e « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e»\u003c/span\u003e \u003cspan class=\"c1\"\u003e («ля иляɦа илля Аллах») недействительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТакже как человек, который говорит « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e»\u003c/span\u003e  («ля иляɦа илля Аллах»), но сам поклоняется какой-то могиле, или дунье, или нафсу, такой человек — мушрик, его \u003cspan class=\"c3\"\u003e \u003c/span\u003e « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e»\u003c/span\u003e  («ля иляɦа илля Аллах») недействительно. Это « \u003cspan class=\"c12\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e»\u003c/span\u003e \u003cspan class=\"c1\"\u003e («ля иляɦа илля Аллах») не защищает человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  Тот, кто познал Аллаха عزَّ وجلَّ, уверовал в Него и понял, что Он велик, тот уважает Аллаха должным образом, в нём есть الت \u003cspan class=\"c10\"\u003eّ\u003c/span\u003e ع \u003cspan class=\"c10\"\u003eْ\u003c/span\u003e ظ \u003cspan class=\"c10\"\u003eِ\u003c/span\u003e يم «та’зым», должное уважение к Аллаху, он считает Его \u003cspan class=\"c4\"\u003eالع\u003c/span\u003e \u003cspan class=\"c4 c10\"\u003eَ\u003c/span\u003e \u003cspan class=\"c4\"\u003eظ\u003c/span\u003e \u003cspan class=\"c4 c10\"\u003eِ\u003c/span\u003e \u003cspan class=\"c4\"\u003eيم\u003c/span\u003e \u003cspan class=\"c6 c15\"\u003e \u003c/span\u003e \u003cspan class=\"c15\"\u003e[аль-’Азым\u003c/span\u003e \u003cspan class=\"c6 c15\"\u003e]\u003c/span\u003e — \u003cspan class=\"c6 c15\"\u003e \u003c/span\u003e \u003cspan class=\"c1 c15\"\u003eВеликим и говорит: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eلَا إِلَهَ إِلَّا اللَّهُ ، وَاللَّهُ أَكْبَرُ»\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет никого, кто был бы достоен поклонения, кроме Аллаха, и Аллах Велик», то Аллах ему Сам отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c15\"\u003eصَدَقَ عَبْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал Мой поклоняющийся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e لَا إِلَهَ إِلَّا أَنَا ، وَأَنَا أَكْبَرُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— нет никого, кто был бы достоин поклонения, кроме Меня, и Я — больше всего».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда у человека есть убеждение, что Аллах Единственный в своей личности, сыфате и делах, Единственный маабуд, объект поклонения, и он произносит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c15\"\u003eلَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — нет никого, кто был бы достоин поклонения, кроме Аллаха, Он Единственный!», то Аллах Сам ему отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا وَحْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал Мой раб, нет никого, кто был бы достоин поклонения, кроме Меня, и Я — Единственный».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда человек с полным якыном (убеждённостью)говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ لَا شَرِيكَ لَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — нет никого, кто был бы достоин поклонения, кроме Аллаха, нет Ему равных!», то Аллах отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c2\"\u003eصَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا ، وَلَا شَرِيكَ لِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e»  — правду сказал Мой раб, нет никого, кто был бы достоин поклонения, кроме Меня, и нет у Меня помощников». \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 112: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا أَبُو بَكْر، حَدَّثَنَا الْحُسَيْنُ بْنُ عَلِيٍّ ،عَنْ حَمْزَةَ الزَّيَّاتِ عَنْ أَبِي إِسْحَاق ،عَنْ الْأَغَرِّ أَبِي مُسْلِمٍ ،أَنَّهُ شَهِدَ عَلَى أَبِي هُرَيْرَةَ ،وَأَبِي سَعِيدٍ ،  أَنَّهُمَا شَهِدَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  ، قَالَ:\" إِذَا قَالَ الْعَبْدُ: لَا إِلَهَ إِلَّا اللَّهُ ، وَاللَّهُ أَكْبَرُ،  قَالَ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: صَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا ، وَأَنَا أَكْبَرُ ، وَإِذَا قَالَ الْعَبْدُ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ ، قَالَ: صَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا وَحْدِي ، وَإِذَا قَالَ: لَا إِلَهَ إِلَّا اللَّهُ لَا شَرِيكَ لَهُ ، قَالَ: صَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا ، وَلَا شَرِيكَ لِي ، وَإِذَا قَالَ: لَا إِلَهَ إِلَّا اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، قَالَ: صَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا ، لِي الْمُلْكُ وَلِيَ الْحَمْدُ ، وَإِذَا قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ ، قَالَ: صَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِي\" ، قَالَ أَبُو إِسْحَاق: ثُمَّ قَالَ: الْأَغَرُّ شَيْئًا لَمْ أَفْهَمْهُ ، قَالَ: فَقُلْتُ لِأَبِي جَعْفَرٍ: مَا قَالَ ، فَقَالَ: مَنْ رُزِقَهُنَّ عِنْدَ مَوْتِهِ، لَمْ تَمَسَّهُ النَّارُ\u003c/span\u003e .\u003c/p\u003e\n\u003cp\u003eПередал Абу Бакр, ему передал Аль-Хусейн ибн Али от Ха́мзы Аз-Зайя́та, который передал от Абу Исхака, а тот — от Аль-Аг̇а́рра абу Муслима, который засвидетельствовал, что он слышал от Абу Хурайры и от Абу Саида, а они — от посланника Аллаха \u003cspan class=\"c13\"\u003e صلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c1\"\u003e, что он сказал: «Когда человек скажет: «Нет никого, кто был бы достоен поклонения, кроме Аллаха, и Аллах самый великий!» ( لَا إِلَهَ إِلَّا اللَّهُ ، وَاللَّهُ أَكْبَرُ  [ля иля́‌ɦа илляЛла́‌ɦ уаЛла́‌ɦу акба́‌р]), то Всемогущий Всевышний Аллах говорит: «Правду сказал мой раб, нет никого, кто был бы достоен поклонения, кроме Меня, и Я самый великий».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА когда человек скажет: «Нет никого, кто был бы достоен поклонения, кроме Аллаха, Он Единственный!» (لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ [ля иля́ɦа илляЛла́ɦу уа́‌хдаɦу), то Аллах говорит: «Правду сказал Мой раб, нет никого, кто был бы достоен поклонения, кроме Меня, и Я — Единственный».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда человек скажет: «Нет никого, кто был бы достоен поклонения, кроме Аллаха, нет Ему равных!» ( لَا إِلَهَ إِلَّا اللَّهُ لَا شَرِيكَ لَهُ  [ля иля́‌ɦа илляЛла́‌ɦу ля шари́‌кя ляɦ]), то Аллах говорит: «Правду сказал Мой раб, нет никого, кто был бы достоен поклонения, кроме Меня, и нет у Меня помощников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА когда человек скажет: «Нет никого, кто был бы достоен поклонения, кроме Аллаха, Ему принадлежат власть и вся хвала!» (لَا إِلَهَ إِلَّا اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ [ля иля́‌ɦа илляЛла́ɦу ляɦу́‌ льму́‌льку уаляɦуу́ льхамд]), то Аллах говорит: «Правду сказал Мой раб, нет никого, кто был бы достоен поклонения, кроме Меня, Мне принадлежит власть, и Мне вся хвала!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда человек скажет: «Нет никого, кто был бы достоен поклонения, кроме Аллаха, и нет мощи или силы ни у кого, кроме того, кому даст Аллах!» ( لَا إِلَهَ إِلَّا اللَّهُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ [ля иля́‌ɦа илляЛла́‌ɦ уаля́‌ ха́‌уля уаля́‌ ку́‌уата илля́‌ биЛля́‌х]), то Аллах говорит: «Правду сказал Мой раб, нет никого, кто был бы достоен поклонения, кроме Меня, и нет мощи и силы ни у кого, кроме того, кому Я дам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Исхак сказал: «Аль-Аг̇арра потом сказал что-то, чего я не понял, и я переспросил у Абу Джаъфара: «Что он сказал?» И Абу Джаъфар ответил, что он сказал: «Того, кому будет дано сказать эти слова перед смертью, не коснётся Огонь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ибн Маджа, 3794; «Джамиу» Ат-Тирмизи, 3430; Абу Я’ля, 6154. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ الْأَغَرِّ أَبِي مُسْلِمٍ ،أَنَّهُ شَهِدَ عَلَى أَبِي هُرَيْرَةَ ،وَأَبِي سَعِيدٍ  — Абу Муслим Аль-Аг̇а́рр свидетельствует, что он слышал от Абу Хурайры и от Абу Саида,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَنَّهُمَا شَهِدَا— что они оба засвидетельствовали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eعَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  ، قَال \u003cspan class=\"c3\"\u003e \u003c/span\u003e — от посланника Аллаха \u003cspan class=\"c3\"\u003eصلى\u003c/span\u003e   \u003cspan class=\"c3\"\u003eالله\u003c/span\u003e   \u003cspan class=\"c3\"\u003eعليه\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوسلم\u003c/span\u003e \u003cspan class=\"c1\"\u003e, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِذَا\u003c/span\u003e   \u003cspan class=\"c3\"\u003eقَالَ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eالْعَبْدُ\u003c/span\u003e \u003cspan class=\"c6\"\u003e»\u003c/span\u003e  — когда человек \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e скажет: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ ، وَاللَّهُ أَكْبَرُ\u003c/span\u003e \u003cspan class=\"c6\"\u003e»\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет никого, кто был бы достоин поклонения, кроме Аллаха, и Аллах самый великий!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ — посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَقُولُ اللَّهُ عَزَّ وَجَلَّ\u003c/span\u003e » \u003cspan class=\"c6\"\u003e—\u003c/span\u003e \u003cspan class=\"c1\"\u003e Всемогущий Всевышний Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصَدَقَ عَبْدِي» — правду сказал мой раб (поклоняющийся Мне),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا أَنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет никого, кто был бы достоин поклонения, кроме Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنَا أَكْبَرُ — и Я больше всего!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا قَالَ الْعَبْدُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — а когда человек скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — нет никого, кто был бы достоин поклонения, кроме Аллаха, Он Единственный!», то Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَدَقَ عَبْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал поклоняющийся Мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا أَنَا وَحْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет никого, кто был бы достоин поклонения, кроме Меня, и Я — Единственный».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا قَالَ: لَا إِلَهَ إِلَّا اللَّهُ لَا شَرِيكَ لَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — и когда человек скажет: «Нет никого, кто был бы достоин поклонения, кроме Аллаха, нет Ему равных!», то Аллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَدَقَ عَبْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал поклоняющийся Мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَا إِلَهَ إِلَّا أَنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e— нет никого, кто был бы достоин поклонения, кроме Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا شَرِيكَ لِي — и нет у Меня помощников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا قَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — а когда человек скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ\u003c/span\u003e » — нет никого, кто был бы достоин поклонения, кроме Аллаха, Ему принадлежат власть и вся хвала!», Аллах \u003cspan class=\"c13\"\u003eعزَّ وجلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27\"\u003eصَدَقَ عَبْدِي ، لَا إِلَهَ إِلَّا أَنَا ، لِي الْمُلْكُ وَلِيَ الْحَمْدُ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e— правду сказал поклоняющийся Мне, нет никого, кто был бы достоен поклонения, кроме Меня, Мне принадлежит власть и Мне вся хвала!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِذَا قَالَ\u003c/span\u003e   \u003cspan class=\"c6\"\u003e—\u003c/span\u003e \u003cspan class=\"c1\"\u003eи когда человек скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — нет никого, кто был бы достоен поклонения, кроме Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا حَوْلَ وَلَا قُوَّةَ  — и нет мощи или силы ни у кого,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا بِاللَّهِ — кроме того, кому даст Аллах!», Аллах отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَدَقَ عَبْدِي\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — правду сказал Мой раб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا أَنَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — нет никого, кто был бы достоен поклонения, кроме Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِي — и нет мощи и силы ни у кого, кроме того, кому дам Я».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ أَبُو إِسْحَاق\u003c/span\u003e \u003cspan class=\"c1\"\u003e — Абу Исхак сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ قَالَ الْأَغَرُّ شَيْئًا لَمْ أَفْهَمْهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — потом Аль-Аг̇арр сказал что-то, чего я не понял,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ لِأَبِي جَعْفَرٍ — и я переспросил у Абу Джаъфара: «Что он сказал?», и Абу Джаъфар ответил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — что передаётся от посланника Аллаха, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ رُزِقَهُنَّ عِنْدَ مَوْتِهِ، لَمْ تَمَسَّهُ النَّارُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» — того, кому будет дано сказать эти слова перед смертью, не коснётся Огонь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Ибн Маджа, 3794; «Джамиу» Ат-Тирмизи, 3430; Абу Йа’ла, 6154. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eДжарха и та’диль/ \u003cspan class=\"c3\"\u003eالجرح\u003c/span\u003e   \u003cspan class=\"c3\"\u003eوالتعدیل\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди сказали, что этот хадис — даиф, слабый, потому что в иснаде его написано \u003cspan class=\"c3\"\u003eعَنْ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eأَبِي\u003c/span\u003e   \u003cspan class=\"c3\"\u003eإِسْحَاق\u003c/span\u003e   \u003cspan class=\"c3\"\u003e،عَنْ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eالْأَغَرِّ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eأَبِي\u003c/span\u003e   \u003cspan class=\"c3\"\u003eمُسْلِمٍ\u003c/span\u003e »: от Абу Исхака, от Аль-Аг̇а́рра абу Муслима», они говорят, что Абу Исхак — мудаллис, передает через «‘ан’ана» ( \u003cspan class=\"c6\"\u003eعنعن)\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНадо сказать, что мы признаем, что Абу Исхак мудаллис. И имам Катада, и имам аль-А’маш, они трое, эти имамы, делали тадлис, и когда они передают через «‘ан» (عَنْ), такой хадис является даиф. Но мы приводим хадис в этой книге, и он без сомнения достоверный, от пророка \u003cspan class=\"c6\"\u003eصلى\u003c/span\u003e   \u003cspan class=\"c6\"\u003eالله\u003c/span\u003e   \u003cspan class=\"c6\"\u003eعليه\u003c/span\u003e   \u003cspan class=\"c6\"\u003eو\u003c/span\u003e   \u003cspan class=\"c6\"\u003eسلم\u003c/span\u003e \u003cspan class=\"c1\"\u003e .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТе, которые сказали, что этот хадис даиф, ошибаются, и их возражения не верны. В хадисе сказано:\u003c/p\u003e\n\u003cp\u003eقَالَ أَبُو إِسْحَاق: ثُمَّ قَالَ الْأَغَرُّ شَيْئًا لَمْ أَفْهَمْهُ ، قَالَ: فَقُلْتُ لِأَبِي جَعْفَرٍ: مَا قَالَ ، فَقَالَ» — Абу Исхак сказал: «Потом Аль-Аг̇арра сказал что-то, чего я не понял, и я переспросил у Абу Джаъфара: «Что он сказал?» И Абу Джаъфар ответил, что пророк сказал…», — это довод, что Абу Исхак слышал этот хадис от Аль-Аг̇арра. Он говорит: ثُمَّ قَالَ الْأَغَرُّ شَيْئًا لَمْ أَفْهَمْهُ» — потом Аль-Аг̇арр сказал что-то, чего я не понял», это указывает на то, что он прямо от него передает. И это называется \u003cspan class=\"c6\"\u003eتَصْرِيحٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e [тасрих].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКроме этого, в риваяте, который Абу Я’ля передаёт, сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e« \u003cspan class=\"c2\"\u003eوقال: حدثنا شُعبةُ عَنْ أَبِي إِسْحَاق قَالَ سَمِعْتُ الْأَغَرِّ\u003c/span\u003e », здесь Абу Исхак говорит: «سَمِعْتُ — я услышал», поэтому нет дефекта в этом хадисе и хадис достоверный, доказанный от пророка \u003cspan class=\"c6\"\u003eصلى\u003c/span\u003e   \u003cspan class=\"c6\"\u003eالله\u003c/span\u003e   \u003cspan class=\"c6\"\u003eعليه\u003c/span\u003e   \u003cspan class=\"c6\"\u003eو\u003c/span\u003e   \u003cspan class=\"c6\"\u003eسلم\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь 5 предложений:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e1.\u003c/span\u003e \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ\u003c/span\u003e \u003cspan class=\"c21\"\u003e \u003c/span\u003e [ля иля́‌ɦа илляЛла́‌ɦ уаЛла́‌ɦу акба́‌р];\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e2.\u003c/span\u003e \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ\u003c/span\u003e \u003cspan class=\"c21\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e[ля иля́ɦа илляЛла́ɦу уа́‌хдаɦу];\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e3.\u003c/span\u003e   \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ لَا شَرِيكَ لَهُ \u003c/span\u003e \u003cspan class=\"c10\"\u003e[ля иля́‌ɦа илляЛла́‌ɦу ля шари́‌кя ляɦ];\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e4.\u003c/span\u003e \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ\u003c/span\u003e \u003cspan class=\"c16 c10\"\u003e [ля иля́‌ɦа илляЛла́ɦу ляɦу́‌ льму́‌льку уаляɦуу́ льхамд];\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e5.\u003c/span\u003e   \u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\u003c/span\u003e   \u003cspan class=\"c10 c16\"\u003e[ля иля́‌ɦа илляЛла́‌ɦ уаля́‌ ха́‌уля уаля́‌ ку́‌уата илля́‌ биЛля́‌х],\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eэти пять предложений мы подробно изучали до этого, их тафсир, в каждом из них есть познание Аллаха, того, что Аллах — Акбар/ великий! \u003cspan class=\"c3\"\u003eاللَّهُ\u003c/span\u003e   \u003cspan class=\"c3\"\u003eأَكْبَرُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e Ала́ɦу акба́р! Он больше всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَبِيرٌ [кябир] — большой, а أَكْبَرُ [акбар] — это когда больше чего-то. اللَّهُ أَكْبَرُ Ала́ɦу акба́р! — Аллах больше всего. Перевод «Аллах Велик» не совсем правильный, «Аллаху Акбар» значит, что Аллах больше всего. Аллах больше и величественнее всего!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнать величие Аллаха — значит познать Аллаха. Когда человек познаёт Аллаха и начинает уважать Его должным образом, он никогда не будет опускать свою голову перед кем или чем-либо, потому будет знать, что Аллах создал его голову для того, чтобы он склонял её только перед Аллахом, человек будет уважать Аллаха, будет считать его великим, العظيم [Аль-Азы́м]», и не будет приравнивать слова имама к откровению, он будет убежден, что религия — это только то, что пришло от Аллаха عزَّ وجلَّ, он будет любить ислам, будет уважать откровение, будет знать разницу между откровением и не откровением и не будет вводить в религию свои обычаи, традиции и фетвы, мнения и слова учёных, чей-то тафсир, он будет признавать, что вся хвала — الحمد [аль-хамд] — принадлежит Аллаху и Он всё знает, на всякую вещь мощен, для него нет ничего невозможного, у Него есть прекрасные качества и это Его особенные качества, и Он пречист от качеств махлюка. Также, человек будет убежден, что настоящая власть —المُلك  — принадлежит только Аллаху, и у этой власти нет и не было начала и не будет конца. К примеру, если взять королей, правителей, которые жили 100 лет назад, сегодня их тела в могиле, и человек не сможет выдержать их запаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا إِلَهَ إِلَّا اللَّهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e [ля иля́‌ɦа илляЛла́‌ɦ] означает, что никому нельзя поклоняться, кроме Аллаха عَزَّ وجَلَّ, то есть: как вы любите Аллаха — так нельзя любить кого-то другого, бояться кого-либо так, как Аллаха, уповать или надеяться так, как на Аллаха, и, также, быть убеждённым в том, что Аллах —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَحْدَهُ لَا شَرِيكَ لَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— Единственный, и нет у Него помощников или партнёров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек будет убеждён в том, что никому нельзя поклоняться, помимо Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا اَعْبُدُ إِلَّا اللَّهُ وَحْدَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — я никому не поклоняюсь, кроме Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eولا أُشرِكُ به شيئًا\u003c/span\u003e \u003cspan class=\"c1\"\u003e — и никого и ничего не приравниваю к Нему, не допускаю никакого «шари́кя» شَرِيكٌ — помощника.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c2\"\u003eولا أتَّخِذُ معبودًا سِواه\u003c/span\u003e  — и я не буду брать кого-то объектом поклонения, помимо Аллаха. Он, Аллах \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, единственный, бесподобный, нет у Него никакого шари́кя, Он единственный в Своих качествах, الصِّفاتُ [сыфа́т], нет у Него никакого шари́кя в сыфате. Он единственный в Своих беспримерных действиях, الأَفْعالُ [аль-аф’аль], нет у Него никакого шари́кя в Его аф’але. И Он — единственный, кому можно поклоняться, нельзя поклоняться кому-то ещё, Он единственный и истинный المَعْبُودُ аль-ма’буд. Любой другой ма’буд является ложным: باطِلٌ [ба́тыль].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек должен быть убеждён в том, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\u003c/span\u003e  — ни у кого нет силы и могущества, кроме того, кому Аллах \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَجَلَّ\u003c/span\u003e  даст какую-то силу или возможность совершить те или иные дела, и это только тогда, когда Аллах \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَجَلَّ\u003c/span\u003e  даст эту способность и силу. Если Аллах \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e не даст силы и возможности, то у вас будет рука, например, но она не будет работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПосмотрите сколько людей вокруг: у них есть руки, но они не работают, есть такие, у которых есть ноги, но они не могут ходить, мозги есть, но они не могут думать, глаза есть, но они ими не видят, уши есть, но они ими не слышат.., а всё потому, что \u003cspan class=\"c2\"\u003eلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\u003c/span\u003e  [ля ха́уля уа ля ку́ввата илля́ биЛля́х]. Есть много людей, у которых нет детей, Аллах \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eجَلَّ\u003c/span\u003e  не даёт им детей, чтобы показать, что \u003cspan class=\"c2\"\u003eلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e: ни у кого нет силы и могущества, кроме того, кому даст Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек может говорить эти пять фраз подряд, а может произносить их по отдельности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمَنْ رُزِقَهُنَّ عِنْدَ مَوْتِهِ — когда у человека в момент смерти такое убеждение, как в этих пяти предложениях, когда у него соответствующий иман, ведь если человек делает ширк, допускает шари́кь с Аллахом \u003cspan class=\"c6\"\u003eعَزَّ\u003c/span\u003e   \u003cspan class=\"c6\"\u003eوَجَلَّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e, то даже когда он эти слова скажет, то всё равно они не смогут спасти его от ада, от جَهَنَّمُ [джаɦа́ннам], нужно ещё и иметь соответствующее убеждение, — а именно такое, как сказано в этих предложениях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеобязательно произнести эти слова прямо перед смертью, потому что перед смертью нужно говорить «لا إله إلّا اللَّه [ля иляɦа илля Аллах]».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, надо знать, что эти 5 фраз говорить при болезни является мустахаб: желательно. В одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ قَالَهَا فِي مَرَضِهِ ثُمَّ مَاتَ لَمْ تَطْعَمْهُ النَّارُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[جامع الترمذي: \u003cspan class=\"c22\"\u003e3430\u003c/span\u003e \u003cspan class=\"c1\"\u003e]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ قَالَهَا فِي مَرَضِهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — того, кто скажет эти пять предложений во время своей болезни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ مَاتَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — а потом умрёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c2\"\u003eلَمْ تَطْعَمْهُ النَّارُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— не ест огонь», — то есть, он в ад не попадёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжами’у Ат-Тирмизи, 3430. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание: в этом санаде сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَنَّهُ شَهِدَ عَلَى أَبِي هُرَيْرَةَ ،وَأَبِي سَعِيدٍ ، أَنَّهُمَا شَهِدَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ», это указывает на то, что основа передачи хадиса — это свидетельство. То есть, будет ли хадис достоверным, зависит от свидетельства: если есть свидетельство, хадис принимаем, если нет, то не принимаем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСвидетельство является важным доводом в асбабе. Насчёт передатчиков хадисов очень важно наличие свидетельства, если есть свидетельство, что можно от них хадисы принимать, то мы принимаем, а если нет, то не принимаем. О таком законе говорят Куръан и сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c1\"\u003e  عَبْدٌ— это поклоняющийся, тот, кто поклоняется Аллаху, ведь человек создан для поклонения. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/116.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/112"
    ]
}
