{
    "id": "fd4e71fe-17cf-42c4-bf92-23a1727e549a",
    "index": 103063,
    "dir_index": 117,
    "date": "2022-05-16",
    "title": "Какой вред от того, что человек не познает Аллаха?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/356\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714323917245\u0026amp;usg=AOvVaw2djR9ZaBvTREpu_kn0U-hq\" class=\"c16\"\u003ehttps://t.me/alislam_sahih/356\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c8 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714323917772\u0026amp;usg=AOvVaw2dngk6Z8ps59CzvA8voihd\" class=\"c16\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c29\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВопрос № 117\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eКакой вред от того, что человек не познает Аллаха عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَمَا قَدَرُوا اللّـٰهَ حَقَّ قَدْرِهٖۖ وَالْاَرْضُ جَـمِيْعًا قَبْضَتُهٝ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِيْنِهٖ ۚ سُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:67]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не оценили они Аллаха должным образом, а ведь вся земля будет пригоршней в кулаке Его в Судный день и небеса будут свёрнутыми в Его правой Руке, пречист Он и превыше тех, кого вы приобщаете Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 67.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَمَا قَدَرُوا اللّـٰهَ — они не ценили \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, не почитали, не уважали Аллаха عَزَّ وَجَلَّ (не проявили должного уважения, не поняли достоинства Аллаха عَزَّ وَجَلَّ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eحَقَّ قَدْرِهٖۖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — должным образом, так, как надо было ценить и уважать Аллаха عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eوَالْاَرْضُ جَـمِيْعًا\u003c/span\u003e \u003cspan class=\"c0\"\u003e — и вся земля\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَبْضَتُه — в Его кулаке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ الْقِيَامَةِ — в Судный день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eوَالسَّمَاوَاتُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — и небеса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَطْوِيَّاتٌ — будут скручены\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eبِيَمِيْنِه\u003c/span\u003e \u003cspan class=\"c0\"\u003e — в Его правой Руке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eسُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — Пречист Он\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eوَتَعَالٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e — и Превыше\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eعَمَّا يُشْرِكُـوْنَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — тех, кого  вы приобщаете Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ говорит о тех, которые ослу́шиваются Аллаха عَزَّ وَجَلَّ: они не оценили и не проявили должного уважения, не поняли достоинства Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eСогласно научным данным, существует далёкая звезда, расстояние до которой составляет 28 миллиардов световых лет (light years) \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e; теперь подумайте, насколько далеко находится эта звезда и каков размер творений Аллаха عَزَّ وَجَلَّ, о котором известно человеку? А что дальше этого? Об этом человеческим знаниям и науке не известно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли создания Аллаха такие большие, что один световой час такой огромный, а ведь Господь миров является их Создателем, то вот поэтому мы и говорим اَللهُ أَكْبَرُ» [Алла́ɦу А́кьбар]»: Аллах больше всего! Акбар — Он Великий. Он очень Велик! И поэтому Аллах عَزَّ وَجَلَّ говорит, что человек не проявил уважения к Аллаху عَزَّ وَجَلَّ, не оценил достоинства Аллаха عَزَّ وَجَلَّ должным образом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые поняли, что Аллах عَزَّ وَجَلَّ Велик — أَكْبَرُ Акбар, — поняли смысл слов سُبْحَانَ اللهِ» Субха́наЛла́х» — Аллах عَزَّ وَجَلَّ пречист, далёк от качеств созданий, مَخْلُوقٌ махлюка: у Аллаха عَزَّ وَجَلَّ не было начала и не будет Ему конца, Он пречист от недостатков — слабости, болезни, на Него не влияют ни время, ни энергия и никакой другой махлюк, Он الصَّمَدُ (Ас-Сомад), Он не нуждается ни в ком и ни в чём, — такие люди никогда не будут делать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلْحَمْدُ للهِ» [альха́мду лиЛля́х]» — вся хвала принадлежит Аллаху. Он القيوم Аль-Кайиюм, Он контролирует всю систему, Он Господь Миров, Он ведёт эту систему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا إِلَهَ إِلاَّ اللهُ» ля иляɦа илля Аллах» — нет никого, кто был бы достоен поклонения, кроме Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли люди это поймут, они никогда не будут приписывать шари́кь Аллаху, придавать Ему равных, допускать, что Аллаху عَزَّ وَجَلَّ нужны какие-то помощники; пророки, аулия, ангелы — это всё маленькие создания!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые считают пророка Ису ﷺ сыном Аллаха عَزَّ وَجَلَّ, не познали Аллаха عَزَّ وَجَلَّ, и Аллах عَزَّ وَجَلَّ говорит, что эти люди, на самом деле, оскорбляют Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ, также, если люди познают Аллаха عَزَّ وَجَلَّ, то не будут ставить учёных на один уровень с Аллахом عَزَّ وَجَلَّ, они будут любить Аллаха عَزَّ وَجَلَّ, будут бояться Его, будут дуа просить у Него и будут уповать на Аллаха عَزَّ وَجَلَّ, надеяться на Него, и будут подчиняться Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдна из главных причин заблуждения — то, что люди не познали Аллаха عَزَّ وَجَلَّ, и отсюда вытекает следующий вред:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003eШирк\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОсновная причина того, что люди делают ширк, — они не познали Аллаха عَزَّ وَجَلَّ. Сами подумайте: если люди познают Господа миров, разве смогут они думать, что у Аллаха عَزَّ وَجَلَّ есть сын?! Разве те, которые знают, что Аллах العَظِيمُ Аль-Азым, Великий, будут склонять свою голову ещё перед кем-то, помимо Аллаха عَزَّ وَجَلَّ?! Разве они будут просить помощи у пророка или аулия?! Конечно же нет!\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e2. Куфр.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e3. Отсутствие любви к исламу.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек познаёт Аллаха عَزَّ وَجَلَّ, он начинает больше и больше любить Его عَزَّ وَجَلَّ, и он будет любить ислам: будет изучать и распространять ислам, будет стремиться к тому, чтобы ислам стал крепче, он будет находиться в джамаате; и пока человек не полюбит и не познает Аллаха عَزَّ وَجَلَّ, он этого делать не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e4. Нарушение прав.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ через ислам объясняет людям права, и человек тогда будет их выполнять, когда он познает Аллаха عَزَّ وَجَلَّ и станет ценить Его слова, будет ценить религию Аллаха عَزَّ وَجَلَّ; и до тех пор, пока он не познает Аллаха عَزَّ وَجَلَّ, он не будет выполнять права, потому что не будет отдавать должного значения исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e5. Грехи.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eОдна из основных причин того, что люди совершают грехи, — невежество в отношении Аллаха, они не познали Аллаха عَزَّ وَجَلَّ. Люди призывают других совершать намаз, но те не понимают, что такое фард и \u003cspan class=\"c8\"\u003eкто\u003c/span\u003e \u003cspan class=\"c0\"\u003e сделал его фардом; если они познают Аллаха عَزَّ وَجَلَّ, то поймут, что Аллах عَزَّ وَجَلَّ, великий Господь! будет недоволен, и что Он будет наказывать тех, кто совершает грехи, — они не будут совершать грехов!\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e6. Лень, небрежность и отсутствие мотивации.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаибо́льшая мотивация — это познание Аллаха عَزَّ وَجَلَّ, и у человека, который не познал Аллаха عَزَّ وَجَلَّ, такой мотивации нет. Самая большая мотивация у тех людей, которые готовы отдать свои жизни и имущество ради Аллаха عَزَّ وَجَلَّ, любят Аллаха عَزَّ وَجَلَّ и стремятся к тому, чтобы увидеть Его в раю, увидеть Его красоту и величие, это самая большая мотивация, никакая другая мотивация с этой не сравнится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловеку, который познал Аллаха عَزَّ وَجَلَّ должным образом, никакая другая мотивация не нужна, поэтому причина лени и небрежности — что само по себе является большим грехом — в том, что они не познали Аллаха عَزَّ وَجَلَّ. Человек будет стремиться заслужить любовь и дружбу, قُرْبٌ [курб] Аллаха عَزَّ وَجَلَّ, тогда, когда он познает Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003e7. Неуважение к Откровению.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые не познали Аллаха عَزَّ وَجَلَّ, не ценят и не уважают Откровение Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеуважение к Откровению — это следующее:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) Отрицать достоверную информацию из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2) Ставить Откровение и не откровение на один уровень, — например, считать слова имамов, шейхов доводом, таким же, как Куръан и сунна, считать قِياسٌ кыя́с и إِجْتِهَادٌ иджтиɦад доводом, как Куръан и сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3) Не изучать Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4) Не действовать согласно Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5) Не распространять Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6) Искажать смысл Откровения. Одна из главных причин заблуждения — то, что люди придумали свои собственные концепции; сначала они придумывают концепцию, а потом подчиняют ей аяты Куръана, дают такой смысл, чтобы это отвечало их концепции, а хадисы, противоречащие своей концепции, называют ложными…  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди, которые не познали Аллаха عَزَّ وَجَلَّ, не поняли и не оценили Откровение Аллаха عَزَّ وَجَلَّ, они слова муфтия и книги учёных приравнивают к وَحْيٌ уахью, ставят на один уровень с Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы познаём Аллаха عَزَّ وَجَلَّ и понимаем, что Аллах عَزَّ وَجَلَّ велик, то понимаем, что приказ Аллаха عَزَّ وَجَلَّ тоже великий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНапример, в хадисе говорится, что Аллах عَزَّ وَجَلَّ запретил мерзость (الفَوَاحِشُ аль-фауа́хиш \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e), потому что у Него есть такое качество — غَيْرَةٌ [г̇эйра], и человек не придает этому особого значения, думает, что запрещено потому, что в запрете есть определённая мирская польза, как, например, порядок в обществе и так далее. На самом деле, Откровение нам говорит, что у Аллаха عَزَّ وَجَلَّ есть такое качество, صِفَةٌ [сы́фа], — ревность, غَيْرَةٌ г̇эйра, и по этой причине Аллах عَزَّ وَجَلَّ запретил фауа́хиш. И это указывает на то, что фа́хиш, الفَوَاحِشُ фауа́хиш, это очень большой грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 113\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:113\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ ، وَأَبُو كَامِلٍ فُضَيْلُ بْنُ حُسَيْنٍ الْجَحْدَرِيُّ ، وَاللَّفْظُ لِأَبِي كَامِلٍ، قَالَا: حَدَّثَنَا أَبُو عَوَانَةَ ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ ، عَنْ وَرَّادٍ كَاتِبِ الْمُغِيرَةِ، عَنْ الْمُغِيرَةِ بْنِ شُعْبَةَ ، قَالَ: قَالَ سَعْدُ بْنُ عُبَادَةَ لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرُ مُصْفِحٍ عَنْهُ، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" أَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ؟ فَوَاللَّهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللَّهُ أَغْيَرُ مِنِّي، مِنْ أَجْلِ غَيْرَةِ اللَّهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَلَا شَخْصَ أَغْيَرُ مِنَ اللَّهِ، وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ بَعَثَ اللَّهُ الْمُرْسَلِينَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ وَعَدَ اللَّهُ الْجَنَّةَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1499، صحیح البخاري:7416]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередали УбайдуЛлах ибн Умар Аль-Кауа́ри́ри́йю и Абу Кя́миль Фуḋайль ибн Хусейн Аль-Джахдари́йю, и далее записано от Абу Кя́миля; оба они сказали, что им передал Абу ʼАуа́на от Абду-ль-Ма́лика ибн Ума́йра, который передал от Уарра́да, пи́саря Аль-Муг̇и́ры, от самогó Аль-Муг̇и́ры ибн Шу́ъбы, который рассказал, что Саʼд ибн Уба́да сказал: «Если я увижу кого-нибудь со своей женой, то ударю его мечом, и не плоской \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e его стороной!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти слова дошли до посланника Аллаха ﷺ и он сказал: «Вас удивляет ревность Са’да? (удивляетесь, гордясь тем, что он такой ревнивый?) Клянусь Аллахом, я больше Са’да переживаю, а Аллах ещё более ревностен, и именно поэтому Он запретил всё, что приводит к незаконным связям между мужчиной и женщиной, как явные проявления, так и скрытые. И нет никого, кто был бы ревнивее Аллаха, и нет такого, кто больше бы любил оправдывать, чем Аллах, и вот поэтому Аллах назначил и отправил посланников, радующих совершающих благое и предостерегающих от греха. И нет никого, кому хвала нравилась бы больше, чем Аллаху, и вот поэтому-то Аллах и обещал рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1499; «Сахих» Аль-Бухари, 7416.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Мугира говорит, что Са’д ибн Убада сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوْ رَأَيْتُ» — если я увижу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَجُلًا — мужчину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعَ امْرَأَتِي — со своей женой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَضَرَبْتُهُ بِالسَّيْفِ — то я ударю его мечом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرُ مُصْفِحٍ عَنْهُ — его острой стороной» (убьёт его).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ — эта информация дошла до посланника Аллаха ﷺ, и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eأَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ؟» — вы удивляетесь ревности \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e Са’да? (Что у него есть такая غَيْرَةٌ г̇эйра, ревность.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَوَاللَّهِ  — клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَأَنَا — я\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَغْيَرُ مِنْهُ — более ревнив, чем он (то есть, я ревнивее Са’да),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَاللَّهُ أَغْيَرُ مِنِّي — а ревность Аллаха عَزَّ وَجَلَّ больше \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e моей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَجْلِ غَيْرَةِ اللَّهِ — по причине г̇эйра Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَرَّمَ الْفَوَاحِشَ — Он запретил фауа́хиш,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا ظَهَرَ مِنْهَا وَمَا بَطَنَ — будь то явное или скрытное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا شَخْصَ أَغْيَرُ مِنَ اللَّهِ  — и нет никого, кто был бы более ревнивый, чем Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللَّهِ — и нет никого, кому оправдывать нравилось бы больше, чем Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَجْلِ ذَلِكَ — и по этой причине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَعَثَ اللَّهُ — Аллах عَزَّ وَجَلَّ отправил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُرْسَلِينَ — посланников,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُبَشِّرِينَ — радующих وَمُنْذِرِينَ — и предостерегающих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ — и нет никого, кому хвала нравилась бы больше, чем Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَجْلِ ذَلِكَ وَعَدَ اللَّهُ الْجَنَّةَ — и по этой причине Аллах обещал рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1499; «Сахих» Аль-Бухари, 7416.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eАш-шарха (объяснение хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЧтобы вы поняли этот хадис, надо знать, что ислам назначил определённое наказание, حَدٌّ [хадд], — тем, кто прилюдно совершит прелюбодеяние и четыре человека засвидетельствуют об этом: сто ударов (мужчине и женщине); но если не будет четырёх свидетелей, или сам человек не признается в совершённом прелюбодеянии, не сделает \u003cspan class=\"c24\"\u003eإِعْتِرَافٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e [и’тира́ф], к такому человеку наказание не применяется. Если какой-то мужчина заявит, что его жена совершила прелюбодеяние, но у него не будет четырёх свидетелей, и эта женщина не признается, то этого мужчину самого́ накажут восьмьюдесятью ударами за ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам предлагает два варианта мужчине на выбор:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— развестись с женой, сделать لِعَانٌ [ли’а́н]. Методика такая: человек четыре раза свидетельствует о том, что он это видел, и пятый раз говорит, что на него падёт проклятие Аллаха, если он соврал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّهِ عَلَيْهِ إِن كَانَ مِنَ الْكَاذِبِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА на пятый раз он должен сказать: «Пусть падёт проклятие Аллаха на меня, если я лгу!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нур», аят 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда он это скажет, они будут разведены, но наказания, хадд, женщине не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторой вариант — скрыть её грех и призывать принести покаяние Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо времена джа́ɦилийи — когда люди пребывали в невежестве — была традиция убивать жену, которую муж застал совершающей прелюбодеяние, ислам это запретил и сказал, что хадд будет только тогда, когда будут четыре свидетеля или женщина признается сама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧасто, когда в традициях есть какие-то свои обычаи, это бывает тяжело оставить. Когда ислам запретил эту традицию джахилийи, сподвижники это приняли, но Са’ду ибн Убаду رضي اللّٰه عنه понадобилось время, чтобы привыкнуть, потом он смирился и понял, что это приказ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوْ رَأَيْتُ رَجُلًا» — если я увижу мужчину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعَ امْرَأَتِي — с моей женой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَضَرَبْتُهُ — то ударю его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِالسَّيْفِ — мечом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003eغَيْرُ مُصْفِحٍ — не плоской стороной, а острой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — его слова дошли до посланика Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَال — и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَتَعْجَبُونَ» — вы удивляетесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ غَيْرَةِ سَعْدٍ؟ — ревности Са’да?/ Удивляетесь что у Са’да такая ревность?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَاللَّهِ — клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَأَنَا أَغْيَرُ مِنْهُ — у меня ревности больше, чем у него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهُ — и у Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَغْيَرُ مِنِّي — ревности больше, чем у меня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمِنْ أَجْلِ غَيْرَةِ اللَّهِ — и из-за ревности \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَرَّمَ الْفَوَاحِشَ — Аллах запретил фа́хиш.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْفَوَاحِشَ [аль-фауа́хиш] — это множественное число, فاحش [фа́хиш] — единственное. В этом слове два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) любые грехи, любая вещь, которую Аллах عَزَّ وَجَلَّ запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2) те грехи, в которые входит половое влечение, например — прелюбодеяние, или же мужчины и женщины показывают те части тела, которые нельзя показывать. Ислам сказал, что даже близко нельзя подходить к фауа́хиш. Иметь определённый интерес мужчины к женщине вне никяха — харам: отношения, в которых будут страсть и половое влечение, شَهْوَةٌ [ша́ɦуа]; также, смотреть на аурат женщины или какие-то видео, фото с таким влечением, всё это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, к фауа́хиш относится не закрывать те части тела, которые ислам сказал закрывать, и мужчинам, и женщинам; женщины должны закрывать всё, кроме лица, рук и ног, и если она, например, показывает свои волосы, то это аль-фауа́хиш, это большой грех за исключением того возраста, когда она уже не будет подходить для никяха \u003cspan class=\"c0\"\u003e, тогда ей можно волосы не закрывать и головной убор не одевать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже относится к фауа́хиш такая дружба между мужчиной и женщиной, где присутствует страсть (شَهْوَةٌ [ша́ɦуа]), поэтому, когда в школе или университете парень и девушка дружат и в этих отношениях присутствует половое влечение, то это харам, это большой грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, смотреть друг на друга с ша́ɦуа. Но если страсти нет, то смотреть не харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا ظَهَرَ مِنْهَا — явный фауа́хиш. Например, люди совершают прелюбодеяние прилюдно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا بَطَنَ — скрытный фауа́хиш. То есть, совершают прелюбодеяние в таком месте, где нет людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللَّهِ — и нет никого, кому оправдание нравилось бы больше, чем Аллаху. То есть, больше всех оправдание нравится Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَجْلِ ذَلِكَ — и по этой причине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَعَثَ اللَّهُ — Аллах отправил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُرْسَلِينَ — посланников\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مُبَشِّرِينَ — радующих. Имеются в виду те люди, которые объяснят, что тот, кто уверует в Аллаха, подчинится Аллаху, попадёт в рай, а это такое место, где счастье и благо вечны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمُنْذِرِينَ — и увещевающих, предостерегающих о наказании Аллаха. Имеются в виду те люди, которые объяснят, что тот, кто не уверует в Аллаха, не подчинится Аллаху, попадёт в ад, а это такое место, где мучения и наказание вечны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«المُبَشِّرِينَ وَمُنْذِرِينا» — это пророки, и после пророков это те люди, которые распространяют ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ — и больше всех Аллаху нравится, когда Его восхваляют, и нет никого, кто любил бы (которому нравилось бы) الْمِدْحَةُ аль-ми́дха — восхваление — больше,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنَ اللَّهِ — чем Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, больше всех хвала нравится Аллаху عَزَّ وَجَلَّ, и Аллах عَزَّ وَجَلَّ больше всех любит, когда Его восхваляют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَجْلِ ذَلِكَ — и за это Аллах обещал рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, Аллах عَزَّ وَجَلَّ обещает рай для того, чтобы люди восхваляли Его. Здесь имеется в виду такой смысл:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) человек будет восхвалять Аллаха عَزَّ وَجَلَّ и попадёт в рай. Аллах عَزَّ وَجَلَّ обещал рай, и чтобы попасть туда, человек будет восхвалять Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e 2) В раю люди будут восхвалять Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ одном риваяте сказано:\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ سَعْدُ بْنُ عُبَادَةَ: يَا رَسُولَ اللَّهِ، لَوْ وَجَدْتُ مَعَ أَهْلِي رَجُلًا لَمْ أَمَسَّهُ حَتَّى آتِيَ بِأَرْبَعَةِ شُهَدَاءَ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: نَعَمْ، قَالَ: كَلَّا، وَالَّذِي بَعَثَكَ بِالْحَقِّ، إِنْ كُنْتُ لَأُعَاجِلُهُ بِالسَّيْفِ قَبْلَ ذَلِكَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" اسْمَعُوا إِلَى مَا يَقُولُ سَيِّدُكُمْ، إِنَّهُ لَغَيُورٌ وَأَنَا أَغْيَرُ مِنْهُ، وَاللَّهُ أَغْيَرُ مِنِّي \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003e[صحیح مسلم:1498]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Хурайра, что Са’д ибн Убада сказал: «О, посланник Аллаха! Если я застану свою жену с мужчиной, то что, я не должен буду его трогать, пока у меня не будет четырёх свидетелей?» Посланник Аллаха ﷺ ответил: «Да». Са’д сказал: «Нет, клянусь Тем, который послал тебя с истиной! Если только такое случится, он встретится с моим мечом ещё до того, как кто-нибудь придёт!» Посланник Аллаха ﷺ сказал: «Послушайте, что говорит ваш господин! Поистине, он ревнив, но я ревнивее его, а Аллах ревнивее меня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1498.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c24 c27\"\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — передаётся, что Абу Хурайра сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ سَعْدُ بْنُ عُبَادَةَ» — Са’д ибн ‘Убада сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ» — о, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوْ وَجَدْتُ  — если я обнаружу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعَ أَهْلِي — со своей семьёй (имеется в виду с женой)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَجُلًا — мужчину,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ أَمَسَّهُ حَتَّى آتِيَ بِأَرْبَعَةِ شُهَدَاءَ؟ — я даже его трогать не буду, пока у меня не будет четырёх свидетелей?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: نَعَمْ — посланник Аллаха сказал: «Да».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: كَلَّا  — Са’д сказал: «Нет!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّذِي بَعَثَكَ بِالْحَقِّ — клянусь Тем, кто послал тебя с истиной! (Клянусь Аллахом!)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ كُنْتُ لَأُعَاجِلُهُ بِالسَّيْفِ — если такое случится, я опережу его мечом! (Убью его.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَبْلَ ذَلِكَ — ещё до того. (До того, как найдутся какие-то свидетели.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاسْمَعُوا إِلَى مَا يَقُولُ سَيِّدُكُمْ» — послушайте, что говорит ваш господин!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهُ لَغَيُورٌ — поистине он ревнив!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنَا أَغْيَرُ مِنْهُ — а я ревнивее его!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهُ أَغْيَرُ مِنِّي — а Аллах ревнивее меня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1498.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قُلْتُ: أَنْتَ سَمِعْتَ هَذَا مِنْ عَبْدِ اللَّهِ؟ قَالَ: نَعَمْ، وَرَفَعَهُ، قَالَ:\" لَا أَحَدَ أَغْيَرُ مِنَ اللَّهِ، فَلِذَلِكَ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ فَلِذَلِكَ مَدَحَ نَفْسَهُ\".[صحیح البخاري:4637]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Амра ибн Мурры от Абу Уáиля от Абдуллаха رضي الله عنه, что посланник Аллаха ﷺ сказал: «Нет никого, кто был бы ревнивее Аллаха, и именно поэтому Он запретил незаконные связи между мужчиной и женщиной, как явные, так и скрытые. И нет никого, кому восхваление нравилось бы больше, чем Аллаху, и вот поэтому Он Сам Себе воздал хвалу!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4637.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَفَعَهُ، قَالَ — посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا أَحَدَ أَغْيَرُ مِنَ اللَّهِ» — нет никого, у кого г̇эйра была бы больше, чем у Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلِذَلِكَ حَرَّمَ الْفَوَاحِشَ — именно по этой причине Он запретил الْفَوَاحِشَ фауа́хиш,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا ظَهَرَ مِنْهَا وَمَا بَطَنَ — и явный, и скрытый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ  — и нет никого, кому الْمِدْحَةُ [ми́дха] — хвала — нравилась бы больше, مِنَ اللَّهِ — чем Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلِذَلِكَ مَدَحَ نَفْسَهُ — и по этой причине Он воздал хвалу сам себе».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4637.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано, что Аллаху нравится хвала, поэтому Он обещал рай, а в другом риваяте сказано, что Ему нравится хвала, поэтому Он Сам Себе воздал хвалу, — оба риваята правильные и оба являются сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте вместо «وَلَا أَحَدَ» сказано «وَلَا شَيْءَ»: «нет ничего», а не «никого», «Сахих» Аль-Бухари, 4634:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا شَيْءَ [صحیح البخاري:4634\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, «ничего», «никого», а смысл одинаковый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، أَنَّ سَعْدَ بْنَ عُبَادَةَ، قَالَ: يَا رَسُولَ اللَّهِ، إِنْ وَجَدْتُ مَعَ امْرَأَتِي رَجُلًا أأمْهِلُهُ حَتَّى آتِيَ بِأَرْبَعَةِ شُهَدَاءَ؟ قَالَ: نَعَمْ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1498]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСа’д رضي اللّٰه عنه сказал: «О, посланник Аллаха! Если я застану со своей женой мужчину, то буду ждать, пока не придут четыре свидетеля?» Посланник Аллаха сказал: «Да».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1498.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eПонимание хадиса. فِقْهُ الْحَدِيثِ. Фикх хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняются некоторые важные и основные моменты ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) Здесь объясняется, почему Аллах создал рай и ад: Аллах عَزَّ وَجَلَّ создал рай и ад для того, чтобы люди познали Аллаха عَزَّ وَجَلَّ. Рай и ад — это знамения Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняются качества Аллаха عَزَّ وَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Аллах عَزَّ وَجَلَّ любит, когда Его восхваляют, и для этого Он создал рай. То есть, Аллах عَزَّ وَجَلَّ создал рай для того, чтобы люди, познав Аллаха عَزَّ وَجَلَّ, восхваляли Его;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— и, также, здесь объясняется такое качество Аллаха как غَيْرَةُ اللّٰهِ г̇эйра. وَاللَّهُ أَغْيَرُ — г̇эйра Аллаха больше, чем у кого бы то ни было, и по этой причине Аллах عَزَّ وَجَلَّ запретил الْفَوَاحِشَ аль-фауахиш. Это указывает на то, что фахш — харам по причине غَيْرَةُ اللّٰهِ г̇эйратуЛлах. Поэтому те люди, которые не сторонятся, не защищают себя от посторонних связей, они не познали Аллаха عَزَّ وَجَلَّ, не оценили Аллаха عَزَّ وَجَلَّ и не проявили к Нему до́лжного уважения, — то есть, они бросают вызов غَيْرَةُ اللّٰهِ г̇эйре, ревности Аллаха, поэтому они должны попасть в ад: чтобы поняли, что действительно у Аллаха عَزَّ وَجَلَّ есть сильное наказание. Также, если в них есть иман, они очистятся и попадут в рай, но, если в ком-то есть куфр и ширк, он останется там навсегда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ хочет, чтобы создания, обладатели разума, находились в таком месте, где есть вечные мучения, чтобы они поняли, что Аллах العزيز Аль-Азиз, أَغْيَرُ Аг̇ьяр, Он не слабый, никто не может принудить Его ни к чему, и Он может послать сильные мучения и серьёзное наказание, Он не боится никого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАд — это свидетельство таухида, великий довод, свидетельствующий, что Аллах العظيم Аль-’Азым, потому что среди тех, которые окажутся в аду, будет сын Нуха عليه السلام, отец Ибрахима عليه السلام, супруга Лута عليه السلام, родители Мухаммада ﷺ, его дядя… Аллах عَزَّ وَجَلَّ бросает их в ад и этим доказывает, что никто не может принудить или склонить Аллаха عَزَّ وَجَلَّ к чему-либо, Он Велик! Каким бы большим не был человек, перед Аллахом он слаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ وَجَلَّ есть справедливость, Он не смотрит на то, кто чей родственник, Аллах عَزَّ وَجَلَّ смотрит только на знания и дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2) В этом хадисе объясняется, что Аллах عَزَّ وَجَلَّ вместе с тем, что Он العزيز Аль-Азиз и أَغْيَرُ Аг̇ьяр, Он также и الرحمن Ар-Рахман, и الرحيم Ар-Рахим, обладатель милости, Его милость обширна, поэтому Он любит оправдывать; когда у человека есть оправдание, عُذْرٌ [‘узр], то Аллах عَزَّ وَجَلَّ его не наказывает, поэтому Аллах عَزَّ وَجَلَّ отправил пророков, которые объясняют и радуют (مُّبَشِّرِينَ [мубашшири́н]), объясняют людям, что если те будут послушны Аллаху عَزَّ وَجَلَّ и подчинятся Ему عَزَّ وَجَلَّ, то попадут в рай, где есть вечные бла́га.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ также послал тех, которые увещевают людей (مُنذِرِينَ [мунзири́н], предостерегают их, что если они в этом мире не познают Аллаха عَزَّ وَجَلَّ и не будут поклоняться Аллаху عَزَّ وَجَلَّ, то попадут в ад, где их ждут мучения и наказание. И после этого разъяснения у людей уже не будет никакого оправдания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что любой человек, который не слышал подобного разъяснения, —معذور [маъзу́р], у него есть оправдание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرُّسُلًا مُّبَشِّـرِيْنَ وَمُنْذِرِيْنَ لِئَلَّا يَكُـوْنَ لِلنَّاسِ عَلَى اللّـٰهِ حُجَّةٌ بَعْدَ الرُّسُلِ ۚ وَكَانَ اللّـٰهُ عَزِيْزًا حَكِـيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:165]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы отправили посланников, радующих и увещевающих, чтобы у людей не было против Аллаха доказательств и оправданий после этого. А Аллах — Сильный и Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса», аят 165.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3) Из этого хадиса мы поняли, что человеку не понравится, если его жена будет иметь с кем-то такие особенные отношения, которые она должна иметь только с мужем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ —أَغْيَرُ Аг̇ьяр, у Аллаха عَزَّ وَجَلَّ ревности больше, чем у кого бы то ни было, и Аллаху عَزَّ وَجَلَّ не нравится, чтобы человек поклонялся кому-то, помимо Аллаха عَزَّ وَجَلَّ. Аллах عَزَّ وَجَلَّ создал человека; тогда почему человек поклоняется кому-то, помимо Него عَزَّ وَجَلَّ, и делает кого-то равным (شَرِيكٌ шари́кь) с Аллахом عَزَّ وَجَلَّ?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари приводит этот хадис в своём «Сахихе» в главе «Китаб ат-таухид», что говорит само о себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4) Поминание Аллаха عَزَّ وَجَلَّ (ذكر الله) — одна из целей ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗикр — это великая вещь; когда человек делает зикр, когда он говорит: «СубханаЛлах سُبْحَانَ اللهِ», «альхамду лиЛлях اَلْحَمْدُ للهِ», «ля иляɦа илля Аллах لَا إِلَهَ إِلاَّ اللهُ», «Аллаɦу Акбар اَللهُ أَكْبَرُ», а ведь Аллах عَزَّ وَجَلَّ создал человека для зикра, и благодаря зикру Аллах عَزَّ وَجَلَّ даёт человеку рай. Аллаху عَزَّ وَجَلَّ очень нравится Свой зикр и хамд, восхваление, поэтому всегда надо восхвалять Аллаха عَزَّ وَجَلَّ, говорить «اَلْحَمْدُ للهِ аль-хамду лиЛлях» и другие восхваления Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5) Мы поняли из этого хадиса, что в исламе бывают такие вещи, которые противоречат традициям, но, тем не менее, нужно подчиняться Откровению. Например, если вы увидели какого-то мужчину, который совершает прелюбодеяние с вашей женой, то не убивайте его. Это противоречит некоторым традициям, но мусульманин это тот, кто смиряется и подчиняется исламу, жертвуя своими традициями ради ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6) Мы поняли такое правило в исламе, что все качества человек должен подчинить религии Аллаха عَزَّ وَجَلَّ и не должен выходить за рамки ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, даже хорошие качества как ревность должны подчиняться религии Аллаха عَزَّ وَجَلَّ: «مَحكومةٌ ومُقيَّدةٌ بحُكمِ الشَّرعِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек увидит какого-то мужчину со своей женой, — ему не дозволено убивать его. Также, когда убивают человека за прелюбодеяние, то это является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто бы человек не совершил, в том числе и прелюбодеяние, в первую очередь он является человеком и у него есть достоинство, положение, кадар, и убивать его нельзя.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7) Из этого хадиса мы поняли, что один из смыслов слова غَيْرَةٌ (г̇эйра) — «романтическая ревность», что само по себе является хорошим качеством, но должно иметь свои границы. И этот хадис даёт очень важный урок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что человеку, будь то мужчина или женщина, нужно ограничить и контролировать эту ревность, чтобы она не доводила его до криминала или не приводила к разводам, чтобы не была причиной нарушения прав людей и так далее. Это воспитание ислама!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что чрезмерная ревность — это неправильно, это патология, и если человек не контролирует свою ревность (غَيْرَةٌ), то обязательно совершит несправедливость, зульм, как муж по отношению к жене, так и жена по отношению к своему мужу. Если, например, у мужа две жены, то они могут стать врагами друг другу. Эта патологическая ревность в психологии называется Othello syndrome, по причине этой ревности некоторые мужчины причиняют зульм своим жёнам: не разрешают им выходить на улицу, запрещают им работать и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам нам даёт урок, чтобы человек понял, что он будет жить на этой земле не тысячи лет, а короткий промежуток времени, эта жизнь не стоит того, чтобы сделать из неё цель жизни, не стоит того, чтобы вы выясняли, любит вас кто-то или нет, или чтобы узнали, почему вас не любят, или любят кто-то ещё или нет… Разве в этом смысл этой жизни?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакого-то человека, который создан из глины, вы возвеличиваете до такого уровня, что делаете его целью своей жизни, кто может быть глупее того, кто сделает целью своей жизни эту маленькую вещь?! И забываету свою настоящую цель, ради которой Аллах عَزَّ وَجَلَّ вас создал…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, будет правильно, если вас кто-то не любит, то ничего страшного в этом нет. Эта жизнь быстро закончится, и если вы выполнили свою настоящую цель в этой жизни, то попадёте в Рай, и это такое место, где вас действительно будут любить, и там вы получите всё то, что хотите, и мужчина, и женщина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eلَـهُـمْ مَّا يَشَآءُوْنَ فِيْـهَا وَلَـدَيْنَا مَزِيْدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e[ق:35]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ них там будет то, что они пожелают (в раю), а у Нас есть ещё добавка!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Каф», аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что в раю человек получит всё то, что пожелает. И для того, чтобы человек попал в рай, нужно выполнить свою основную цель и не растрачивать свою жизнь понапрасну на такие вещи, которые целью жизни не являются. Если кто-то находится в печали, депрессии и в горе только потому, что другой человек его не любит, или разлюбил, то этому человеку нужно по-настоящему уверовать, и когда он будет иметь убеждения и иман, что цель жизни не то, что он думал, то он никогда не будет расстраиваться, и у него не будет печали и депрессии из-за человека, который был создан из глины, и он не будет преувеличивать значение любви какого-то человека. Человек расстраивался потому, что считал любовь этого человека чем-то великим, целью своей жизни, хотя говорит, что поклоняется только одному Аллаху عَزَّ وَجَلَّ…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c23\"\u003e قَدَّرَ — ценить, уважать.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c23\"\u003e light year — световой год, и это около 9,5 триллионов километров.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c23\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eفَوَاحِشُ\u003c/span\u003e \u003cspan class=\"c23\"\u003e[фауа́хиш] — это всё, что приводит к хараму, к незаконным связям между мужчиной и женщиной, запрещенной половой жизни, такие, как прелюбодеяние, гомосексуализм и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c23\"\u003e То есть, остриём, острой стороной, — чтобы убить.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e غَيْرَةٌ г̇эйра означает не совсем ревность в обычном её смысле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c20\"\u003eأَغْيَرُ\u003c/span\u003e \u003cspan class=\"c23\"\u003e — тот, в ком ревности больше.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c21\"\u003eغَيْرَ مُصْفَحٍ: أي: غيرَ ضارِبٍ بِصَفْحِ السَّيفِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — «не боковой стороной» означает удар мечом не плашмя, а остриём лезвия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c21\"\u003eغيرَ ضارِبٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e — удар не\u003c/span\u003e \u003cspan class=\"c21\"\u003eصَفْحُ السَّيْفِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e: не плоской стороной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c21\"\u003eصَفْحُ السَّيْفِ : عَرْضُهُ، جَنْبُهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— плоская сторона меча.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eالصَّفْحُ: الجانب\u003c/span\u003e \u003cspan class=\"c1\"\u003e— бок, плоская сторона.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e غَيْرَةٌ г̇эйра — это Качество Аллаха عزّ وجلّ, но это не такая ревность, как у человека, потому что в человеческие качества может входить и несправедливость, и ненависть и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/117.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/113"
    ]
}
