{
    "id": "a031ee46-19f2-4304-a1a3-8f7ac0ddabf6",
    "index": 103064,
    "dir_index": 118,
    "date": "2022-11-21",
    "title": "Насколько Аллах любит человека, и связаны ли Его запреты с этой любовью?",
    "_body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/358\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714324736249\u0026amp;usg=AOvVaw3d6v3wlAK8ko8D58sYCE3c\" class=\"c28\"\u003ehttps://t.me/alislam_sahih/358\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714324736710\u0026amp;usg=AOvVaw0SFN90ImzzdqsrV3Wkfk5H\" class=\"c28\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c31\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c21\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eВопрос №\u003c/span\u003e \u003cspan class=\"c4\"\u003e118\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c29\"\u003eНасколько Аллах ﷻ любит человека, и связаны ли Его приказы и запреты с этой любовью\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы изучаем « \u003cspan class=\"c14\"\u003eПознание Аллаха ﷻ»\u003c/span\u003e , и эта тема — «Насколько Аллах \u003cspan class=\"c7\"\u003e عَزَّ وَجَلَّ\u003c/span\u003e \u003cspan class=\"c4\"\u003eлюбит человека» — относится к этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЧеловеку нужно понять, как сильно Аллах его любит, ведь эта любовь намного больше, чем любовь родителей к своему ребёнку. Вы знаете, что из-за своей любви родители часто запрещают что-нибудь своим детям; Аллах больше любит человека, чем его собственные родители, поэтому Он тоже запретил некоторые вещи, и это не что иное как любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНапример, родители не хотят, чтобы их ребёнок кого-то убил, устроил драку, ругался, пил вино, употреблял наркотики, воровал и так далее, все родители хотят, чтобы их дети были успешны; Аллах عَزَّ وَجَلَّ любит человека больше, поэтому Он тоже что-то запретил ему и через Откровение это объяснил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо воспитание, которое даёт Аллах ﷻ, намного лучше, чем то, которое дают родители. К сожалению, некоторые люди признают, что родители желают им только хорошего, и поэтому они их слушаются, но в отношении Аллаха ﷻ они думают, что если будут слушаться Аллаха, будут покорны Аллаху, то у них будут проблемы и их жизнь станет сложной… Они думают так только потому, что не познали Аллаха ﷻ должным образом, не уверовали и не поняли, что Аллах ﷻ любит человека больше, чем его собственные родители!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 114\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e الحدیث:114.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا ابْنُ أَبِي مَرْيَمَ، حَدَّثَنَا أَبُو غَسَّانَ، قَالَ: حَدَّثَنِي زَيْدُ بْنُ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَدِمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْيٌ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ قَدْ تَحْلُبُ ثَدْيَهَا تَسْقِي، إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" أَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ\" قُلْنَا: لَا، وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ فَقَالَ:\" لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[صحیح البخاري:5999]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал ибн Абу Маръям, которому передал Абу Ґассáн, ему передал Зайд ибн А‌сляма от своего отца, а тот — от Умара ибн Аль-Х‌аттáба رضي الله عنه : «Пришли к пророку صلى الله عليه وسلم пленные, и среди них была одна кормящая женщина, у неё молоко текло из груди; когда она нашла своего ребёнка среди пленников, то взяла его, прикрепила к своему животу и стала кормить. Пророк صلى الله عليه وسلم сказал нам: «Как вы думаете, она могла бы бросить своего ребёнка в огонь?» Мы ответили: «Нет, по своей воле она бы этого не сделала!» Пророк сказал: «А у Аллаха больше милости и любви к людям, чем у этой женщины по отношению к своему ребёнку!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Сахих» Аль-Бухари, 5999.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eУмар ибн Аль-Хаттаб رضي اللّٰه عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقَدِمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْيٌ — пришли к пророку ﷺ пленные \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَإِذَا امْرَأَةٌ مِنَ السَّبْيِ — и у одной женщины, из этих заключенных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقَدْ تَحْلُبُ ثَدْيَهَا تَسْقِي، — текло из груди \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e  молоко \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, одна женщина потеряла своего ребёнка и искала его, и в тот момент из ее груди текло молоко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِذَا أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، — когда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَجَدَتْ — она нашла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eصَبِيًّا — своего ребёнка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِي السَّبْيِ — среди этих заключённых (пленных),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَخَذَتْهُ — взяла его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَأَلْصَقَتْهُ — и прикрепила \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e (приложила) к своему животу и начала кормить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ لَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — пророк ﷺ нам сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eأَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ» — как вы думаете, может ли она бросить своего ребёнка в огонь?» \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلْنَا: لَا — мы сказали: «Нет!    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ — и она может, у неё есть сила (мощь) \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعَلَى أَنْ لَا تَطْرَحَهُ — не бросать своего ребёнка в огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто значит, что пока её никто не заставит, она не бросит ребёнка в огонь.        \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ  — посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«لَلَّهُ أَرْحَمُ بِعِبَادِهِ — Аллах более милостив и больше любит людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمِنْ هَذِهِ بِوَلَدِهَا — чем эта женщина своего ребёнка!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e«Сахих» Аль-Бухари, 5999.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَتُرَوْنَ — это أتَظُنُّون: что вы думаете?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eطَارِحَة — это رامية: женщина, которая кидает;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ — как вы думаете, эта женщина может бросить своего ребёнка в огонь?            \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا — А Аллах более Милостив к Своим творениям, чем эта женщина к своему ребёнку!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلَلَّهُ أَرْحَمُ \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e — это تَفْضِيلٌ: сравнение; у Аллаха ﷻ больше Милости\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبِعِبَادِهِ — к Своим созданиям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمِنْ هَذِهِ بِوَلَدِهَا — чем у этой женщины, проявляющей милость и любовь к своему ребёнку.                \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭта женщина не может бросить своего ребёнка в огонь из-за любви к нему, а Аллах ﷻ любит человека; здесь говорится о той милости (رَحْمَةٌ [ра́хма]), которая является частью, компонентом любви.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعَنْ عُمَرَ بْنِ الْخَطَّابِ ، أَنَّهُ قَالَ: قَدِمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِسَبْيٍ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ تَبْتَغِي إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ، فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتَرَوْنَ هَذِهِ الْمَرْأَة َ طَارِحَةً وَلَدَهَا فِي النَّارِ؟ «، قُلْنَا» لَا وَاللَّهِ وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[صحیح مسلم:2754]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередаётся от Умара Ибн Аль-Хаттаба, который рассказал: «Пришли к пророку ﷺпленные, и там была одна женщина, которая искала своего ребёнка; когда она нашла его среди них, то приложила к своему животу и начала кормить. Тогда пророк ﷺ сказал: «Как вы думаете, может ли она бросить своего ребёнка в огонь?» Мы сказали: «Нет, клянёмся Аллахом, по своей воле она этого не сделает!» Посланник Аллаха ﷺ сказал: «Аллах более Милостив (проявляет больше любви) к своим творениям, чем эта женщина к своему ребёнку!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Сахих» Муслим, 2754.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَدِمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِسَبْيٍ — прибыли к посланнику Аллаха заключённые/ пленные,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَإِذَا امْرَأَةٌ — и одна женщина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمِنَ السَّبْيِ — из пленных\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eتَبْتَغِي — искала своего ребёнка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِذَا وَجَدَتْ صَبِيًّا — когда она нашла своего ребёнка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِي السَّبْيِ — среди этих пленных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَخَذَتْهُ — взяла его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأَلْصَقَتْهُ بِبَطْنِهَا — и прикрепила его к своему животу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَرْضَعَتْهُ — и начала его кормить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — посланник Аллаха ﷺ нам сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«أَتَرَوْنَ هَذِهِ الْمَرْأَة طَارِحَةً وَلَدَهَا فِي النَّارِ؟ — как вы думаете, может ли эта женщина бросить своего ребёнка в огонь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلْنَا \" لَا — мы сказали: «Нет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e وَاللَّهِ وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ — клянёмся Аллахом, она не бросит своего ребёнка».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — тогда посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلَلَّهُ أَرْحَمُ \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا» — Аллах проявляет больше милости и любви к Своим созданим, чем эта женщина к своему ребёнку!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Сахих» Муслим, 2754.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИз этого хадиса мы поняли, что ислам запрещает смотреть на женщину только тогда, когда в этом взгляде есть страсть, похоть, половое влечение (شَهْوَةٌ [ша́ɦва]), а когда этого нет, то смотреть на женщину можно, и доводом служит этот хадис, так как здесь пророк ﷺ и сподвижники смотрят на эту женщину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلْ لِّلْمُؤْمِنِيْنَ يَغُضُّوْا مِنْ اَبْصَارِهِـمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Скажи тем, у кого есть иман, чтобы они опускали нескромные взоры…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e[\u003c/span\u003e النور \u003cspan class=\"c7\"\u003e:30]\u003c/span\u003e \u003cspan class=\"c4\"\u003e Сура «Ан-Нур», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلْ لِّلْمُؤْمِنِيْنَ — скажи тем, у кого есть иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eيَغُضُّوْا — чтобы они опускали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمِنْ اَبْصَارِهِـمْ — некоторые из своих взоров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЗдесь говорится «مِنْ اَبْصَارِهِـمْ» — некоторые из их взоров, не сказано, что всякий взор, — то есть, те, которые несут в себе нехорошее, فَاحِشَةٌ [фа́хиша], и ведут к прелюбодеянию, гомосексуализму и так далее, таким взором нельзя смотреть ни на мужчину, ни на женщину; а если во взгляде нет страсти — شَهْوَةٌ [ша́ɦва] — то смотреть можно, и на это есть много доводов. Поэтому, если человек случайно посмотрел на женщину и при этом у него появилась страсть, (شَهْوَةٌ), то человек должен опустить свой взгляд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 115\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eالحدیث:115\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا عَبْدُ اللهِ بْنُ مُحَمَّدٍ، قَالَ‏:‏ حَدَّثَنَا مَرْوَانُ، قَالَ‏:‏ حَدَّثَنَا يَزِيدُ بْنُ كَيْسَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ‏:‏ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ وَمَعَهُ صَبِيٌّ، فَجَعَلَ يَضُمُّهُ إِلَيْهِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:‏ »أَتَرْحَمُهُ‏؟«‏ قَالَ‏:‏ نَعَمْ، قَالَ‏:‏»فَاللَّهُ أَرْحَمُ بِكَ مِنْكَ بِهِ، وَهُوَ أَرْحَمُ الرَّاحِمِينَ‏.‏«\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[ التخريج: أخرجه البخاري في ((الأدب المفرد:377] صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал АбдуЛлах ибн Мухаммад, которому передал Марван, ему передал Язид ибн Кяйсан от Абу Хазима, а тот — от Абу Хурайры, который рассказал: «Пришёл к пророку ﷺ мужчина и с ним был ребенок; этот человек стал обнимать своего ребёнка, и пророк ﷺ сказал: «Ты его любишь?» Он ответил: «Да». Пророк ﷺ сказал: «А Аллах более милостив и больше любит тебя, чем ты своего ребёнка, и Он наиболее милостив из тех, в ком есть любовь и милость!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАбу Хурайра говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ  — пришёл к пророку ﷺ мужчина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمَعَهُ صَبِيٌّ — и с ним был ребёнок,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَجَعَلَ يَضُمُّهُ إِلَيْهِ — и он (мужчина) начал обнимать своего ребёнка. ()\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَجَعَلَ يَضُمُّهُ إِلَيْهِ \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — пророк ﷺ сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَتَرْحَمُهُ‏؟«‏ — ты его любишь?/ проявляешь к нему любовь и милость?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e قَالَ‏:‏ نَعَمْ — он сказал: «Да».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالَ‏  — Он (посланник Аллаха ﷺ) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«فَاللَّهُ أَرْحَمُ بِكَ مِنْكَ بِهِ — Аллах عَزَّ وَجَلَّ проявляет больше милости к тебе, чем ты к нему (ребёнку),  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَهُوَ أَرْحَمُ الرَّاحِمِينَ \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e‏ — и у Него — у Аллаха — больше всех милости из тех, кто обладает милостью!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eАль-Бухари «аль-Адаб аль-муфрад» 377. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто говорит о том, что Аллах عَزَّ وَجَلَّ любит человека, что частично объясняется в другом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنْ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[صحیح البخاري:6502]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Когда Я полюблю его (человека), то становлюсь его слухом, которым он слышит, его взором, которым он смотрит, его рукой, которой он держит, и его ногой, которой он ступает; и если он попросит Меня, то Я дам ему, а если попросит у Меня защиты, то Я обязательно защищу его!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Сахих» Аль-Бухари, 6502.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПосланник Аллаха ﷺ сказал, что Аллах ﷻ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَإِذَا أَحْبَبْتُهُ — когда Я полюблю человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eكُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ — то становлюсь его слухом, которым он слушает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ — и его взором, которым он смотрит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَيَدَهُ الَّتِي يَبْطِشُ بِهَا — и его рукой, которой он держит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَرِجْلَهُ الَّتِي يَمْشِي بِهَا — и его ногой, которой он ходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَإِنْ سَأَلَنِي — и если он что-то попросит у Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَأُعْطِيَنَّهُ — Я обязательно дам ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَلَئِنْ اسْتَعَاذَنِي — а если он попросит у Меня защиты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَأُعِيذَنَّهُ — Я обязательно его защищу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы уже говорили до этого, что Откровение говорит с человеком в стиле человека для того, чтобы человек его понимал; и мы поняли, что у Аллаха ﷻ есть общие Любовь и Милость, а есть частные, что мы в дальнейшем ان شاء الله будем изучать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам говорит, что человек должен любить Аллаха عَزَّ وَجَلَّ больше всего.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВозникает вопрос: а почему человек должен любить Аллаха عَزَّ وَجَلَّ больше всего?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОтвет: в ответ на любовь тоже нужно любить. И теперь нужно спросить у себя: кто тебя больше всех любит? Ответ очевиден: это Аллах عَزَّ وَجَلَّ. Значит, Аллаха ﷻ нужно любить больше всего, и это будет وَفَى. по-честному.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ Библии по отношению к Аллаху ﷻ используется слово «отец», и это неправильный перевод слова رَبٌّ [рабб]: Господь. Они говорят, что Господь нас создал, кормит, заботится как отец, любит как отец, и поэтому они называют его отцом. И это неправильно, потому что Аллах عَزَّ وَجَلَّ любит человека больше, чем отец, больше, чем родители; родители это всего лишь причина того, что человек появился на свет, а эту причину создал Аллахﷻ, الْخالق (Аль-Ха́лик), Создатель, Творец всего сущего; это Он решил, будет этот человек или не будет. Все причины и способы создал Аллах ﷻ, поэтому человек должен любить Аллаха ﷻ больше всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТакже нужно знать, что любовь родителей может быть их слабостью. Например, если их ребёнок совершает какое-то преступление, то родители стараются это скрыть, даже если их ребёнок убивает, ворует, несправедливо поступает и так далее, и это потому, что человек слаб, и на него сильно влияют эмоции, которые и становятся его слабостью. Но что касается Аллаха ﷻ, то Он القوي (Аль-Кауи́й), العزيز (Аль-Ази́з), المتين (Аль-Мати́н), Он очень Сильный; Он السبحان (Ас-Субха́н) и الصمد (Ас-Сомад), Он не нуждается ни в чём, у Него нет слабостей, Его любовь не является Его слабостью!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ любит человека, но это не является Его слабостью, потому что у Аллаха ﷻ совсем другие Качества, очень сильные. Когда человек убивает другого человека, ворует, совершает зульм, несправедливо поступает, причиняет вред другим, то Аллаху ﷻ это не нравится и Он наказывает такого человека. Поэтому ошибаются многие, говоря, что Аллах عَزَّ وَجَلَّ любит человека, и поэтому Он не бросит его в огонь; такие слова указывают на то, что люди не познали Аллаха عَزَّ وَجَلَّ, считают Его слабым и думают, что Его Любовь и Милость подобны нашей любви и милости к своим детям, что это Его слабость; они проводят аналогию между качествами человека и Качествами Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКроме того, нужно знать, что Аллах ﷻ запретил некоторые вещи по причине любви и некоторые вещи сделал ваджибом, обязательным, по причине любви к человеку. Мы знаем, что разумные родители не хотят, чтобы их дочь совершала прелюбодеяния, без никяха дружила, общалась на недозволенном уровне (делала فَوَاحِشُ [фауа́хиш]); родители хотят, чтобы их дочь была в безопасности, чтобы у неё был никях, законный брак, семья и так далее. Также, родители не хотят, чтобы кто-либо воровал имущество у их детей, не хотят, чтобы им причиняли зульм, поступали несправедливо, нарушали их права, убивали и так далее. Аллах ﷻ — الخالق (Аль-Ха́лик) и любит человека больше, чем его родители, поэтому Он хочет, чтобы люди не причиняли вред и боль друг другу, и поэтому Аллах ﷻ запретил им некоторые вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам приказывает мужчине и женщине закрывать своё тело в обществе, но, поскольку женщина является более привлекательной, ей приказано закрывать всё тело, кроме лица, рук и ступней, и это проявление Любви и Милости Аллаха ﷻ к ней, потому что Аллах عَزَّ وَجَلَّ любит человека больше, чем родители. Ислам говорит, что женщина, при выходе на улицу, должна быть одетой, и это не является зульмом, это любовь и милость, ведь таким образом женщина будет в безопасности, её честь будет в безопасности.              \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам обеспечивает женщине безопасность, Аллахﷻ хочет, чтобы честь человека была в безопасности, потому что Он любит человека, и поэтому Аллахﷻ установил некоторые наказания за те или иные поступки как, например, убийство, воровство, прелюбодеяние, — для того, чтобы честь, жизнь и имущество человека были в безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам запретил высокомерие, зависть, ненависть, злословие, разногласия и так далее, потому что эти качества и поступки приводят к гибели человека, и Аллах ﷻ не хочет этого, поэтому Аллах عَزَّ وَجَلَّ сказал, что эти вещи являются грехом, и установил такой закон, что будет наказывать тех, которые совершают грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eРодители не хотят, чтобы их дети были небрежными и ленивыми, а Аллах ﷻ любит человека больше, чем родители, и не любит, когда человек проявляет небрежность и лень, когда он бездействует, — не учится, не развивается, не трудится и так далее; и Аллах ﷻ любит, чтобы человек работал, учился, был полезным для общества, таких Аллах Любит больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَٱذْكُر رَّبَّكَ فِى نَفْسِكَ تَضَرُّعًۭا وَخِيفَةًۭ وَدُونَ ٱلْجَهْرِ مِنَ ٱلْقَوْلِ بِٱلْغُدُوِّ وَٱلْأَصَالِ وَلَا تَكُن مِّنَ ٱلْغَـٰفِلِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَلَا تَكُن مِّنَ ٱلْغَـٰفِلِينَ — и не будьте в числе беспечных/ небрежных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСура «Аль-А’раф», 205.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ создал человека для определенной миссии, и если человек будет лениться, много спать, будет беспечным, — это харам, это грех. Человеку нужно изучать Откровение, понять и исполнить свою миссию, и для этого ему необходимы мирские знания, наука, технологии; он должен разбираться в бизнесе, приобретать инструменты (способы) для развития и достижения своих целей, и это фард, обязанность мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллаху ﷻ нравится, когда человек продолжает миссию ислама. Если вы будете изучать ислам, то поймете, что цель его — то, чтобы человек выполнил права Аллаха عَزَّ وَجَلَّ и права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИслам запретил воровство, убийство, прелюбодеяния; ислам говорит, чтобы человек не нападал на честь, жизнь и имущество человека; ислам запретил алкоголь, и всё, что опьяняет человека, является харамом, потому что эти вещи являются причиной различных преступлений, и Аллаху ﷻ не нравится, чтобы люди совершали эти преступления.      \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли посмотреть на преступления, которые люди совершают, то это, в основном, из-за того, что они не принимают те принципы, условия и законы, которые установил и объяснил Аллах ﷻ. Вино приводит к нарушению чужих прав, разврату, прелюбодеяниям, грабежам и насилию, дракам и вражде, и это всё — харам! Родители не хотят этого для своих детей, а Аллах ﷻ любит человека больше, чем родители, и не хочет, чтобы люди враждовали между собой, отбирали чужое, устраивали коррупцию, нарушали права и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому нужно знать: всё, что Аллах ﷻ сделал обязательным, фардом и ваджибом, это проявление Любви и Милости Аллаха ﷻ, и то, что Аллах ﷻ запретил, сделал харамом, это тоже любовь Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eРодители любят, когда их дети имеют хорошее воспитание и обладают хорошим нравом, выполняют свои обещания, не обманывают, не сплетничают и не злословят, не завидуют \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e; если родители этого не хотят для своих детей, то тем более Аллах ﷻ, الْخالق (Аль-Халик), Создатель хочет, чтобы у людей было правильное воспитание и хороший нрав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах ﷻ через Откровение объяснил это людям: нужно проявлять хороший нрав, иметь хорошее воспитание, выполнять обещания, не обманывать, не злословить, не завидовать; родители не любят, когда у их детей возникают какие-то разногласия, — тем более Аллах الْخالق (Аль-Халик), Создатель, не любит, чтобы люди раскалывались на группы из-за несогласия между собой. Поэтому Аллах ﷻ ниспослал Откровение и сказал, что именно по Откровению нужно действовать, и это путь всех людей, и если они будут идти по этому пути, то не будет разногласий. И Аллах ﷻ обязал, чтобы все мусульмане были в одном джама’ате, не отделялись и не придумывали различные секты, что является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязанность каждого мусульманина — находиться в джама’ате; таким образом мусульмане будут в безопасности и будут помогать друг другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах ﷻ любит человека и у Него огромная милость, поэтому Аллах عَزَّ وَجَلَّ ниспослал Откровение и объяснил, что единственный путь, который спасет человека от мучений и наказаний — когда человек будет изучать Откровение и действовать по нему, поскольку только Откровение является единственным путем, чтобы человеку быть в безопасности и спастись от мучений. Поэтому Аллах ﷻ любит того, кто изучает Откровение и распространяет его, потому что Аллах ﷻ хочет, чтобы люди через это Откровение спаслись от мучений, и Аллах ﷻ наказывает тех, которые игнорируют это Откровение. Люди не поняли истинность ислама и по этой причине возражают. Хотя те запреты и приказы, которые ниспосланы в Откровении, это Милость и Любовь Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eالسَّبْيُ\u003c/span\u003e — это \u003cspan class=\"c13\"\u003eالمأسور\u003c/span\u003e : заключённые, пленные.\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e قَدْ تَحْلُبُ ثَدْيَهَا — это سال اللَّبَنُ مِن ثَدْيِها: из её груди текло молоко.\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c4\"\u003e تَسْقِي — она была кормящей, кормила своего ребёнка молоком. В «Сахихе» Муслима есть слово «تَبْتَغِي»: она искала, чтобы покормить своего ребенка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c4\"\u003e  فَأَلْصَقَتْهُ— она прикрепила, приложила; от слова ألصقَ, يُلصق، إلصاقًا، فهو مُلصِق والمفعول مُلصَق.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eألْصَقَ الشيءَ بالشيءِ означает \u003cspan class=\"c30\"\u003e—  \u003c/span\u003e \u003cspan class=\"c4\"\u003eأَلزقه به: прикрепить, присоединить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأ َلْصَقَتْهُ بِبَطْنِهَا — она прикрепила, приложила к животу своего ребёнка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَرْضَعَتْهُ — и начала кормить.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eГоворят «أرضعت الأمُّ ولدَها», это означает «أطعمته من لبنها»: покормила своим молоком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c4\"\u003e قُدْرَةٌ — могущество, мощь, сила.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c4\"\u003e أَرْحَمُ — это تَفْضِيلٌ: превосходная степень сравнения; больше любит и больше проявляет милости.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c4\"\u003e رَحْمَةٌ – милость — это общее понятие, в которое входит и любовь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c4\"\u003e فَجَعَلَ يَضُمُّهُ إِلَيْهِ» означает: стал обнимать своего ребенка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eضمَّ الشَّخصَ إلى صدره — عانقه بحنان وعناية: это когда обнимают с любовью.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c4\"\u003e أَرْحَمُ الرَّاحِمِينَ — это اِسْمُ التَّفْضِيلِ (исму тафḋы́ль) сравнительная степень или превосходная, где есть добавка,  الفَضْلُ(фа́ḋля) — это زِيَادَةٌ (зия́да). Например: كبير [кяби́р] — это большой, أكبر [а́кбар] — это ещё больше, больше всего; عظيم [азы́м] — это великий, أَعظَمُ [а́ъзам] — величайший; جَمِيلٌ [джами́ль] — красивый, أجمل [а́дьжмаль] — самый красивый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eأَرْحَمُ \u003cspan class=\"c19\"\u003eالرَّاحِمِينَ\u003c/span\u003e  [а́рхаму ра́хими́н] — тот, кто имеет милость, и его милость больше, чем у \u003cspan class=\"c19\"\u003eтех, кто обладает милостью\u003c/span\u003e \u003cspan class=\"c4\"\u003e*. الرَّاحِمِينَ [ра́хими́н] — это те, в ком есть милость (множественное число); единственное число — ذُو الرَّحْمَةِ راحِم [ра́хим]: обладатель милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eرحِمَ يَرحَم ، رَحمةً ورُحْمًا ، فهو راحِم ، والمفعول مَرْحوم\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c4\"\u003e Зависть — это когда человек видит у другого человека какое-то благо и не хочет, чтобы у того человека было это благо, и ислам говорит, что это является харамом.  \u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/118.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/114",
        "/islam_kamil_hadiths/part_4/115"
    ]
}
