{
    "id": "cef91dce-09ed-4b6d-a225-1aa3815f3508",
    "index": 103065,
    "dir_index": 119,
    "date": "2022-11-29",
    "title": "Почему Аллах не спас родителей Мухаммада от Ада?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/360\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714325415224\u0026amp;usg=AOvVaw1y8rnHsQtZ0d-BdmFAbVke\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/360\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714325415717\u0026amp;usg=AOvVaw12UZJQpfn82WtKEuNLBIOa\" class=\"c7\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c11\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003eВопрос №119\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003eПочему Аллах не спас родителей пророка Мухаммада ﷺ от ада?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение говорит, что родители пророка Мухаммада ﷺ в Аду; некоторые люди возражают этому и говорят: «Почему родители пророка ﷺ в аду?», — или: «Если Аллах ﷻ любит человека, то почему Он бросает его в ад? Почему наказывает его?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти возражения возникают потому, что люди не познали Аллаха ﷻ, все возражения из-за того, что люди не познали Господа миров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ людей есть свои представления о Господе миров, и, как до этого мы изучали, в большинстве случаев у людей в разных вопросах есть إِفْرَاطٌ [ифра́тъ] и تَفْرِيطٌ [тафри́тъ]: ифрат — это преувеличение, а тафрит — упущение, пренебрежение; поэтому некоторые люди недооценивают любовь Аллаха عَزَّ وَجَلَّ, а некоторые — страх, который должен быть перед Аллахом ﷻ; они говорят, что Аллах ﷻ очень сильно любит человека, и не будет наказывать его, — это религия христиан и суфистов; а некоторые, наоборот, недооценивают любовь Аллаха ﷻ, и это ифрат и тафрит, а мы знаем, что прямой путь — الصِّرَاط الْمُسْتَقِيم [сыра́ту ль-му́стакы́м] — всегда лежит между двух крайностей, между إِفْرَاطٌ (ифратъ) и تَفْرِيطٌ (тафритъ). Истина в том, и человеку необходимо быть убеждённым в этом, что Аллах ﷻ любит человека, но Его любовь неподневольна, она свободна от какого-либо принуждения, и Он может простить, а может и наказать. Из принципов, основ, законов ислама, и, также, это воспитание ислама, — человеку нужно надеяться на Аллаха ﷻ, надеяться, что Аллах ﷻ помилует его, и нужно бояться наказания Аллаха ﷻ; обе эти вещи — страх и надежда — служат условием, обязательным для имана; поэтому есть много аятов и хадисов, где объясняется милость и любовь Аллаха ﷻ, и есть много аятов и хадисов, где говорится о наказании Аллаха ﷻ, и муъмин, мусульманин, должен быть убеждён в этом, если взять одно и бросить другое — это не иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах ﷻ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eنَبِّئْ عِبَادِىٓ اَنِّـىٓ اَنَا الْغَفُوْرُ الرَّحِيْـمُ \u003cspan class=\"c13\"\u003e(49)\u003c/span\u003e \u003cspan class=\"c1\"\u003e وَاَنَّ عَذَابِىْ هُوَ الْعَذَابُ الْاَلِيْـمُ (50)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[الحجر \u003cspan class=\"c14\"\u003e:49-50\u003c/span\u003e \u003cspan class=\"c1\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИзвести людей, покорных Мне, что Я прощаю, Я Обладатель вечной Милости, но Моё наказание — наказание мучительное!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَبِّئْ عِبَادِىٓ — сообщи Моим созданиям/ людям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنِّـىٓ — что Я, поистине,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنَا الْغَفُوْرُ الرَّحِيْـمُ — Я الْغَفُوْرُ Аль-Ґафу́р, Прощающий, и الرَّحِيْـمُ Ар-Рахи́м: Обладатель вечной Милости,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَنَّ عَذَابِىْ — и что мучения, наказания, которые Я даю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُوَ الْعَذَابُ الْاَلِيْـمُ — это и есть болезненные мучения, болезненное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Хиджр», аяты 49–50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто не подчинил свой разум Откровению, будет думать, что если Аллах ﷻ любит человека больше, чем свои родители, то Он не будет наказывать человека; многие христиане имеют подобные убеждения и говорят, что Аллах ﷻ не бросит человека в Огонь. На самом деле, любовь Аллаха ﷻ — это не слепая любовь, и Аллах ﷻ не слаб из-за своей любви; да, любовь родителей может быть слепой, поэтому они не могут бросить своего ребёнка в огонь, но великая любовь Аллаха ﷻ — это не слепая любовь, никто и ничто не может Его заставить и не может Ему запретить, поэтому Он и любит, и наказывает. Нельзя проводить аналогию между любовью Аллаха ﷻ и любовью творений, потому что Аллах عَزَّ وَجَلَّ может любить и может ненавидеть, и, бывает, что Аллах عَزَّ وَجَلَّ любит кого-то и бросает в огонь. Качества Аллаха ﷻ не подобны качествам творений, и человек, который думает, что качества Аллаха ﷻ такие же, как качества человека, совершает ширк. Любовь Аллаха ﷻ не является слабостью Аллаха عَزَّ وَجَلَّ и не подобна любви человека, которая может быть его слабостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах ﷻ говорит, что сын Нуха عليه السلام попал в ад; и это объясняет нам таухид Аллаха ﷻ, это говорит о том, что надо бояться Аллаха عَزَّ وَجَلَّ, Господа миров; Ему нет принуждения, никто не может заставить Его, и у Него есть справедливость: Он не смотрит на то, что кто-то является чьим-то сыном, чьим-то родственником или отцом, Он решает, основываясь на убеждениях и делах человека, и это величайшая справедливость Аллаха ﷻ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eС одной стороны, мы верим в любовь Аллаха ﷻ, и, также, с другой стороны, мы верим в справедливость Аллаха ﷻ. Обычно, в этом мире, если родственники, друзья каких-то правителей или министров совершают преступления, то эти правители прощают их, потому что у них нет справедливости; у Аллаха ﷻ есть справедливость, перед Ним все люди равны, кем бы они ни были; даже сыном посланника — Аллах на это не смотрит и может наказать; Он не смотрит, что это же сын посланника, и его можно простить из-за этого. И это важные моменты, которые тесно связаны с познанием Аллаха ﷻ; если люди познают Аллаха ﷻ, они не будут возражать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах ﷻ объясняет, что отец Ибрахима عليه السلام будет брошен в Огонь, и это является справедливостью; это познание Аллаха ﷻ, это таухид Аллаха ﷻ; это указывает на то, что Аллах عَزَّ وَجَلَّ не боится никого, Аллаху ﷻ нет принуждения: никто не может Его заставить или же запретить совершить какое-либо дело; Он не смотрит, кем является этот человек, а смотрит на то, какие у него дела и убеждения, поэтому нельзя человеку думать, что Аллах ﷻ любит человека и не будет его наказывать. Каждый человек должен проявлять تَقْوَى (такъуа), сторониться ослушания Аллаха ﷻ, сторониться греха, и каждый должен надеяться на Аллаха ﷻ и бояться Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 116\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:116\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا عَفَّانُ ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ ، عَنْ أَنَسٍ ، أَنَّ رَجُلًا، قَالَ: يَا رَسُولَ اللَّهِ، أَيْنَ أَبِي؟ قَالَ: فِي النَّارِ، فَلَمَّا قَفَّى، دَعَاهُ، فَقَالَ: \" إِنَّ أَبِي وَأَبَاكَ فِي النَّارِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Аби Шейба, которому передал Аффан, ему передал Хаммад ибн Саляма от Сабита, а тот от Анаса, что один человек спросил: «О, посланник Аллаха, где мой отец? (где он будет: в раю или в аду?)» Посланник Аллаха ﷺ ответил: «В Огне». Когда тот повернулся и пошёл, посланник Аллаха ﷺ позвал его и сказал: «Поистине, мой отец и твой — в Огне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c13\"\u003e203\u003c/span\u003e \u003cspan class=\"c1\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 203.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَنَسٍ  — Анас رضي اللّٰه عنه рассказывает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ رَجُلًا، قَالَ — что один человек спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ، أَيْنَ أَبِي؟» — о, посланник Аллаха, где мой отец?»  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, его отец умер, и он спрашивает у посланника Аллаха ﷺ в раю он или в аду;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فِي النَّارِ — посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي النَّارِ» — в огне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا قَفَّى — когда он повернулся и пошёл,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَعَاهُ، فَقَالَ — посланник Аллаха ﷺ позвал его и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ أَبِي وَأَبَاكَ فِي النَّارِ» — поистине, мой отец и твой отец в огне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане и сунне слово النَّارِ (ан-нар) — это название ада. Посланник Аллаха ﷺ не знает сокровенного, он отвечает согласно Откровению; этот ответ Аллах ﷻ ниспослал в Откровении, это знание дал пророку ﷺ Аллах ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОб этом хадисе Муслим пишет главу в «Сахих», صحیح مسلم:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eباب بَيَانِ أَنَّ مَنْ مَاتَ عَلَى الْكُفْرِ فَهُوَ فِي النَّارِ وَلاَ تَنَالُهُ شَفَاعَةٌ وَلاَ تَنْفَعُهُ قَرَابَةُ الْمُقَرَّبِينَ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава «Разъяснение положения тех, которые умерли в куфре: они окажутся в аду, и не поможет им ходатайство, и не спасут родственные связи…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eباب  — глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَيَانِ — разъяснение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ — что; مَنْ — кто; مَاتَ — умер\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى الْكُفْرِ — на куфре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهُوَ فِي النَّارِ — он будет فِي النَّارِ — в Огне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلاَ تَنَالُهُ  — и не доходит до него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَفَاعَةٌ — ходатайство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلاَ تَنْفَعُهُ — и не принесут ему пользы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَرَابَةُ الْمُقَرَّبِينَ — родственные связи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку пользы не принесет, чьим приближенным он был, чьим сыном или отцом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 117\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:117\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَزُهَيْرُ بْنُ حَرْبٍ ، قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ ، عَنْ يَزِيدَ بْنِ كَيْسَانَ ، عَنْ أَبِي حَازِمٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: زَارَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبْرَ أُمِّهِ، فَبَكَى وَأَبْكَى مَنْ حَوْلَهُ، فَقَالَ: \" اسْتَأْذَنْتُ رَبِّي فِي أَنْ أَسْتَغْفِرَ لَهَا فَلَمْ يُؤْذَنْ لِي، وَاسْتَأْذَنْتُهُ فِي أَنْ أَزُورَ قَبْرَهَا فَأُذِنَ لِي، فَزُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Абу Бакр ибн Аби Шейба и Зухайр ибн Харб, оба передают от Мухаммада ибн Убада, который передал от Язида ибн Кяйсана, а тот — от Абу Хазима, который передал от Абу Хурайры: «Посетил пророк ﷺ могилу своей матери и там заплакал, и заплакали все, кто были вокруг; он сказал: «Я попросил разрешения у моего Господа попросить за неё прощения, но мне не разрешили, и попросил разрешения приходить на её могилу — мне разрешили; посещайте же кладбища: поистине, это напоминает о смерти!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c13\"\u003e976\u003c/span\u003e \u003cspan class=\"c1\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 976.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ — передаёт Абу Хурайра, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَارَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» — пророк ﷺ посетил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَبْرَ أُمِّهِ — могилу своей матери\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَبَكَى — и заплакал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَبْكَى مَنْ حَوْلَهُ — и заплакали все остальные, которые были вокруг;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ — и сказал (посланник Аллаха сказал):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاسْتَأْذَنْتُ رَبِّي» — я попросил разрешения у своего Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي أَنْ — чтобы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَسْتَغْفِرَ لَهَا — попросить для неё (своей матери) прощения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمْ يُؤْذَنْ لِي — но Аллах не разрешил мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاسْتَأْذَنْتُهُ — и я попросил у Него разрешения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي أَنْ أَزُورَ قَبْرَهَا — посещать её могилу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأُذِنَ لِي — Аллах разрешил мне;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَزُورُوا الْقُبُورَ — посещайте же могилы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهَا تُذَكِّرُ الْمَوْتَ — поистине это напоминает о смерти!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди думают, что زِيَارَةُ الكُبْرَى [зия́ра кубу́р] — это пойти на какую-то особенную могилу — какого-то уали — и там делать «зияра́т» (زِيَارَةٌ), просить дуа… Эти представления ложные, بَاطِلٌ (батыль); идти на могилу какого-то уали, чтобы там просить дуа, — ширк!      \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزِيَارَةٌ [зия́ра] — посещать, приходить куда-то; а زِيَارَةُ الكُبْرَى [зия́ра кубу́р] — это приходить на могилу, чтобы это напомнило о смерти. Здесь также содержится указание на то, что на могилу кяфира тоже можно ходить и можно смотреть на нее, и это тоже зия́ра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе объясняется цель посещения кладбищ: вспомнить о смерти, а не для того, чтобы просить дуа; но люди искажают религию, и, в частности, смысл этого хадиса; у людей бывают свои концепции, представления, и, для того, чтобы оправдать свою идеологию, они искажают смысл Куръана и сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые думают, что ходить на могилу каких-то аулия, — это правильно, и затем, чтобы оправдать это ложное представление, они используют этот хадис, хотя в хадисе сказано, что ходить на могилу кяфира тоже является زِيَارَةُ зия́ра, — например, к человеку, который в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтсюда становится очевидным тот факт, что на могилу надо ходить не для того, чтобы просить или заручиться ходатайством, شَفَاعَةٌ [шафа́а], а для того, чтобы посмотреть на могилу и вспомнить о смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь может возникнуть вопрос: почему родители пророка ﷺ в аду, ведь когда они были живы, он же не получал ещё пророчества и это было время аль-фатра?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что до рождения пророка ﷺ в Мекке ещё жили такие люди, которые ширк не совершали, были на религии Ибрахима عليه السلام; а также были те, которые изучали Таурат и Инджиль и обучали других: например, Варака бин Науфаль رضي الله عنه, про которого мы изучали ранее; то есть, в городе были люди из числа ахлю ль-китаб, религия, دين (дин) которых был ислам, поэтому каждый житель Мекки, услышав о религии, должен был принять ислам и не совершать ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003eПольза хадисов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفِقْهُ الحَدِيثَيْنِ\u003c/span\u003e \u003cspan class=\"c9\"\u003e понимание этих двух хадисов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    شرع الله عزَّ وجلَّ أنَّ مَن مات على الكفرِ دخل النَّار — Аллах установил закон: тот, кто умрёт в куфре, попадёт навечно в ад. Для того, чтобы попасть в рай, нужно принять ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Мы поняли, что Аллах عَزَّ وَجَلَّ и любит, и, в то же время, Он الصمد Ас-Сомад и الغني Аль-Ганий: Он ни в чём не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Мы поняли, что любовь Аллахаﷻ не слабость и свободна от принуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    Человек обязательно должен надеяться на Аллаха и бояться Его, — то есть, находиться между страхом и надеждой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Те люди, которые говорят, что Аллах عَزَّ وَجَلَّ любит человека и поэтому не будет никого наказывать, не уважают Аллаха ﷻ и не познали Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    Этот хадис доказывает, что Мухаммад ﷺ сам не придумал ислам, ведь если бы он придумал его сам, то не говорил бы, что его родители в аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7.    У пророков и аулия нет полномочий и нет могущества; если они не могут спасти своих родителей и детей от ада, как, в таком случае, они могут спасти других?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8.    Этот хадис указывает на великую справедливость Аллаха ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9.    Также, указывает на то, что человек тоже должен был справедлив, у него должны быть عَدْلٌ [‘адль] и إِنْصَفٌ [инса́ф]: справедливость; он должен соблюдать чужие права и не нарушать их. Справедливость — это когда выполняют права друг друга и не отдают другому то, что тому не принадлежит; и преступник должен получать своё наказание, невзирая на то, что он чей-то родственник. Напротив, несправедливость — это когда преступник, но при этом он родственник правителя, к нему поэтому относятся по-другому; а если это обычный человек, то к нему другое отношение…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10.    Нужно, чтобы человек всегда искал истину, даже если последователей истины будет мало; и, если всегда обращать внимание на большинство, то легко можно попасть в заблуждение; в Макке было мало тех, которые держались религии Ибрахима عليه السلام или изучали Таурат или Инджиль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e11.    Этот хадис указывает на то, что Аллах عَزَّ وَجَلَّ не смотрит кто чей отец или сын, Аллах عَزَّ وَجَلَّ смотрит на عِلْمٌ [‘ильм]: знания и убеждения, и на عَمَلٌ [‘амаль]: дела; и спасение у Аллаха عَزَّ وَجَلَّ — только через ‘ильм и ‘амаль, а не по принципу родственных связей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e12.    Некоторые люди думают, что родственников какого-нибудь уали, праведного человека, Аллах ﷻ обязательно простит; закон ислама говорит: لا تَنْفَعهُ قَرَابَة الْمُقَرَّبِينَ — не принесут пользы родственные связи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e13.    Некоторые считают, что потомство пророка или ахлю ль-байт не попадают в заблуждение и всегда находятся на истине, потому что они являются родственники пророка, и это представление ложно; сын Нуха عليه السلام – это его потомство, но сын не получил спасения; если бы пророки могли помогать спастись, то Мухаммад ﷺ в первую очередь спас бы своих родителей и дядю, Абу Талиба. То есть, нельзя связывать религию с родственными связями. А второе — люди искажают понятие أهل البيت ахлю ль-байт; ахлю ль-байт — это супруги пророка ﷺ; люди искажают и обманывают других; Откровение не говорит, что أهل البيت ахлю ль-байт — это потомство пророка ﷺ, а говорит, что это супруги пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха ﷻ есть такой закон:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا النَّاسُ اِنَّا خَلَقْنَاكُمْ مِّنْ ذَكَرٍ وَّاُنْثٰى وَجَعَلْنَاكُمْ شُعُوْبًا وَّقَبَآئِلَ لِتَعَارَفُوْا ۚ اِنَّ اَكْـرَمَكُمْ عِنْدَ اللّـٰهِ اَتْقَاكُمْ ۚ اِنَّ اللّـٰهَ عَلِيْـمٌ خَبِيْـرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الحجرات:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, люди! Поистине, Я вас создал из одной пары мужчины и женщины и сделал вас разными по способностям и разными народностями для того, чтобы вы узнавали друг друга. Поистине, к Аллаху ближе тот, в ком больше такъуа (кто более других сторонится грехов)! Поистине Аллах Знающий, Сведущий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Худжурат», аят 13\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا النَّاسُ — о, люди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّا خَلَقْنَاكُمْ مِّنْ ذَكَرٍ وَّاُنْثٰى — Мы создали вас из одной пары мужчины и женщины\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَجَعَلْنَاكُمْ شُعُوْبًا وَّقَبَآئِلَ — и сделали вас разными по способностям и разными народностями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِتَعَارَفُوْا — для того, чтобы вы узнавали друг друга;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اَكْـرَمَكُمْ عِنْدَ اللّـٰهِ اَتْقَاكُمْ — поистине, самый уважаемый и приближенный к Аллаху — тот, в ком больше такъуа (кто более других сторонится грехов)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ عَلِيْـمٌ خَبِيْـرٌ — поистине Аллах Знающий, Сведующий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Худжурат», аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e14. Познание Аллаха عَزَّ وَجَلَّ подразумевает, что мы должны размышлять над Откровением; те люди, которые совершают ширк, не познали Аллаха, и у них о Нём сложилось ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   15. Указывает на то, что Аллах الغَنِيُّ Аль-Ганий: не нуждающийся;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَىٰ كُلِّ شَیۡءࣲ قَدِیرٌ – Аллах عَزَّ وَجَلَّ Всемогущ, Он всё может! (сура «Аль-Хадид», 2);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَعَّالࣱ لِّمَا یُرِیدُ — Он делает то, что пожелает (сура «Аль-Бурудж», 16).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e16. Это очевидный довод в пользу того, что Иса ﷺ не может спасти человека от ада, дать ему успех и спасение; те, которые так считают, не познали Аллаха ﷻ и считают, что Аллах عَزَّ وَجَلَّ равен махлюку, а махлюк равен Аллаху عَزَّ وَجَلَّ, поэтому они придают чрезмерные способности пророкам; на самом деле, весь махлюк, все создания вместе со всеми пророками не имеют сравнения с Аллахом ﷻ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  17. Некоторые люди чрезмерно превозносят пророков и говорят, что пророки всё знают и всё могут, они всемогущие: кого пожелают, могут спасти от ада и так далее… — это всё ложь! Пророки всего лишь создания, махлюк, и они бессильны перед Аллахом ﷻ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах очень Велик и Большой, Он больше всего, перед Ним все творения ничего не значат; если пророк ﷺ не может спасти своих родителей, Лут عليه السلام не может спасти свою супругу, которая умерла в куфре; если пророки не могут спасти своих детей, родителей или супруг, то как можно говорить, что они всемогущи?! Это всего лишь ложь, ширк и غُلُوٌّ [г̇улю́у], чрезмерное возвеличивание, а это и есть ширк, которые делали иудеи, говоря, что они потомки пророков, поэтому в ад не попадут…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан их опровергает и говорит, что они не правы; иудеи не правы, когда говорят, что в ад не попадут, а если и попадут, то на считанные дни, потому что они потомки пророков…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА в представлении христиан Иса ﷺ спасёт их, и это ложное представление, они делают ифратъ (إِفْرَاطٌ): беспечно думают, что Иса ﷺ достиг уровня «сына Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые невежественные люди (джаɦили) чрезмерно возвеличивают пророка Мухаммада ﷺ, говоря, что Аллах عَزَّ وَجَلَّ создал небеса и Землю ради Мухаммада ﷺ и в честь него; эти люди не познали Аллаха и не поняли, что Аллах عَزَّ وَجَلَّ Аль-Азым, Великий — العظيم; Ас-Сомад, Самодостаточный —  اَلصَّمَد; Аль-Ганий, Богатый — اَلْغَنِيّ; и если бы они это поняли, то так бы не говорили!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБеда в том, что у людей бывают свои концепции, своё представление и понимание, и поэтому они изменяют Откровение; в каждой группе, в каждой секте есть свои концепции и методологии, согласно которым они интерпретируют Откровение, и если какой-то аят или хадис не согласуется, не совпадает с их концепцией и их представлениями, они искажают его и придают такой смысл, который будет соответствовать их представлениям, и это и есть основа заблуждений!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеобходимо, чтобы мы оставили смысл Къурана и сунны таким, каким он был, не изменяя его в соответствии со своим концепциями. Смысл Откровения будет таким, как само Откровение объясняет, а то, чего оно не объясняет, остаётся таким, как эти вещи принято считать в урфе عرف, в обществе, по местности, — то, как понимают это люди, не приписывая какого-то особенного значения; а и это и есть следование Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИначе говоря, Откровение пришло для того, чтобы мы за ним последовали, а не для того, чтобы подчинили его своим концепциям; а люди создали свои концепции и подчиняют им Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах ﷻ в Куръане говорит, что отец Ибрахима ﷺ — Азар — был кяфиром; а некоторые невежественные люди (джахили) искажают смысл и говорят, что здесь под словом «отец» подразумевается дядя; и это заблуждение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА также некоторые думают, что пророк Мухаммад ﷺ великий и всемогущий, и эти заблудшие люди искажают хадисы: они говорят, что тот хадис, где говорится, что родители пророка Мухаммада ﷺ в аду, — слабый и, вообще, ложный несмотря на то, что его «Сахих» Муслим передаёт; это и есть заблуждение, заблуждение заблудших!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек создаёт свою концепцию, какое-то представление, а потом, когда какой-то аят противоречит этой концепции, он искажает смысл этого аята, а когда какой-то хадис противоречит их концепции, то говорят, что этот хадис ложный; это и есть основа заблуждения! Это и есть те люди, которые не следуют Откровению, это именно они подчинили Откровение себе, своим представлениям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕдинственный выход из этой ситуации, из этого заблуждения — быть убеждёнными в том, что единственный джама’ат, единственно истинная группа только одна, и эта группа — джама’ат пророка ﷺ и сподвижников رضي اللّٰه عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомимо этого, каждая секта, каждый отряд, группа и каждый джамаат — заблудшие; любая религиозная группа, которой не было во времена пророка Мухаммада ﷺ, — ложная; и наша обязанность — находиться в джама’ате нашего пророка Мухаммада ﷺ и сподвижников رضي الله عنهم и считать остальные группы и секты ложными; и для начала нужно выйти из этих заблудших групп, сект, отрядов и прочих образований, так как, пока человек в них находится, он не сможет прийти к истине, потому что у каждой из них есть свои концепции и методология, свои предпочтения; они уделяют всё внимание какой-то определенной вещи и таким образом отдаляют людей от настоящей цели. Обязательно нужно выходить из всех этих групп и нужно  знать, что смысл Откровения такой, как есть; если Откровение объясняет какие-то слова, они будут иметь тот смысл, который объясняет Откровение, а если Откровение не объясняет, то понимать надо по общему урфу, — так, как разумные люди в обществе понимают, именно этот смысл, а если мы будем придавать какому-то слову особенный смысл, то это будет заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан нам говорит, что это явная и ясная Книга, واضح; Откровение явное и ясное: موبين мубин; и это указывает на то, что смысл какого-то слова в Откровении будет таким, как в урфе, как люди понимают в общем, а если придавать особый смысл, то это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлова из Куръана и сунны люди искажают и попадают в заблуждение, когда говорят, что «из этого аята доказаны шиизм, суфизм, таклид»; а кто-то говорит, что «вот из этого аята доказано, что сподвижники رضي اللّٰه عنهم не были хорошими людьми»; другие же говорят, что «вот из этого аята доказано, что дела не нужны, самое главное — чтобы сердце было чистым».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  18. Мы поняли, что можно ходить на могилу кяфира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e   19. Мы поняли, что приходить на могилу (زِيَارَةُ الكُبْرَى [зия́ра кубу́р]) не означает ходить туда, чтобы просить дуа; посещение — это сунна, и в этом смысл, который содержится в хадисе («Сахих» Муслим 976):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَزُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ» — посещайте могилы, чтобы это напомнило о смерти. Те люди, которые думают, что можно посещать мавзолеи «угодников», уали, чтобы просить там у них дуа, совершают ширк! Это не является сунной!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, чьи-то родители умерли; даже если они были кяфирами, можно приходить на их могилы, и там нужно думать о том, что вот родители жили в этом мире, были молоды, а затем они умерли, и с тобой будет то же самое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/119.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/116",
        "/islam_kamil_hadiths/part_4/117"
    ]
}
