{
    "id": "260e5195-df0a-4ade-806e-ab19bccb0843",
    "index": 103066,
    "dir_index": 120,
    "date": "2022-12-05",
    "title": "Что означает «милость Аллаха поделена на сто частей»?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/362\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714325999303\u0026amp;usg=AOvVaw1ZDvTVJqR76EoNWW_dDVBR\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/362\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c12 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714325999767\u0026amp;usg=AOvVaw3UKxYJZr8QCTeONLn_sMK7\" class=\"c10\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c23\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23 c24\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c16\"\u003eВопрос № 120\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c16\"\u003eЧто означает «милость Аллаха поделена на сто частей»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОткровение объясняет, что милость Аллаха عَزَّ وَجَلَّ, \u003cspan class=\"c7 c8\"\u003eالرَّحْمَةُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e [ар-ра́хма], разделена на сто частей; в милости Аллаха عَزَّ وَجَلَّ есть сто частей: это имеются в виду те милости, которые являются созданиями, مَخْلُوقٌ махлюк. Вся милость до Судного дня — это одна часть милости: животные милосердно относятся друг другу, люди милостивы по отношению друг к другу, — всё это всё одна часть милости, а остальные девяносто девять начнутся с Судного дня. Теперь посмотрите сами: вся милость и все бла́га, которые мы видим вокруг, это всего лишь одна часть, جُزْءٌ джуз, одна порция, а девяносто девять частей Аллах عَزَّ وَجَلَّ оставил для Судного дня, — значит, бла́га, которые будут в раю, совершенны, потому что там стопроцентная милость: девяносто девять частей, которые Аллах عَزَّ وَجَلَّ оставил, и ещё Аллах عَزَّ وَجَلَّ добавит одну, которую отправил в эту дунья, и в общем будет сто процентов милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 118\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:118\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو الْيَمَانِ الْحَكَمُ بْنُ نَافِعٍ الْبَهْرَانِيُّ، أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنَا سَعِيدُ بْنُ الْمُسَيِّبِ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" جَعَلَ اللَّهُ الرَّحْمَةَ مِائَةَ جُزْءٍ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ جُزْءًا وَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدًا، فَمِنْ ذَلِكَ الْجُزْءِ يَتَرَاحَمُ الْخَلْقُ حَتَّى تَرْفَعَ الْفَرَسُ حَافِرَهَا عَنْ وَلَدِهَا خَشْيَةَ أَنْ تُصِيبَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c13\"\u003e6000\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Аль-Яман Аль-Хакям ибн Нафиа Аль-Бахранийю, которому передал Шуайб от Зухрийя, ему передал Саид ибн Аль-Мусайиб, что Абу Хурайра сказал: «Я слышал, что посланник Аллаха ﷺ сказал: «Аллах сделал милость ста частями и оставил у Себя девяносто девять частей, а на Землю ниспослал одну; и из этой части проявляют милость по отношению друг к другу создания — так, что лошадь даже убирает свои копыта от жеребёнка, опасаясь повредить ему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6000.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАбу Хурайра \u003cspan class=\"c13\"\u003e رضي اللّٰه عنه\u003c/span\u003e \u003cspan class=\"c0\"\u003e сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ» — я слышал посланника Аллаха ﷺ, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَعَلَ اللَّهُ الرَّحْمَةَ» — Аллах عَزَّ وَجَلَّ сделал милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمِائَةَ جُزْءٍ — сто частей \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمْسَكَ عِنْدَهُ — и оставил у Себя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتِسْعَةً وَتِسْعِينَ جُزْءًا — девяносто девять частей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنْزَلَ فِي الْأَرْضِ — и ниспослал на Землю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجُزْءًا وَاحِدًا — одну часть;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمِنْ ذَلِكَ الْجُزْءِ — и из этой части (которую Аллах عَزَّ وَجَلَّ отправил на эту землю, для этого махлюка, до Судного дня)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَتَرَاحَمُ الْخَلْقُ — проявляет милость махлюк по отношению друг к другу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eحَتَّى تَرْفَعَ الْفَرَسُ حَافِرَهَا عَنْ وَلَدِهَا خَشْيَةَ أَنْ تُصِيبَهُ — что даже кобыла \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e поднимает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَافِرَهَا عَنْ وَلَدِهَا — своё копыто от своего жеребёнка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَشْيَةَ أَنْ تُصِيبَهُ — боясь повредить ему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, чтобы не навредить, не причинить боль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6000.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c16\"\u003eАш-Шарха (объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَعَلَ اللَّهُ الرَّحْمَةَ مِائَةَ جُزْءٍ» — Аллах عَزَّ وَجَلَّ сделал милость из ста частей»; мы до этого говорили, что милость Аллаха عَزَّ وَجَلَّ бывает двух видов: есть Милость Аллаха عَزَّ وَجَلَّ, которая является Его Качеством, а есть милость Аллаха عَزَّ وَجَلَّ, которая является Его махлюком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ хадисе имеется в виду милость махлюк Аллаха عَزَّ وَجَلَّ, потому что Аллах عَزَّ وَجَلَّ сказал «جَعَلَ»: \u003cspan class=\"c12\"\u003eсоздал\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ اللَّهَ خَلَقَ الرَّحْمَةَ» – поистине Аллах создал милость!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6469.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمْسَكَ» — удержал/ оставил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِنْدَهُ — у себя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتِسْعَةً وَتِسْعِينَ — девяносто девять\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجُزْءًا — частей (порций, долей)»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eмилость разделена на сто частей, и девяносто девять частей Аллах عَزَّ وَجَلَّ держит у Себя для ахыра, для рая!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ لِلَّهِ مِائَةَ رَحْمَةٍ، فَمِنْهَا رَحْمَةٌ بِهَا يَتَرَاحَمُ الْخَلْقُ بَيْنَهُمْ، وَتِسْعَةٌ وَتِسْعُونَ لِيَوْمِ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c13\"\u003e2753\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, у Аллаха сто милостей; из них одной милостью милостивы по отношению друг к другу создания, а девяносто девять — для Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2753.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ لِلَّهِ مِائَةَ رَحْمَةٍ — поистине, у Аллаха есть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِائَةَ رَحْمَةٍ — сто милостей;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمِنْهَا  — из этих ста милостей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحْمَةٌ — есть одна милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِهَا  — которой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَتَرَاحَمُ الْخَلْقُ — создания проявляют милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَهُمْ — по отношению друг к другу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتِسْعَةٌ وَتِسْعُونَ  — а девяносто девять (частей)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِيَوْمِ الْقِيَامَةِ — Аллах عَزَّ وَجَلَّ оставил для Судного дня» («Сахих» Муслим, 2753).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدً» — и Аллах عَزَّ وَجَلَّ одну часть милости отправил на Землю \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что в ахыра, в раю, милость Аллаха عَزَّ وَجَلَّ будет очень большой!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَمِنْ ذَلِكَ الْجُزْءِ يَتَرَاحَمُ الْخَلْقُ  — и из этой одной доли (которую Аллах عَزَّ وَجَلَّ отправил своему махлюку в этой дунье, до Судного дня) проявляют милость (милуют \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e) создания,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى  — даже (этой милости хватает на то, чтобы)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَرْفَعَ — поднимает الْفَرَسُ — кобыла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eحَافِرَهَا — своё копыто \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ وَلَدِهَا — от своего жеребёнка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَشْيَةَ أَنْ تُصِيبَهُ — потому что боится, чтобы не коснуться (не повредить, не причинить боль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, этот страх, который есть у матери, — это тоже милость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَشْيَةَ أَنْ» — опасаясь, чтобы…»; это указывает на то, что страх родителей за своих детей и их любовь — это милость Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" إِنَّ اللَّهَ خَلَقَ الرَّحْمَةَ يَوْمَ خَلَقَهَا مِائَةَ رَحْمَةٍ، فَأَمْسَكَ عِنْدَهُ تِسْعًا وَتِسْعِينَ رَحْمَةً، وَأَرْسَلَ فِي خَلْقِهِ كُلِّهِمْ رَحْمَةً وَاحِدَةً، فَلَوْ يَعْلَمُ الْكَافِرُ بِكُلِّ الَّذِي عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ لَمْ يَيْئَسْ مِنَ الْجَنَّةِ، وَلَوْ يَعْلَمُ الْمُؤْمِنُ بِكُلِّ الَّذِي عِنْدَ اللَّهِ مِنَ الْعَذَابِ لَمْ يَأْمَنْ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c7\"\u003e6469\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередаётся от Абу Хурайры \u003cspan class=\"c13 c22\"\u003eرضي الله عنه\u003c/span\u003e , \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eкоторый рассказал: «Я слышал, как посланник Аллаха ﷺ сказал: «Поистине, Аллах создал милость. В тот день, когда Он создал милость, Он сделал её ста частями, удержал при Себе девяносто девять милостей и ниспослал всем творениям одну; и если бы кяфир знал обо всём, что есть у Аллаха из милости, то не отчаивался бы попасть в рай, а если бы мусульманин знал обо всём, что есть у Аллаха из наказания, то не считал бы себя в безопасности от ада!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6469.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ — Абу Хурайра رضي اللّٰه عنه сказал, что он слышал, как посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eإِنَّ اللَّهَ خَلَقَ الرَّحْمَةَ» — поистине, Аллах عَزَّ وَجَلَّ создал милость \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَلَقَهَا مِائَةَ رَحْمَةٍ — Он создал её ста милостями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمْسَكَ عِنْدَهُ تِسْعًا وَتِسْعِينَ رَحْمَةً، — и удержал (оставил) у Себя девяносто девять милостей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَرْسَلَ فِي خَلْقِهِ كُلِّهِمْ رَحْمَةً وَاحِدَةً، — и ниспослал (отправил) всему махлюку одну милость;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَوْ يَعْلَمُ الْكَافِرُ  — и если бы знал кяфир\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِكُلِّ الَّذِي عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ — обо всём, что есть у Аллаха из милости,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَيْئَسْ مِنَ الْجَنَّةِ، — то даже он не отчаивался бы попасть в рай;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْ يَعْلَمُ الْمُؤْمِنُ  — а если бы муъмин знал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِكُلِّ الَّذِي عِنْدَ اللَّهِ مِنَ الْعَذَابِ — обо всех наказаниях и мучениях, которые есть у Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَأْمَنْ مِنَ النَّارِ — он не чувствовал бы себя (не считал бы себя) в безопасности от Огня!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6469.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что, без сомнений, милость Аллаха очень большая и великая, но это не говорит о том, что Он не будет наказывать. У человека должны быть и надежда, и страх, и они должны быть вместе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИмам аль-Бухари этот хадис передаёт в своём «Сахих» и пишет главу: «بَابُ الرَّجَاءِ مَعَ الْخَوْفِ — глава о том, что надежда идёт вместе со страхом». \u003cspan class=\"c12\"\u003eНадежда и страх являются двумя важными компонентами поклонения\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы до этого говорили, что милость бывает двух видов: Качество Аллаха; и сотворённая милость: махлюк. И в этом хадисе говорится «إِنَّ اللَّهَ خَلَقَ الرَّحْمَةَ — Аллах عَزَّ وَجَلَّ создал милость», и это значит, что здесь «ра́хма» — это махлюк, а не качество Аллаха عَزَّ وَجَلَّ. Это и есть разница между Действием Аллаха عَزَّ وَجَلَّ и Его Качеством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе Аллах عَزَّ وَجَلَّ объединил надежду, الرَّجاءُ [раджа́ъ], и الخَوْفُ [аль-ха́уф]: страх; и это указывает на то, что надо надеяться на милость Аллаха عَزَّ وَجَلَّ и, вместе с этим, бояться Его наказания, не оставлять ни надежду, ни страх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" إِنَّ لِلَّهِ مِائَةَ رَحْمَةٍ أَنْزَلَ مِنْهَا رَحْمَةً وَاحِدَةً بَيْنَ الْجِنِّ وَالْإِنْسِ وَالْبَهَائِمِ وَالْهَوَامِّ، فَبِهَا يَتَعَاطَفُونَ، وَبِهَا يَتَرَاحَمُونَ، وَبِهَا تَعْطِفُ الْوَحْشُ عَلَى وَلَدِهَا وَأَخَّرَ اللَّهُ تِسْعًا وَتِسْعِينَ رَحْمَةً يَرْحَمُ بِهَا عِبَادَهُ يَوْمَ الْقِيَامَةِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c7\"\u003e2752\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Абу Хурайры, от пророка ﷺ, который сказал: «Поистине Аллаху принадлежат сто милостей, одну из которых Он ниспослал для джиннов, людей, животных и насекомых; и с этой милостью они сопереживают друг другу, проявляют милость по отношению друг к другу, и дикие животные заботятся о своих детёнышах; а девяносто девять милостей Аллах оставил у Себя, этим Он будет миловать в Судный день тех, которые были покорны Ему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2752.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَنْ أَبِي هُرَيْرَةَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ — Абу Хурайра رضي اللّٰه عنه рассказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ لِلَّهِ» — поистине Аллаху принадлежат\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِائَةَ رَحْمَةٍ — сто милостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْزَلَ — Аллах عَزَّ وَجَلَّ ниспослал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْهَا — из этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحْمَةً وَاحِدَةً — одну милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَ الْجِنِّ وَالْإِنْسِ — между джиннами и людьми,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْبَهَائِمِ — и животными,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَالْهَوَامِّ — и насекомыми \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبِهَا — и этим\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eيَتَعَاطَفُونَ — проявляют любовь и милость \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبِهَا يَتَرَاحَمُونَ — и этой милостью милостивы друг к другу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبِهَا — и этой милостью\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَعْطِفُ — проявляют любовь и милосердие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْوَحْشُ — дикие животные\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى وَلَدِهَا — по отношению к своим детёнышам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَخَّرَ اللَّهُ — и оставил Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتِسْعًا وَتِسْعِينَ — девяносто девять\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحْمَةً — милостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَرْحَمُ بِهَا عِبَادَهُ يَوْمَ الْقِيَامَةِ — которыми Он помилует людей в Судный день».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 2752.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" خَلَقَ اللَّهُ مِائَةَ رَحْمَةٍ، فَوَضَعَ رَحْمَةً وَاحِدَةً بَيْنَ خَلْقِهِ يَتَرَاحَمُونَ بِهَا، وَعِنْدَ اللَّهِ تِسْعَةٌ وَتِسْعُونَ رَحْمَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[جامع الترمذي: \u003cspan class=\"c7\"\u003e3541\u003c/span\u003e \u003cspan class=\"c0\"\u003e]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Аллах создал сто милостей и одну послал своим созданиям, и благодаря этому они милостивы по отношению друг к другу; и у Аллаха девяносто девять милостей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 3541. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«خَلَقَ اللَّهُ مِائَةَ رَحْمَةٍ — Аллах создал сто милостей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَضَعَ — и поставил/ утвердил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحْمَةً وَاحِدَةً  — одну милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَ خَلْقِهِ — между своими созданиями,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَتَرَاحَمُونَ بِهَا —и этим они проявляют милость по отношению друг к другу (بِهَا — этим);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعِنْدَ اللَّهِ تِسْعَةٌ وَتِسْعُونَ رَحْمَةً — и у Аллаха девяносто девять милостей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 3541.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ سَلْمَانَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ خَلَقَ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِائَة َ رَحْمَةٍ، كُلُّ رَحْمَةٍ طِبَاقَ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، فَجَعَلَ مِنْهَا فِي الْأَرْضِ رَحْمَةً، فَبِهَا تَعْطِفُ الْوَالِدَةُ عَلَى وَلَدِهَا وَالْوَحْشُ وَالطَّيْرُ بَعْضُهَا عَلَى بَعْضٍ، فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ أَكْمَلَهَا بِهَذِهِ الرَّحْمَةِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c7\"\u003e2753\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Сальмана, который рассказал, что посланник Аллаха ﷺ сказал: «Поистине, в тот день, когда Аллах создал небеса и Землю, Он создал и сто милостей, каждая из которых равна по объёму тому, что между небом и Землёй, и одну послал на Землю; и этой милостью (по причине одной этой милости) милостивы матери к своим детям, а также животные и птицы по отношению друг к другу; а когда наступит Судный день, Аллах дополнит эту милость (оставшимися девяносто девятью частями)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2753.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ اللَّهَ خَلَقَ — поистине Аллах создал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ — в тот день, когда Он создал небеса и землю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِائَة َ رَحْمَةٍ — сто милостей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلُّ رَحْمَةٍ — каждая милость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eطِبَاقَ — равна مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ — тому, что между небесами и землёй \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَعَلَ مِنْهَا فِي الْأَرْضِ رَحْمَةً — и сделал из неё на Земле одну милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبِهَا تَعْطِفُ الْوَالِدَةُ  — и ею милостивы матери\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى وَلَدِهَا — к своим детям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَدِهَا وَالْوَحْشُ — и животные, وَالطَّيْرُ — и птицы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَعْضُهَا عَلَى بَعْضٍ — одни по отношению к другим;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا كَانَ يَوْمُ الْقِيَامَةِ — а когда наступит Судный день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَكْمَلَهَا بِهَذِهِ الرَّحْمَةِ — Аллах дополнит, сделает эту милость полной!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2753.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмеется в виду, что милость Аллаха очень велика, даже одна её часть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَكْمَلَهَا بِهَذِهِ الرَّحْمَةِ — эту долю, которая есть в этой дунья, Аллах عَزَّ وَجَلَّ дополнит остальными девяносто девятью частями в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c16\"\u003eПонимание хадиса فِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c16\"\u003eПольза хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Мы поняли, что Милость Аллаха عَزَّ وَجَلَّ велика.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Аллах عَزَّ وَجَلَّ проявляет очень большую милость по отношению к человеку, но человек должен не потерять свой страх.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Нет сомнения в том, что Аллах عَزَّ وَجَلَّ любит человека и милует его, но это не означает, что Аллах عَزَّ وَجَلَّ не накажет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Мы поняли, что в раю будет очень великая милость, потому что всё то, что мы видим в этой дунья, — всего лишь одна часть этой милости, и в раю милость будет полной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. Мы поняли, что есть милость, которую Аллах عَزَّ وَجَلَّ создал; то есть رَحْمَةُ اللّٰه [рахматуЛлах] — это творение, махлюк Аллаха عَزَّ وَجَلَّ; и есть милость — Качество Аллаха عَزَّ وَجَلَّ, подробное объяснение этому известно одному Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Мы поняли, что проявлять милость по отношению друг к другу — это милость Аллаха عَزَّ وَجَلَّ; и для того, чтобы человек получил милость Аллаха عَزَّ وَجَلَّ нужно проявлять милость по отношению друг к другу, это хорошее качество и хороший нрав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Мы поняли, что настоящее качество муъмина — проявлять любовь и милость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eجُزْءٌ\u003c/span\u003e \u003cspan class=\"c11\"\u003e — часть, порция.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eالْفَرَسُ\u003c/span\u003e \u003cspan class=\"c7 c14\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003e– кобыла.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eالْأَرْضِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e—\u003c/span\u003e \u003cspan class=\"c11\"\u003eЗемля; имеется в виду весь махлюк до Судного дня. То есть, Аллах عَزَّ وَجَلَّ для всех созданий, которые существуют на земле, отправил одну долю.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eتَرَاحَم\u003c/span\u003e \u003cspan class=\"c11\"\u003e — проявлять милость по отношению друг к другу.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eحَافِرٌ\u003c/span\u003e \u003cspan class=\"c11\"\u003e— копыто;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحافر الحصان\u003c/span\u003e \u003cspan class=\"c14 c7\"\u003e —\u003c/span\u003e \u003cspan class=\"c11\"\u003eлошадиное копыто.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الرَّحْمَة - милость\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e   \u003cspan class=\"c18\"\u003eهَوامُّ\u003c/span\u003e  — это множественное число, единственное число — \u003cspan class=\"c18\"\u003eهامّة\u003c/span\u003e \u003cspan class=\"c0\"\u003e:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eهَوَامُّ الأَرْضِ\u003c/span\u003e — \u003cspan class=\"c13\"\u003e \u003c/span\u003e это \u003cspan class=\"c18\"\u003e حَشَرَاتُهَا الْمُؤْذِيَةُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e: опасные насекомые и рептилии, которые обитают на земле: например, змеи и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c19\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eيَتَعَاطَفُونَ ; основа — عَطَفَ: «رَحِم، حَنَا، أشفق» — был милостив, относился по-доброму, с любовью.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c0\"\u003e طِبَاقَ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ — равняются тому, что между небом и землёй. طِبَاق — множественное число, единственное число — طَبَق.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطَّبَقُ : المُطابقُ لغيره المساوي له — равнó, соразмерно; соответствует тому, с чем сопоставляют, сравнивают.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/120.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/118"
    ]
}
