{
    "id": "df94e654-7559-4b0c-a853-b5ab348ead93",
    "index": 103068,
    "dir_index": 122,
    "date": "2022-12-19",
    "title": "Почему нужно любить Ислам?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/366\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714327998064\u0026amp;usg=AOvVaw2YR0NPN-PUg07O3W5WzJGa\" class=\"c25\"\u003ehttps://t.me/alislam_sahih/366\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714327998389\u0026amp;usg=AOvVaw0CtQgAhoIY3wohL2fxd__b\" class=\"c25\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c32\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВопрос № 122. Почему мы должны любить ислам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам — это Откровение, وَحْيٌ уахью, — то, что Аллах عَزَّ وَجَلَّ ниспослал и это сохраняется в виде Куръана и хадисов пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКуръан — это слово \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e Аллаха عَزَّ وَجَلَّ, а хадисы посланника Аллаха ﷺ это сунна: метод, которым посланник Аллаха ﷺ объясняет и показывает, как надо действовать по исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКуръан — это основа \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e , а хадисы посланника Аллаха ﷺ это тибьян \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e: практика, разъяснение, как нужно действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eДо этого мы говорили, что знания человека очень незначительны, и даже,  например, то расстояние, которое есть между нами и самой далёкой звездой, известной учёным, — в двадцать восемь миллиардов световых лет, один год из которых больше девяти с половиной триллионов километров, и это всего лишь одно из известных человеку созданий, — действительно огромно. То есть человеке неизвестны все создания; но если создания такие большие, то каков Аллах عَزَّ وَجَلَّ, их Создатель? Он Велик, Он ’Азы́м, ’А́ъзам и Акба́р \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, и Куръан — Слово этого Великого Господа, и не уважать Куръан — это глупость, небрежность: غَفْلَةٌ [г̇а́фля]. То отношение, которое у человека к Куръану, это и есть, на самом деле, его отношение к Аллаху عَزَّ وَجَلَّ. Человек, который на словах говорит, что любит Аллаха عَزَّ وَجَلَّ, любит пророка ﷺ, слушает нашиды, показывая этим свою любовь к пророку ﷺ, а на самом деле не изучает Откровение, не действует по Откровению, не уважает Откровение, такой человек, на самом деле, врёт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы хотите узнать, какие у вас отношения с Аллахом عَزَّ وَجَلَّ, то посмотрите, какие у вас отношения с Откровением, потому что отношение к Откровению — это и есть ваше отношение к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا كُـوْنُـوٓا اَنْصَارَ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, в ком есть иман! Будьте помощниками Аллаха!  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ас-Сафф», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле Аллаху عَزَّ وَجَلَّ никакой помощи и помощников не нужно. Здесь Аллах عَزَّ وَجَلَّ говорит, что тот, кто помогает исламу, он и есть помощник Аллаха عَزَّ وَجَلَّ, и это указывает на то, что любовь к исламу — это и есть любовь к Аллаху عَزَّ وَجَلَّ; а любовь к исламу — это правильное понимание ислама, действие по исламу и распространение его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eاحْفَظِ اللَّهَ يَحْفَظْكَ» — храни Аллаха, и Он будет хранить \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (защищать) тебя…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ат-Тирмизи, 2516. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть «если вы будете хранить подобающее отношение к Откровению Аллаха عَزَّ وَجَلَّ, выполнять то, о чём там сказано, и сторониться того, что Откровение объявило харамом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто довод в пользу того, что отношение к Откровению — это и есть отношение к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХорошее отношение с Куръаном это:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eправильное понимание;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eдействие по Куръану;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eчтение Куръана;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eраспространение ислама.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан — это основа, أَصْلٌ асль; поэтому любовь к Куръану, хорошие отношения с Куръаном, — это и есть хорошее отношение к исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что без хадисов пророка ﷺ невозможно понять Куръан, поэтому хадисы тоже являются религией — دِينٌ дин, доводом; их нужно любить и иметь хорошее отношение к хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы до этого изучали, что Аллах عَزَّ وَجَلَّ — Аль-Кайю́мالقَيُّوم , Он контролирует и ведёт эту систему; Он الْقَوِيُّ Аль-Кауи́й: у Него есть мощь, есть сила; Онالْعَزِيز  Аль-’Ази́з: сильный, всемогущий; القادِرُ Аль-Ка́дир: для Него нет ничего невозможного, и когда Он пожелает совершить что-то, то говорит «Будь!» \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e — и оно сбывается; Он не нуждается ни во времени, ни в материи: Он الصَّمَدُ (Ас-Сома́д), الْغَنِيُّ (Аль-Ґани́й); Он очень Велик! Это Великий Аллах عَزَّ وَجَلَّ, и нужно иметь с Ним хорошие отношения, а это — хорошие отношения с исламом, потому что отношения между Аллахом عَزَّ وَجَلَّ и человеком, на самом деле, полностью зависят от этого: мы можем любить Аллаха и приближаться к Нему только через ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мы будем уважать ислам, любить ислам, то Аллах عَزَّ وَجَلَّ нас полюбит, потому что только ислам может нам рассказать про нашего Господа. И когда человек изучает ислам, действует по исламу, он становится другом Аллаха عَزَّ وَجَلَّ, поэтому все разумные люди, все умные и талантливые люди любили ислам — пророки и сподвижники, они готовы были отдать свою жизнь за ислам! кто-то полностью тратил имущество, кто-то половину, кто-то отдал жизнь… это были умные люди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 119\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:119\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا يَحْيَى بْنُ أَبِي بُكَيْرٍ، حَدَّثَنَا زَائِدَةُ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرٍّ، عَنْ عَبْدِ اللهِ، قَالَ: « أَوَّلُ مَنْ أَظْهَرَ إِسْلَامَهُ سَبْعَةٌ: رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ، وَعَمَّارٌ، وَأُمُّهُ سُمَيَّةُ، وَصُهَيْبٌ، وَبِلَالٌ، وَالْمِقْدَادُ، فَأَمَّا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَمَنَعَهُ اللهُ بِعَمِّهِ أَبِي طَالِبٍ، وَأَمَّا أَبُو بَكْرٍ، فَمَنَعَهُ اللهُ بِقَوْمِهِ، وَأَمَّا سَائِرُهُمْ فَأَخَذَهُمُ الْمُشْرِكُونَ، فَأَلْبَسُوهُمْ أَدْرَاعَ الْحَدِيدِ، وَصَهَرُوهُمْ فِي الشَّمْسِ، فَمَا مِنْهُمْ إِنْسَانٌ إِلَّا وَقَدْ وَاتَاهُمْ عَلَى مَا أَرَادُوا، إِلَّا بِلَالٌ، فَإِنَّهُ هَانَتْ عَلَيْهِ نَفْسُهُ فِي اللهِ، وَهَانَ عَلَى قَوْمِهِ، فَأَعْطَوْهُ الْوِلْدَانَ، وَأَخَذُوا يَطُوفُونَ بِهِ شِعَابَ مَكَّةَ، وَهُوَ يَقُولُ أَحَدٌ، أَحَدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e[\u003c/span\u003e مسند احمد: \u003cspan class=\"c18\"\u003e3832\u003c/span\u003e ، ابن ماجه: \u003cspan class=\"c18\"\u003e150\u003c/span\u003e ،  صحیح ابن حبان:   \u003cspan class=\"c18\"\u003e7083\u003c/span\u003e \u003cspan class=\"c7\"\u003e]\u003c/span\u003e  حسن   Передал Яхья ибн Абу Букайр, которому передал Заида от ’Асыма ибн Абу ан-Наджуда, который передал от Зирра, а тот от АбдуЛлаха (ибн Масъ’уда \u003cspan class=\"c7\"\u003eرضي الله عنه\u003c/span\u003e \u003cspan class=\"c0\"\u003e), который рассказал: «Первыми, кто показали, что приняли ислам, были семеро: посланник Аллаха صلى الله عليه وسلم, Абу Бакр, ’Аммáр и его мама Сумайя, Суɦайб, Биляль и Микдáд; посланника Аллаха صلى الله عليه وسلم Аллах защищал через его дядю, Абу Талиба, Абу Бакра Аллах защищал через его народ; остальных же мушрики схватили, надели на них железные кольчуги и оставили жариться на солнцепёке… И все они были вынуждены согласиться произнести то, что от них требовали, кроме Биляля, он посчитал себя слишком незначительным перед Аллахом и не важным для своего народа, и его отдали детям, они водили его по Макканским дорогам, а он всё повторял: «Один, один… (ахад, ахад)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 3832; Ибн Маджа, 150; «Сахих» Ибн Хиббан 7083. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللهِ، قَالَ — Абдуллахرضي اللّٰه عنه  говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَّلُ مَنْ أَظْهَرَ إِسْلَامَهُ — первыми, кто показал свой ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَبْعَةٌ — были семеро:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَبُو بَكْرٍ — Абу Бакр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَمَّارٌ — Аммар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأُمُّهُ سُمَيَّةُ — его мать Сумайя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصُهَيْبٌ — Сухайб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبِلَالٌ — Биляль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمِقْدَادُ — и аль-Микдад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَّا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — что касается посланника Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنَعَهُ اللهُ بِعَمِّهِ أَبِي طَالِبٍ — то Аллах عَزَّ وَجَلَّ сохранял, защищал его от врага через его дядю, Абу Талиба,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا أَبُو بَكْرٍ — что касается Абу Бакра,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنَعَهُ اللهُ بِقَوْمِهِ — то Аллах عَزَّ وَجَلَّ защищал и сохранял его от врага через его же народ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا سَائِرُهُمْ  — что же до остальных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذَهُمُ الْمُشْرِكُونَ — то мушрики их взяли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَلْبَسُوهُمْ — одели их\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَدْرَاعَ الْحَدِيدِ — в железные кольчуги\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصَهَرُوهُمْ فِي الشَّمْسِ — и бросили их для того, чтобы они растворились, растаяли под солнцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا مِنْهُمْ إِنْسَانٌ  — и не осталось из них никого (имеется в виду, что каждый из них)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا وَقَدْ وَاتَاهُمْ عَلَى مَا أَرَادُوا — но согласился на то, что хотели услышать от него мушрики,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا بِلَالٌ — кроме Биляла,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَإِنَّهُ هَانَتْ عَلَيْهِ نَفْسُهُ  — он унизил свой нафс \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (он посчитал себя незначительным: он подумал, что если его убьют, то ничего страшного)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي اللهِ — ради Аллаха عَزَّ وَجَلَّ ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهَانَ عَلَى قَوْمِهِ — и народ его тоже унизил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَعْطَوْهُ الْوِلْدَانَ — они отдали его детям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَخَذُوا — дети взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَطُوفُونَ بِهِ — и ходили с ним\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشِعَابَ مَكَّةَ — по дорогам Макки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ يَقُولُ  — и Билял говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَدٌ، أَحَدٌ» — один, один/ мой ма’буд только один, мой ма’буд только один/ я никому не поклоняюсь, кроме Одного, никому не поклоняюсь, кроме Одного».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 3832; ибн Маджа, 150; «Сахих» ибн Хиббан 7083. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eАш-Шарха (объяснение хадиса).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوَّلُ مَنْ — первыми, кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَظْهَرَ إِسْلَامَهُ — показал свой ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَبْعَةٌ — были семеро:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ  — посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2) وَأَبُو بَكْرٍ — Абу Бакр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3) وَعَمَّارٌ — Аммар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4) وَأُمُّهُ سُمَيَّةُ — его мама Сумайя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5) وَصُهَيْبٌ — Сухайб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6) وَبِلَالٌ — Биляль,  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7) وَالْمِقْدَادُ — Аль-Микдад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَّا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — что касается посланника Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَمَنَعَهُ اللهُ — Аллахعزوجل  сохранил его, защитил, спас \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e; враги не смогли ему навредить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِعَمِّهِ أَبِي طَالِبٍ — через его дядю, Абу Талиба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا أَبُو بَكْرٍ — что касается Абу Бакра,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنَعَهُ اللهُ بِقَوْمِهِ — Аллах عَزَّ وَجَلَّ защищал и сохранял его через его же народ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَمَّا سَائِرُهُمْ — что касается остальных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذَهُمُ الْمُشْرِكُونَ — то мушрики их взяли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَأَلْبَسُوهُمْ أَدْرَاعَ الْحَدِيدِ — надели на них железные кольчуги \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَصَهَرُوهُمْ فِي الشَّمْسِ — и бросили их, для того, чтобы они растаяли \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e под солнцем…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики взяли их и бросили на солнце и так оставили; было очень жарко, и мушрики хотели, чтобы они растаяли, чтобы их жир растворился под солнцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأي: ألْقوهم فيها ليَذُوبَ شحْمُهم  — они бросили их на солнцепёке, чтобы растворился у них жир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВместе с этим они надели на них кольчуги, чтобы раскалённое железо увеличивало их мучения; при такой жаре, когда железо касается тела, это очень мучительно, и человек себя очень плохо чувствует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا مِنْهُمْ إِنْسَانٌ — не осталось из них ни одного человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eإِلَّا وَقَدْ وَاتَاهُمْ — но согласился \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eс ними (с тем, что они хотели)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى مَا أَرَادُوا،  — с тем, что хотели услышать от них мушрики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eواتاه على الأمرِ: طَاوَعَهُ فِي الأَمْرِ أَوْ عَلَيْهِ: وَافَقَهُ عَلَيْهِ، اِنْقَادَ، أَطَاعَهُ فِيهِ — согласиться с требованиями или с мнением, — то есть они сказали то, что требовали от них и хотели услышать мушрики — слова куфра (كَلِمَةُ الكُفْرِ [кялимату ль-куфр]); в сердце у них был иман, но на словах они произнесли то, что хотели от них услышать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ закон ислама такой: если причиняют вред человеку, у которого в сердце иман, когда его вынуждают, то ему можно произнести слова куфра (كَلِمَةُ الكُفْرِ [кялимату ль-куфр]), — для того, чтобы защитить себя, и в этом нет ничего страшного. Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ كَفَرَ بِاللّـٰهِ مِنْ بَعْدِ اِيْمَانِهٓ\u003c/span\u003e \u003cspan class=\"c26\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eاِلَّا\u003c/span\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eمَنْ\u003c/span\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eاُكْرِهَ\u003c/span\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eوَقَلْبُه\u003c/span\u003e \u003cspan class=\"c16\"\u003eٝ\u003c/span\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eمُطْمَئِنٌّ\u003c/span\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eبِالْاِيْمَان\u003c/span\u003e \u003cspan class=\"c0\"\u003eِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل:106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКто совершил куфр после того, как у него был иман, \u003cspan class=\"c31\"\u003eкроме тех, кого заставили, но в чьём сердце был иман\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ كَفَرَ بِاللّـٰهِ — кто совершил куфр в Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ بَعْدِ اِيْمَانِهٓ — после имана,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَّا  — кроме\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ اُكْرِهَ — кого заставили,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَلْبُه — и сердце его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُطْمَئِنٌّ بِالْاِيْمَانِ — спокойно в имане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ сердце человека иман, но он произносит слова куфра — для того, чтобы защитить себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, «все те люди сказали всё, что хотели услышать от них мушрики,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا بِلَالٌ — кроме Биляля,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّهُ هَانَتْ عَلَيْهِ نَفْسُهُ فِي اللهِ — который унизил свой нафс ради Аллаха عَزَّ وَجَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eهَانَتْ عَلَيْهِ نَفْسُهُ: صَغُرَت، وحَقُرَت — отверженный, презренный, жалкий, ничтожный; он свой нафс посчитал حَقِيرٌ [хакы́р] \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн подумал, что даже если мушрики его убьют, то ничего страшного, он не стоит такой цены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي اللهِ - لأجْلِ اللهِ عزَّ وجلّ — ради Аллаха عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهَانَ عَلَى قَوْمِهِ — и его народ тоже унизил его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَأَعْطَوْهُ الْوِلْدَانَ — и его отдали детям \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَخَذُوا  — они взяли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَطُوفُونَ بِهِ — ходили с ним\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eشِعَابَ مَكَّةَ،  — по дорогам \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e Макки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, они водили его по макканским дорогам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَهُوَ يَقُولُ أَحَدٌ، أَحَدٌ — и Биляль говорил: «Один, Один — \u003cspan class=\"c20\"\u003eахад, ахад\u003c/span\u003e \u003cspan class=\"c0\"\u003e…», — то есть «мой ма’буд — Один, я никому не поклоняюсь, кроме Него Одного!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом Абу Бакр رضي الله عنه выкупил Биляля и освободил его. Это говорит о том, что сподвижники много жертвовали ради ислама, они оставили традиции, потому что выбрали подчинение исламу; муслим — это тот, кто покорился; сподвижники это знали, поэтому они оставили свои традиции и предпочли ислам и никогда не оставляли Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо сегодня, к сожалению, некоторые мусульмане считают, что быть мусульманином — это значит родиться в такой-то стране, принадлежать к определённой нации, и что ислам — это часть культуры и традиции; они считают свои традиции исламом, предпочитают свои традиции исламу, оставляют Откровение и принимают то, что говорят им их ученые и муллы. Они смешали свои традиции с религией!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا دُعُوٓا اِلَى اللّـٰهِ وَرَسُوْلِـه\u003c/span\u003e \u003cspan class=\"c26\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e لِيَحْكُمَ بَيْنَـهُـمْ اِذَا فَرِيْقٌ مِّنْـهُـمْ مُّعْرِضُوْنَ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النور:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда их призывают к Аллаху и Его посланнику, чтобы рассудить между ними, ты увидишь как часть их отворачивается…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا دُعُوٓا اِلَى اللّـٰهِ وَرَسُوْلِـه\u003c/span\u003e \u003cspan class=\"c26\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — когда их призывают к Аллаху и Его посланнику,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِيَحْكُمَ — чтобы рассудить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَـهُـمْ — между ними,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِذَا فَرِيْقٌ مِّنْـهُـمْ مُّعْرِضُوْنَ — ты видишь как часть из них отворачивается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нур», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что каждое религиозное решение, всё, что касается религии (дин), каждое религиозное решение должно приниматься на основе уахью — Откровения; каждое решение, которое касается религии, должно соответствовать Куръану и сунне, и помимо Откровения ничего не должно быть религией —دين  дин. Но, как вы видите, некоторые люди оставляют уахью, Откровение, и говорят: «В фикхе так сказано, имам так сказал, масляк так говорит…» и так далее, — то есть, они решают не по Куръану и сунне, а это ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы совершаем салят, то говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «اِهْدِنَا الصِّرَاطَ الْمُسْتَقِـيْـمَ — веди нас прямым путем…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве прямой путь, الصِّرَاطَ الْمُسْتَقِـيْـمَ [сыра́ту ль-мустакы́м], который вы просите у Аллаха عَزَّ وَجَلَّ, — это традиции, масляк или мазхаб?! Нет, это путь сподвижников رضي الله عنهم!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее мы говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصِرَاطَ الَّـذِيْنَ اَنْعَمْتَ عَلَيْـهِـمْ» — путём тех, кому Ты оказал милость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْـرِ الْمَغْضُوْبِ عَلَيْـهِـمْ وَلَا الضَّآلِّيْنَ — не тех, на кого Ты разгневался, и не заблудших!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фатиха» 6–7 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 120\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:120\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَمْرُو بْنُ عَوْنٍ، حَدَّثَنَا خَالِدُ بْنُ عَبْدِ اللَّهِ، عَنْ إِسْمَاعِيلَ، عَنْ قَيْسٍ، قَالَ: سَمِعْتُ سَعْدًا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ:» إِنِّي لَأَوَّلُ الْعَرَبِ رَمَى بِسَهْمٍ فِي سَبِيلِ اللَّهِ ، وَكُنَّا نَغْزُو مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا لَنَا طَعَامٌ إِلَّا وَرَقُ الشَّجَرِ حَتَّى إِنَّ أَحَدَنَا لَيَضَعُ كَمَا يَضَعُ الْبَعِيرُ أَوِ الشَّاةُ مَا لَهُ خِلْطٌ، ثُمَّ أَصْبَحَتْ بَنُو أَسَدٍ تُعَزِّرُنِي عَلَى الْإِسْلَامِ لَقَدْ خِبْتُ إِذًا وَضَلَّ عَمَلِي» ، وَكَانُوا وَشَوْا بِهِ إِلَى عُمَر ، قَالُوا: لَا يُحْسِنُ يُصَلِّي.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3728، صحیح مسلم:2966]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал ʼАмр ибн ʼАун, которому передал Халид ибн АбдуЛлах от Исмаила, он передал от Кайса, который рассказал, что слышал, как Саʼдرضي الله عنه  говорил: «Поистине, я первый из арабов, кто пустил стрелу ради религии Аллаха, и мы сражались вместе с пророком ﷺ; и не было у нас еды, лишь листья с деревьев, пока наши испражнения не стали похожи на помёт верблюдов и коз, — они стали в виде отдельных шариков; и после этого пришло такое время, когда бану Асад стали обвинять меня из-за ислама, пусть пропаду я и мои дела со мной! (если они правы)» (Они пожаловались ʼУмару, сказав: «Он не совершает салят как положено».)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3728; «Сахих» Муслим, 2966.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَعْدًا رَضِيَ اللَّهُ عَنْهُ يَقُولُ — Саʼд ибн Абу Ваккас رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِنِّي لَأَوَّلُ الْعَرَبِ — поистине, я первый среди арабов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَمَى  — стрелял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِسَهْمٍ فِي سَبِيلِ اللَّهِ — стрелой для религии Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَكُنَّا نَغْزُو  — и мы сражались \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — вместе с пророком ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا لَنَا طَعَامٌ — и у нас не было еды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا وَرَقُ الشَّجَرِ — кроме листьев дерева;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى  — до тех пор,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ أَحَدَنَا  — поистине, каждый из нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيَضَعُ — испражнялся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَمَا يَضَعُ — как испражняется\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْبَعِيرُ — верблюд أَوِ الشَّاةُ — или коза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا لَهُ خِلْطٌ — не совмещалось (было в виде отдельных шариков);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَصْبَحَتْ بَنُو أَسَدٍ — после этого пришло такое время, когда бану Асад\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتُعَزِّرُنِي  — обвинили меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى الْإِسْلَامِ — насчёт ислама;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ خِبْتُ — будь я уничтожен! Буду я в убытке إِذًا — тогда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَضَلَّ عَمَلِي — и потеряю свои дела (если они правы; если это на самом деле так, то я в убытке!)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَكَانُوا وَشَوْا بِهِ إِلَى عُمَر  — и они жаловались Умару \u003cspan class=\"c7\"\u003eرضي اللّٰه عنه ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا  — сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لَا يُحْسِنُ يُصَلِّي  — он не совершает салят как положено»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Умар رضي الله عنه был амиру ль-муъминин, амир джама’ата, он назначил Са’ада رضي الله عنه  ответственным в Куфе, и некоторые люди стали жаловаться на Са’ада رضي الله عنه ; Са’ад رضي الله عنه  опровергал это и говорил, что это не так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3728; «Сахих» Муслим, 2966.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ كَمَا تَضَعُ الْعَنْزُ مَا يَخْلِطُهُ بِشَيْءٍ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2966]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаши испражнения стали как козий помет, в виде отдельных шариков, потому что мы кушали одни листья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ كَمَا تَضَعُ الْعَنْزُ — испражнялся каждый из нас как коза, عَنْزٌ — коза,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا يَخْلِطُهُ بِشَيْءٍ — были как отдельные шарики (потому что они кушали только листья).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2966.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что сподвижники رضي الله عنهم получили «сертификат Довольства Аллаха عَزَّ وَجَلَّ», и получили его не просто так; они много жертвовали, сильно старались; у них были голод, проблемы; они терпели и заслужили Довольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижникиرضي الله عنهم  без довода и доказательств не принимали чьи-либо слова; здесь один из смыслов слов этого сподвижника رضي الله عنه — «если я приму чьи-то слова без довода и доказательств в религии (дин), то тогда я попаду в убыток и мои дела станут тщетными».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eكلام الله\u003c/span\u003e \u003cspan class=\"c0\"\u003e калямуЛлах — Слово Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eأَصْلٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— корень, основа.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eتِبْيانٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— разъяснение, объяснение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c15 c9\"\u003eعَظِيمٌ  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[’Азы́м],\u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eأَعْظَمٌ  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[’А́ъзам]\u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eиأَكْبَرٌ  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[Акба́р].\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ не нуждается в охране или в чьей-либо помощи; здесь имеется в виду Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eكُن فَيَكُونُ\u003c/span\u003e \u003cspan class=\"c8\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e Биляль сказал своему нафсу, что не будет соглашаться с тем, что требуют от него мушрики, даже если они его убьют; и это было ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e مَنَعَ — запрещать.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c0\"\u003e أدراعَ — это множ. ч.; ед. ч. — دِرْعٍ: кольчуга.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e \u003cspan class=\"c9\"\u003eصَهَرُوهُمْ\u003c/span\u003e ; корень этого слова — \u003cspan class=\"c9\"\u003eصهَرَ، يَصهَر، صَهْرًا، والصَّهرُ: الإذابةُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالإذابةُ — таяние. Например, снег тает и становится водой. \u003cspan class=\"c18\"\u003e \u003c/span\u003e Говорят: \u003cspan class=\"c9\"\u003eصَهَرَ الشَّحْمَ بِالنَّارِ:\u003c/span\u003e растопился жир на огне, растаял: \u003cspan class=\"c9\"\u003eأَذابَهُ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c9\"\u003eوَاتَاهُمْ\u003c/span\u003e \u003cspan class=\"c6\"\u003e—\u003c/span\u003e согласился с их требованиями.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e \u003c/span\u003e وَاتَا: واتى، يواتي، واتِ، مُواتاةً  والمفعول مُواتًى \u003cspan class=\"c6\"\u003e  —\u003c/span\u003e согласиться \u003cspan class=\"c15 c6\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eواتاه على الأمرِ: طَاوَعَهُ فِي الأَمْرِ أَوْ عَلَيْهِ: وَافَقَهُ عَلَيْهِ، اِنْقَادَ، أَطَاعَهُ فِيهِ\u003c/span\u003e \u003cspan class=\"c6\"\u003e—\u003c/span\u003e \u003cspan class=\"c0\"\u003eсогласился с требованиями или с мнением.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e   \u003cspan class=\"c9\"\u003eحَقِيرٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e  — униженный\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الْوِلْدَانَ [аль-уильда́н] — множ. ч.: дети, الصِّبيانَ [ас-сыбья́н]; ед. ч. — وليدٍ [уали́д]: ребёнок.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e  شِعَابَ — множ. ч.; ед. ч. — \u003cspan class=\"c9\"\u003eشِعْبٍ\u003c/span\u003e  : дорога; \u003cspan class=\"c9\"\u003eالطَّريقُ في الجبَلِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e  — дорога в горах между гребнями горных хребтов: перевал; служит дорогой, соединяющей соседние горные долины.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c15 c9\"\u003eغَزَا\u003c/span\u003e \u003cspan class=\"c0\"\u003e— сражаться.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/122.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/119",
        "/islam_kamil_hadiths/part_4/120"
    ]
}
