{
    "id": "3fa273eb-266e-45a4-8a94-3de4a1b7be1e",
    "index": 103069,
    "dir_index": 123,
    "date": "2022-12-26",
    "title": "Что означает «Аллаху надлежит создавать и приказывать», или различие между религиозными и мирскими законами?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/368\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714328498673\u0026amp;usg=AOvVaw1uyNlJVxzMl8tsX0kqYAR-\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/368\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714328499202\u0026amp;usg=AOvVaw1vE_CIv8Z7sks6Jr8WFTOz\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 123. Что означает «Аллаху надлежит создавать и приказывать» или Различие между религиозными и мирскими законами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах\u003c/span\u003e \u003cspan class=\"c8\"\u003eعَزَّ وجَلّ\u003c/span\u003e \u003cspan class=\"c3\"\u003e в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَلَا لَهُ الْخَلْقُ وَالْأَمْر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнайте: Ему надлежит создавать и приказывать! (Аль-х̇алькъ и аль-амр.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-А’раф», аят 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْخَلْق [аль-х̇алькъ] — это создание, от глагола خَلَقَ — создавать;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْأَمْر [аль-амр] — это приказ; «أَلَا لَهُ الْخَلْقُ وَالْأَمْر» — знайте: и создавать, и приказывать — это принадлежит Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْخَلْق аль-х̇алькъ имеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1.    الخَلْقُ - الإِيجَادُ مِنْ العَدَمِ، الإِبْدَاعُ аль-х̇алькъ — создать, ввести из несуществования к существованию;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2.       مَخْلُوقٌ [мах̇лю́къ] — الخَلْقُ аль-х̇алькъ: творение, создание, созданное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ аяте — первый смысл: создавание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e    الخَلْقُ - أَحْكَامُ الكَوْنِيَّةِ [аль-х̇алькъ] — [ахкя́му ль-кяуни́йя] это приказ Аллаха عَزَّ وجَلّ, касающийся бытия: когда Аллах создаёт что-либо;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْأَمْر [аль-амр] — это أَحْكَامُ الدِّينِيَّةُ [ахкя́му ль-ди́ни́йя]: приказ, распоряжение Аллаха عَزَّ وجَلّ, переданное через Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНашу действительность можно разделить на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1.     الخَلْقُ аль-х̇алькъ — дела, касающиеся мирского;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2.    الْأَمْر аль-амр — религия, دِينٌ дин, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ то, и то — бла́га от Аллаха عَزَّ وجَلّ, и в этом есть разница:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1.    الخَلْقُ аль-х̇алькъ; всё, что касается мирского, — это асбаб; человек может использовать свои вещи, как пожелает, и может создавать, что пожелает; но что касается религии — دِينٌ дин — человеку нельзя создавать религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2.    Всё мирское, в основе, — халяль, разрешено, — кроме того, что запрещает Откровение; запрещено именно то, что запрещает Откровение, а всё остальное — можно. В религии — наоборот: всё, в основе, запрещено — харам — кроме того, на что отдельно указывает Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3.    Религия — كَامِلٌ кямиль, полная, а мирское полным быть не может, каждый день появляется что-то новое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e4.    Изменять دِينٌ дин — религию — нельзя, это называется تَحْرِيفٌ тахриф: искажение, и это куфр, неверие; а изменять мирское можно, если в этом не будет зульма, харама или вреда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e5.    Мирское человек изучает сам, сам получает информацию об окружающем мире; а религию он сам узнать не может, религия — это то, что ниспослано с Неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e6.    Религия и мирское — это разные вещи, считать их одним и тем же — куфр, потому что религия это Откровение, а мирское — нет; например: дом, дорога, машина, самолёт — всё это не دِينٌ «дин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e7.    Религия пришла для того, чтобы человек понял это, изучал её и действовал; а всё, что касается мирского, — это أسْبَابٌ асба́б: причины и способы, инструменты, методы; человек использует это, и должен благодарить Аллаха عَزَّ وجَلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e8.    В دِينٌ «дин» есть некоторые принципы, основы, которые нужно применять в мирских делах, — то есть религия должна быть в мирском; но мирского не должно быть в религии, ввести мирское в религию — это нововведение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, دِينٌ «дин» говорит, что причинять зульм нельзя, притеснять, чинить несправедливость, — это харам, и этот приказ должен быть во всём: в политике, бизнесе, в школах и университетах — везде должен выполняться этот приказ религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eدِينٌ «дин» приказывает выполнять права человека — этот хукм должен применяться во всём; دِينٌ «дин» говорит, что нужно выполнять свои договоры — это правило должно быть применено ко всему; دِينٌ «дин» учит человека быть верным и не нарушать оказанного ему доверия; а также: не лгать, не присваивать чужое… всё то, что говорит религия, все эти принципы должны применяться везде, в каждом мирском деле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМирские вещи вводить в религию — это нововведение, бидъ’а; это харам! Теперь, если кто-то сказал, что самолёты или технология это религия, то он сделал нововведение; например: кто-нибудь скажет, что не будет лампочки вкручивать дома, так как нигде в хадисах не говорится, что можно проводить электричество, такой человек — заблудший, он не понял, чем отличается религия от мирского. Вводить мирские вещи в религию — это харам! Также, отвергать законы страны, говорить, что это куфр, — тоже заблуждение, потому что все законы, которые работают в какой-нибудь стране, это мирское, а не религия, это всего лишь причина (асбаб), способ регулирования порядка — чтобы люди они не делали зульма, чтобы их перевоспитывать, если нужно, и это не религия, поэтому действовать по этим законам дозволено, и все эти законы принимать нужно, потому что без них будет фасад и зульм, а ислам говорит, что фасад и зульм — это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам приказывает обеспечивать и поддерживать безопасность, أمْنٌ амн, и порядок, إِصْلأحٌ ислях, исправлять положение, где это нужно, и ислам приказывает соблюдать права,حُقُوقٌ  хукуъ, а это невозможно без законов, — поэтому, принимать эти законы и соблюдать их — обязательно, даже если о них не сказано в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, закон говорит, что если кто-то превысит скорость, то за это будет платить штраф, — это воспитание, это дисциплина, это причина, чтобы люди оставили нарушения и ездили аккуратно; тогда порядка на дорогах будет больше и движение станет безопасней, так исчезнут фасад и зульм, и это для того, чтобы фасада и зульма не было, даже если самих этих законов и нет в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وجَلّ — Господь миров, Он воспитывает человека, даёт تَرْبِيَّةٌ тарбийя, воспитание, — для этого Аллах عَزَّ وجَلّ создал мирские вещи, и для этого Аллах عَزَّ وجَلّ ниспослал Откровение. Мирские вещи и Откровение — это разное; и мы должны использовать мирские вещи так, как написано в Откровении, и это будет закон; в Откровении сказано, чтобы не делали зульм и фасад, чтобы выполняли права, — это должно применяться ко всем вещам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНекоторые люди говорят, что религия и мирское — одно и то же, — это, на самом деле, куфр; а некоторые говорят, что «дин и дунья» — религия и мирское — это разное, но нельзя религию (дин) применять к мирскому, к дунья, «дин» не действует применительно к мирским вещам, — то есть нет места религии в политике, бизнесе и так далее; вот это — секуляризм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам говорит, что дин и дунья — это разные вещи, но на мирские вещи необходимо смотреть через призму Откровения; например, зульм это харам и в политике, и в бизнесе, и в больнице и так далее. Одно важное дополнение: человек должен знать разницу между «дин» и «дунья», и пока он её не поймёт, он не поймёт религию правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнать разницу между «дин» и «дунья» — легко, потому что религия пришла от Аллаха عَزَّ وجَلّ в виде Откровения, а остальное всё — мирское, не Откровение. То, что не религия, называется دُنْياوِي [дунья́уи́]: мирское, потому что это не دِينٌ «дин», это не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОдин из смыслов слова دُنْيا дунья — это то, что до Судного дня; а другой —то, что не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ на самом деле это означает, что есть دِينٌ «дин”, Откровение, وَحْيٌ уахью, — то есть Куръан и сунна: Куръан и хадисы пророка; и есть остальное — то, что не دِينٌ «дин”; всё остальное — не  دِينٌ«дин”; например: машина, самолёт, физика, химия, биология и так далее, всё это не религия, не  دِينٌ «дин”.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/123.mp3"
}
