{
    "id": "c85cfb0a-e24f-4cb6-9d25-e574e540b0a1",
    "index": 103070,
    "dir_index": 124,
    "date": "2023-01-02",
    "title": "Почему в некоторых случаях запрещено изменять творения Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/369\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714329154421\u0026amp;usg=AOvVaw0ZRwg1ubcI_FbpLP9M_gS-\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/369\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714329154681\u0026amp;usg=AOvVaw3J1aDr6WoN27J749CT6_zv\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eВопрос № 124\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eПочему в некоторых случаях запрещено изменять творения Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему нельзя изменять те вещи, которые создал Аллах عَزَّ وَجَلَّ, а если кто-то изменит, то совершит грех?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что создал Аллах عَزَّ وَجَلَّ, называется خَلْق اللّهِ «халькуЛлах»: творение Аллаха عَزَّ وَجَلَّ; и Аллах عَزَّ وَجَلَّ разрешил человеку использовать это дозволенным путём и, также, изменять что-то для своего удобства, — то есть, изменить что-то — не харам, нельзя менять только то, что ислам запретил менять. Например, из глины можно делать различные вещи, из кожи одежду и так далее; волосы, ногти, усы можно подстригать и красить, а значит изменять; харамом будет только то, что Откровение назва́ло харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы изучали ценность познания Аллаха и поняли, что тогда человек понимает, почему Аллах عَزَّ وَجَلَّ запрещает то или иное дело, когда он познает Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ создал человека в красивом облике, прекрасным образом, и ему дозволено приукрашивать себя, ухаживать за своей внешностью и так далее; а есть некоторые вещи, которые не являются на самом деле красотой и к тому же образуют комплекс психологических проблем, в особенности у женщин, поэтому ислам запретил производить некоторые изменения во внешности женщин, и это, наоборот, благо для них, потому что вместо комплексов они обретают уверенность. На самом деле, вам могут возразить и сказать, что это лицо человека и пусть он что хочет, то с ним и делает, — например, татуировку или еще что-то; почему ислам это запрещает?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДело в том, что ислам защищает человека от этих комплексов, и если было бы разрешено полностью изменять свою внешность, то люди испортили бы себя, свои лица, и у них возник бы психологический комплекс.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЖенщинам важны три момента:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Отсутствие комплексов неполноценности;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Быть согласной со своим обликом: سورة «су́ра» — облик;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Быть благодарной Аллаху عَزَّ وَجَلَّ за свой облик и принимать себя такой, какая есть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что ислам запретил это женщинам, но не сказал про мужчин, и запретил только четыре вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    الوَشْمُ «аль-уашм» — татуировка: под кожу, делая в ней маленькие дырочки иголкой, вносят краску;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    النمص «ан-намс» — выщипывать, убрать полностью все волоски на лице; таким образом женщина портит своё лицо;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    التَفَلَّج «ат-тафа́ллюдж» — уменьшать, путём обтачивания, свои зубы, чтобы сделать их меньше, как у молодой; это вредно, ислам это запретил;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    الوصل «аль-уасль» — удлинение своих волос чужими или искусственными, когда свои не очень густые и не такие длинные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВот это ислам запретил, а помимо этого, всё остальное. дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 121\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:121\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ ، وَعُثْمَانُ بْنُ أَبِي شَيْبَةَ ، واللفظ لإسحاق، أَخْبَرَنَا جَرِيرٌ ، عَنْ مَنْصُورٍ ، عَنْ إِبْرَاهِيمَ ، عَنْ عَلْقَمَةَ ، عَنْ عَبْدِ اللَّهِ ، قال: \" لَعَنَ اللَّهُ الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ، وَالنَّامِصَاتِ وَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ الْمُغَيِّرَاتِ خَلْقَ اللَّهِ \"، قَالَ: فَبَلَغَ ذَلِكَ امْرَأَةً مِنْ بَنِي أَسَدٍ يُقَالُ لَهَا أُمُّ يَعْقُوبَ، وَكَانَتْ تَقْرَأُ الْقُرْآنَ فَأَتَتْهُ، فَقَالَتْ: مَا حَدِيثٌ بَلَغَنِي عَنْكَ أَنَّكَ لَعَنْتَ الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ، وَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ الْمُغَيِّرَاتِ خَلْقَ اللَّهِ، فَقَالَ عَبْدُ اللَّهِ: وَمَا لِي لَا أَلْعَنُ مَنْ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي كِتَابِ اللَّهِ، فَقَالَتِ الْمَرْأَةُ: لَقَدْ قَرَأْتُ مَا بَيْنَ لَوْحَيِ الْمُصْحَفِ فَمَا وَجَدْتُهُ، فَقَالَ: لَئِنْ كُنْتِ قَرَأْتِيهِ لَقَدْ وَجَدْتِيهِ، قَالَ اللَّهُ عَزَّ وَجَلَّ وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا سورة الحشر آية 7 فَقَالَتِ الْمَرْأَةُ: فَإِنِّي أَرَى شَيْئًا مِنْ هَذَا عَلَى امْرَأ َتِكَ الْآنَ، قَالَ: اذْهَبِي فَانْظُرِي، قَالَ: فَدَخَلَتْ عَلَى امْرَأَةِ عَبْدِ اللَّهِ فَلَمْ تَرَ شَيْئًا، فَجَاءَتْ إِلَيْهِ، فَقَالَتْ: مَا رَأَيْتُ شَيْئًا، فَقَالَ: أَمَا لَوْ كَانَ ذَلِكَ لَمْ نُجَامِعْهَا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2125]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Исхак ибн Ибрахим и ʼУсман ибн Абу Шейба, и далее записано от Исхака: передал Джарир от Мансура, который передал от Ибрахима, тот передал от ʼАлькамы, а тот от АбдуЛлаха, который сказал: «Проклял Аллах тех женщин, которые делают татуировки и которым их делают, которые полностью убирают все волоски на лице и которым их убирают полностью, и тех, которые уменьшают размер своих зубов, чтобы выглядеть моложе, меняя сотворённость Аллахом». И эти слова дошли до женщины из бану Асад по имени Умм Яʼкуб, а она читала/ знала Куръан; она пришла к АбдуЛлаху ибн Масъʼуду и сказала: «Что за слова, сказанные тобой, дошли до меня? Ты проклинаешь женщин, которые делают татуировки, и тех, которым их делают, и тех, которым убирают волосы с лица (имеется в виду полностью), и тех, которые уменьшают размер своих зубов (отламывая и обтачивая их) ради красоты (чтобы выглядеть моложе), изменяя то, как сотворил Аллах?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбдуЛлах сказал: «А почему бы мне не проклинать тех, кого проклял посланник Аллаха ﷺ, и о чём сказано в Книге Аллаха?» Эта женщина сказала: «Я прочитала весь текст, от корки до корки, и такого не нашла!» Ибн Масъ’уд сказал: «Если бы ты читала (внимательно), то нашла бы там, что Всемогущий и Великий Аллах сказал: «Ту информацию и приказы Аллаха, которые приносит вам посланник, принимайте, и всё, что запрещает, выполняйте!» Сура «Аль-хашр», аят 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ эта женщина сказала: «Но твоя жена кое-чем из этого как раз сейчас и занимается». АбдуЛлах ибн Масъ’уд сказал: «Пойди и посмотри». Она вошла к супруге АбдуЛлаха и ничего не увидела, вернулась к ибн Масъ’уду и сказала: «Я ничего не увидела». Он сказал: «А если бы такое происходило на самом деле, то мы бы с ней вместе не жили!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ ، قال — передаётся от АбдуЛлаха, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَنَ اللَّهُ\" — Аллах عَزَّ وَجَلَّ проклял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ،  — тех женщин, которые делают «уашм»: татуировку; и тех, которые просят, чтобы им сделали;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالنَّامِصَاتِ وَالْمُتَنَمِّصَاتِ — тех, которые убирают все волоски на лице полностью, и тех, которые просят, чтобы им убрали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمُتَفَلِّجَاتِ لِلْحُسْنِ  — и тех, которые уменьшают размер своих зубов, чтобы выглядеть моложе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُغَيِّرَاتِ خَلْقَ اللَّهِ — меняя то, как их сотворил Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَبَلَغَ ذَلِكَ امْرَأَةً مِنْ بَنِي أَسَدٍ يُقَالُ لَهَا أُمُّ يَعْقُوبَ — (передатчик хадиса говорит): «И эти слова дошли до женщины из бану Асад по имени Умм Яʼкуб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَتْ تَقْرَأُ الْقُرْآنَ — и она читала/ знала Куръан;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَتَتْهُ، فَقَالَتْ: مَا حَدِيثٌ — она пришла (к АбдуЛлаху ибн Масъʼуду) и сказала: «Что за слова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلَغَنِي  — дошли до меня عَنْكَ — от тебя?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّكَ لَعَنْتَ الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ — Ты проклинаешь женщин, которые делают татуировки, и тех, которые просят, чтобы им сделали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ — и тех, которым убирают волосы с лица (имеется в виду полностью), и тех, которые уменьшают размер своих зубов (отламывая и обтачивая их) ради красоты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُغَيِّرَاتِ خَلْقَ اللَّهِ،  — изменяя то, как сотворил Аллах عَزَّ وَجَلَّ?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ عَبْدُ اللَّهِ — АбдуЛлах сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا لِي لَا أَلْعَنُ» — а почему бы мне не проклинать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — тех, кого проклял посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ فِي كِتَابِ اللَّهِ،  — и о чём сказано в Книге Аллаха?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتِ الْمَرْأَةُ: لَقَدْ قَرَأْتُ مَا بَيْنَ لَوْحَيِ الْمُصْحَفِ — эта женщина сказала: «Я прочитала весь мусхаф, текст, от корки до корки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا وَجَدْتُهُ،  — и такого не нашла!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: لَئِنْ كُنْتِ قَرَأْتِيهِ لَقَدْ وَجَدْتِيهِ،  — он сказал: «Если бы ты читала (внимательно), то нашла бы там, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ اللَّهُ عَزَّ وَجَلَّ  — Всемогущий и Великий Аллах عَزَّ وَجَلَّ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا — «Ту информацию и приказы Аллаха, которые приносит вам посланник, принимайте, и всё, что запрещает, выполняйте!» Сура «Аль-хашр», аят 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتِ الْمَرْأَةُ — и эта женщина сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنِّي أَرَى شَيْئًا مِنْ هَذَا عَلَى امْرَأ َتِكَ الْآنَ، » — «Но я видела, что кое-чем из этого как раз сейчас твоя жена и занимается…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: اذْهَبِي فَانْظُرِي،  — АбдуЛлах ибн Масъ’уд сказал: «Пойди и посмотри».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَدَخَلَتْ عَلَى امْرَأَةِ عَبْدِ اللَّهِ — передатчик говорит: «Она вошла к супруге АбдуЛлаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمْ تَرَ شَيْئًا،  — и ничего не увидела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَاءَتْ إِلَيْهِ، فَقَالَتْ  — вернулась к ибн Масъ’уду и сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا رَأَيْتُ شَيْئًا — «Я ничего не увидела».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: أَمَا لَوْ كَانَ ذَلِكَ — он сказал: «А если бы такое происходило на самом деле,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ نُجَامِعْهَا — то мы бы с ней вместе не жили!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 2125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَنَ اللَّهُ — Аллах عَزَّ وَجَلَّ проклял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَنَ [ля́’ана] — это значит: наказание и мучение от Аллаха عَزَّ وَجَلَّ таким женщинам, и они далеки от особенной Милости и благ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e «الْوَاشِمَاتِ وَالْمُسْتَوْشِمَاتِ»; الْوَاشِمَاتِ [аль-уа́шима́т] \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e — множ. ч., ед. ч. — واشِم [уа́шим]; это когда женщина берет иглу и делает на коже дырочки и туда заливает краску; и это для неё харам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e  «الواشِمَةَ» وهي التي تَعمَلُ الوَشْمَ، والوَشْمُ: رَسمٌ على الجِلْدِ بأنْ يُغرَزَ الجِلدُ بإِبْرَةٍ ثم يُحشى بكُحلٍ أو نيلَةٍ وغيرِ ذلك الواشِمَةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТатуировщица — женщина, которая делает татуировки: рисунок, который наносят на кожу иголками, потом той, кому эту татуировку делают, в образовавшиеся дырочки заливают какую-либо краску.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوالوَشْمُ: رَسمٌ على الجِلْدِ — это рисунок на коже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بأنْ يُغرَزَ الجِلدُ بإِبْرَةٍ — делают дырочки в коже маленькой иглой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثم يُحشى بكُحلٍ — заносят туда порошок, которым красят глаза,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأو نيلَةٍ — или краску,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوغيرِ ذلك — или подобные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالواشِمَةَ аль-уа́шима — татуировщица: женщина, которая делает уашм: الوَشْمُ — татуировка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمُسْتَوْشِمَاتِ [аль-мустаушима́т] — женщины, которые просят, чтобы им татуировку сделали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «Муснаде» Ахмада есть даиф, слабый риваят, где сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إلَّا من داءٍ » — кроме как в качестве лечения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003e2\u003c/span\u003e . \u003cspan class=\"c27\"\u003e \u003c/span\u003e وَالنَّامِصَاتِ وَالْمُتَنَمِّصَاتِ — [ан-на́миса́т] \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e ; وَالْمُتَنَمِّصَات — [аль-мутанаммиса́т] \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّامصة [ан-на́миса] — женщина, которая делает «ан-намс» (себе или другим),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда женщина убирает все волоски на лице полностью, это называется النَّمْص – «ан-намс», а женщина, которая так делает, называется النَّامصةُ ан-на́миса, а когда она просит, чтобы ей кто-то так сделал, она называется مُتَنَمِّصة аль-мутанáммисату.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّمْص  «ан-намс» означает: убрать волоски, которые растут на лице.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنمَص الشَّعْرَ :نَتَفه — выщипывать волосы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь такой возникает вопрос: что именно делать с волосами нельзя, что харам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у кого-то вырвать какой-то волосок, то это харам? Например, если у какой-то женщины растут усы, и она уберёт эти волосы, это будет харам? Или, если у какой-то женщины брови очень густые, она выщипывает свои брови, то это тоже харам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что в النَّمْص намс речь идёт не о стрижке, النَّمْص намс это не стричь, здесь речь не идёт о подстригании; النَّمْص намс — это именно вырвать с корнем, полностью убрать, то есть не подстригать, а именно искоренять, убрать полностью; здесь запрещается вырывать волосы и именно полностью: брови, каждый волосок, который есть на лице, полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли у какой-то женщины растут борода и усы или какие-то другие ненужные волосы, или она коррекцию делает, то это не подходит под этот запрет, а именно когда она портит лицо, уберёт все волосы, вот это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّمْص намс — это полностью убрать все волосы вместе с бровями и менять خَلْقَ اللَّهِ халькуЛла́х — сотворение Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ доводом служит этот хадис, в котором сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْمُغَيِّرَاتِ خَلْقَ اللَّهِ [аль-муг̇а́йира́ти х̇а́лькаЛла́х] — искажающая то, как сотворил Аллах عَزَّ وَجَلَّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть разница между коррекцией и изменением خَلْقَ اللَّهِ халькуЛлах: творения Аллаха عَزَّ وَجَلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003e3\u003c/span\u003e .    وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ [аль-мутафа́ллиджа́ту \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e ли-ль-ху́сн] — женщина, которая обламывает свои зубы ради красоты, это харам; то есть делает зубы маленькими, и тогда она думает, что молодо выглядит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمُتَفَلِّجَاتِ لِلْحُسْنِ — обламывать зубы ради красоты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتفلُّج : تفلَّجَ يتفلَّج ، تفلُّجًا ، فهو مُتفلِّج\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَفَلَّجَ : تَشَقَّقَ - أفلجُ: تباعدَ — обламывать и разъединять, увеличивая расстояние между зубами не для коррекции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, у человека бывает непорядок с зубами, есть лишние зубы; вырвать какие-то и привести в порядок остальные можно, запрет не это имеет в виду, а именно когда есть нормальные зубы, нет никаких дефектов, просто для того, чтобы эти зубы были маленькими и выглядели красиво.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это по-другому это называется والوَشْرُ [уальуа́шр].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوالوَشْرُ: تَحديدُ الأسْنانِ وتَرْقيقُ أطرافِها، حتى تبدُوَ كأسْنانِ صِغارِ السِّنِّ — обтачивать зубы, уменьшая их по бокам, чтобы они стали похожи на зубы ребёнка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом, некоторые люди проводят аналогию и многое добавляют к этому, и появляется бидъ’а, нововведение, а Откровение этого не говорит, и нам достаточно того, о чём там сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, здесь не идёт речь о пластической хирургии, а кто-то добавит и скажет, что в الْمُغَيِّرَاتِ خَلْقَ اللَّهِ [аль-муг̇а́йира́ти х̇а́лькаЛла́х] входит и пластическая хирургия, — и это неправильно, это ложная интерпретация, потому что «الْمُغَيِّرَاتِ خَلْقَ اللَّهِ» ислам объяснил и этого достаточно, и это правильно. Потом, есть и другие вещи, которые женщины используют для красоты, а люди это запрещают и говорят, что всё туда входит, — это бидъ’а, ислам этого не запрещал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تُقَدِّمُوْا بَيْنَ يَدَىِ اللّـٰهِ وَرَسُوْلِـه\u003c/span\u003e \u003cspan class=\"c11\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ۖ وَاتَّقُوا اللّـٰهَ ۚ اِنَّ اللّـٰهَ سَـمِيْعٌ عَلِـيْمٌ [الحجرات:\u003c/span\u003e \u003cspan class=\"c7 c25\"\u003e1\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, в ком есть иман! Не опережайте Аллаха и Его посланника и проявляйте такъуа перед Аллахом/сторонитесь грехов, не ослушивайтесь Аллаха, — поистине Аллах Слышащий, Знающий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Худжурат», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые говорят, что стричь брови — харам, но на самом деле ислам об этом не говорит; некоторые говорят, что брить бороду это тоже изменения «خَلْقَ اللَّهِ» х̇а́лькаЛла́х, и это ложь, они сами от себя добавляют, здесь даже и речи не идёт о мужчинах. Потом, некоторые сказали, что لِلْحُسْنِ [ли-ль-хусн] — это в общем любая вещь, которую женщина делает ради красоты, и это всё не дозволено, и поэтому, они говорят, что проводить любые изменения на своей коже для красоты — харам. Это неправильно. Для красоты любой метод, любая вещь дозволена, кроме этих четырех вещей, которые ислам запретил, это запретило Откровение, и это на самом деле даже не красота! Например, ломать зубы — это не красота, а вред; прикреплять к своим волосам чужие — это комплекс неполноценности; убрать все волосы с лица — некрасиво, это искажение лица; делать татуировку на теле — это не красота.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, то, что запрещено — это, на самом деле, воспитание женщин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا لِي لَا أَلْعَنُ مَنْ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — и почему бы мне не проклинать тех, кого проклял посланник Аллаха ﷺ?!» — и это мнение Ибн Масъ’уда رضي اللّٰه عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ فِي كِتَابِ اللَّهِ — и это в книге Аллаха عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمَا بَيْنَ لَوْحَيِ الْمُصْحَفِ — то, что между двумя обложками \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что у сподвижников رضي اللّٰه عنه Куръан был полностью записан и сохранён, и женщины изучали его и действовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا - «и то, что вам приносит посланник, принимайте, а то, что запрещает, — оставляйте» (сура «Аль-хашр», аят 7).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ говорит, что когда пророк ﷺ даёт вам знание из Откровения, то берите, а когда запрещает какие-то дела, то сторонитесь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть это значит, что религия — это не только Куръан, и хадис тоже. Куръан приказывает, чтобы вы принимали хадисы и считали это религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что хадис называет харамом или ваджибом, это харам и ваджиб, и надо считать это харамом и ваджибом на основе хадиса, это приказ Куръана, и это общее понимание сподвижников رضي اللّٰه عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди спрашивают, где понимание сподвижников رضي اللّٰه عنهم;  это понимание — в хадисах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَمَا لَوْ كَانَ ذَلِكَ لَمْ نُجَامِعْهَا»: Ибн Масъ’уд رضي اللّٰه عنه говорит, что «если бы у моей жены было что-то из перечисленных вещей, то мы бы с ней вместе не жили (не совокуплялись)», это тоже мнение Ибн Масъ’уда رضي اللّٰه عنه. Ислам не говорит, что если женщина делает харам, то не надо с ней совокупляться или надо её сторониться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «Сахих» аль-Бухари передается один риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ، قَالَ:\" لَعَنَ اللَّهُ الْوَاشِمَاتِ، وَالْمُوتَشِمَاتِ، وَالْمُتَنَمِّصَاتِ، وَالْمُتَفَلِّجَاتِ لِلْحُسْنِ الْمُغَيِّرَاتِ خَلْقَ اللَّهِ«، فَبَلَغَ ذَلِكَ امْرَأَةً مِنْ بَنِي أَسَدٍ، يُقَالُ لَهَا أُمُّ يَعْقُوبَ، فَجَاءَتْ، فَقَالَتْ: إِنَّهُ بَلَغَنِي عَنْكَ أَنَّكَ لَعَنْتَ كَيْتَ وَكَيْتَ، فَقَالَ:» وَمَا لِي أَلْعَنُ مَنْ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَنْ هُوَ فِي كِتَابِ اللَّهِ«، فَقَالَتْ: لَقَدْ قَرَأْتُ مَا بَيْنَ اللَّوْحَيْنِ فَمَا وَجَدْتُ فِيهِ مَا تَقُولُ، قَالَ:» لَئِنْ كُنْتِ قَرَأْتِيهِ لَقَدْ وَجَدْتِيهِ أَمَا قَرَأْتِ: وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا سورة الحشر آية 7، قَالَتْ: بَلَى، قَالَ: فَإِنَّهُ قَدْ نَهَى عَنْهُ، قَالَتْ: فَإِنِّي أَرَى أَهْلَكَ يَفْعَلُونَهُ، قَالَ: فَاذْهَبِي فَانْظُرِي، فَذَهَبَتْ فَنَظَرَتْ فَلَمْ تَرَ مِنْ حَاجَتِهَا شَيْئًا، فَقَالَ:\" لَوْ كَانَتْ كَذَلِكَ مَا جَامَعْتُهَا\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e4886\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от ʼАбдуЛлаха, который сказал: «Проклял Аллах тех женщин, которые делают татуировки и которым их делают, выщипывают полностью все волосы на лице и которым их выщипывают полностью, уменьшают размер своих зубов, чтобы выглядеть моложе, меняя то, как сотворил Аллах». И эти слова дошли до одной женщины из бану Асад, которую звали Умм Яʼкуб. Она пришла и сказала: «До меня дошли твои слова о том, что ты проклинал таких-то и таких женщин». АбдуЛлах ответил: «А почему бы мне не проклинать тех, кого проклинал посланник Аллаха ﷺ, и тех, о ком есть указание в Книге Аллаха?» Она сказала: «Я прочла весь Куръан от корки и до корки и не нашла там того, о чём ты говоришь». Ибн Масъ’уд ответил: «Если бы ты читала внимательно, ты нашла бы. Разве ты не читала «и то, что вам приносит посланник, принимайте, а то, что запрещает, оставляйте» (сура «Аль-хашр», аят 7). Эта женщина сказала: «Конечно». Ибн Масъ’уд сказал: «Вот это и есть запрет». Она сказала: «Но я видела, что твоя супруга делает так». АбдуЛлах сказал: «Пойди и посмотри». Она пошла и посмотрела и ничего из этого не увидела. Ибн Масъ’уд сказал: «Если бы было так, как ты говоришь, я бы не стал приходить к ней ночью (совокупляться)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4886.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنِّي أَرَى أَهْلَكَ يَفْعَلُونَهُ — «я видела, что твоя семья так делает»; это довод в пользу того, что أَهْل [аɦль] — это супруга, то есть это слово используется для супруги, хотя أَهْل аɦль дословно семья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово أَهْل ахль используют для супруги, и стоящий вместе с этим словом глагол «يَفْعَلُونَهُ» — они так делают — указывает на то, что для него надо использовать множественное число мужского рода: يَفْعَلُونَ, и это указывает на то, что «ахлю ль-байт» пророка ﷺ — это именно его супруги, а не другие люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 122.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالحدیث: \u003cspan class=\"c7\"\u003e122\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي مُحَمَّدُ بْنُ مُقَاتِلٍ، أَخْبَرَنَا عَبْدُ اللَّهِ، أَخْبَرَنَا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" لَعَنَ اللَّهُ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ وَالْوَاشِمَةَ وَالْمُسْتَوْشِمَةَ\" وَقَالَ نَافِعٌ: الْوَشْمُ فِي اللِّثَةِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c7\"\u003e5937\u003c/span\u003e ، جامع الترمذي: \u003cspan class=\"c7\"\u003e1757\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мухаммад ибн Мукáтиль, которому передал АбдуЛлах, ему передал УбайдуЛлах от Нáфиа, а тот — от Ибн Умара رَضِيَ اللَّهُ عَنْهُمَا, что посланник Аллаха صلى الله عليه وسلم сказал: «Прóклял Аллах тех женщин, которые подкладывают в причёску чужие или искусственные волосы или делают наращивание волос, и тех, которым это делают, и тех, которые делают татуировки, и тех, которым их делают». Нафиа сказал: «Татуировка (рисунок) бывает на доске». «Сахих» Аль-Бухари, 5937; «Джамиу» Ат-Тирмизи, 1757.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом риваяте сказано «لَعَنَ اللَّهُ — Аллах عَزَّ وَجَلَّ проклял», а в другом риваяте сказано, что посланник Аллаха ﷺ проклял; оба риваята правильные и достоверные, то есть мы их объединяем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ عُمَرَ، قَالَ:\" لَعَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ وَالْوَاشِمَةَ وَالْمُسْتَوْشِمَةَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c7\"\u003e5947\u003c/span\u003e ، صحیح مسلم: \u003cspan class=\"c3\"\u003e2124\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Умара, который рассказал: «Прóклял пророк صلى الله عليه وسلم тех женщин, которые удлиняют женщинам волосы чужими или искусственным волосами, и тех, которые это себе делают, и тех, которые делают татуировки, и те, которым их делают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари 5947; «Сахих» Муслим, 2124.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ، قَالَتْ:\" لَعَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e5936\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Асмы, дочери Абу Бакра, которая сказала: «Проклял пророк ﷺ тех женщин, которые удлиняют волосы чужими или искусственным волосами, и тех, которые об этом просят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5936.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТафсир этого хадиса будем изучать со следующим хадисом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 123\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالحدیث \u003cspan class=\"c3\"\u003e123\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا آدَمُ حَدَّثَنَا شُعْبَةُ حَدَّثَنَا عَمْرُو بْنُ مُرَّةَ سَمِعْتُ سَعِيدَ بْنَ الْمُسَيَّبِ قَالَ قَدِمَ مُعَاوِيَةُ بْنُ أَبِي سُفْيَانَ الْمَدِينَةَ آخِرَ قَدْمَةٍ قَدِمَهَا، فَخَطَبَنَا فَأَخْرَجَ كُبَّةً مِنْ شَعَرٍ فَقَالَ مَا كُنْتُ أُرَى أَنَّ أَحَدًا يَفْعَلُ هَذَا غَيْرَ الْيَهُودِ، وَإِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمَّاهُ الزُّورَ- يَعْنِي الْوِصَالَ فِي الشَّعَرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e3488\u003c/span\u003e ، صحیح مسلم: \u003cspan class=\"c3\"\u003e2127\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Адам, которому передал Шуъба, ему передал Амр ибн Мурра, который слышал, как Саид ибн аль-Мусайиб говорил: «Прибыл Му’авия ибн Абу Суфьян в Мадину, это был последний раз, когда он туда приезжал, и он прочитал нам хутбу. Он вытащил пучок волос и сказал: «Я не думал, что кто-либо делает это, кроме иудеев, ведь пророк ﷺ назвал это обманом!», имея в виду использование чужих или искусственных волос вместе со своими, удлиняя свои».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3488; «Сахих» Муслим, 2127.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَعِيدَ بْنَ الْمُسَيَّبِ قَالَ — Саид ибн аль-Мусайиб рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«قَدِمَ مُعَاوِيَةُ بْنُ أَبِي سُفْيَانَ الْمَدِينَةَ — прибыл Му’авия ибн Абу Суфьян в Мадину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eآخِرَ قَدْمَةٍ قَدِمَهَا — в последний раз как это было,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخَطَبَنَا — и прочитал нам хутбу;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخْرَجَ — он вынул  كُبَّةً مِنْ شَعَرٍ— пучок волос\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — и сказал: «مَا كُنْتُ أُرَى — не думал я,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ أَحَدًا — что кто-нибудь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَفْعَلُ هَذَا — будет делать это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرَ الْيَهُودِ — кроме иудев;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — и поистине пророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمَّاهُ —назвал это дело\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالزُّورَ — обманом! \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eيَعْنِي الْوِصَالَ فِي الشَّعَرِ — имея в виду подвязывание \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e чужих волос».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3488; «Сахих» Муслим, 2127.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМы поняли, что \u003cspan class=\"c22\"\u003eالْوِصَال\u003c/span\u003e \u003cspan class=\"c0\"\u003e [аль-уиса́ль] означает присоединить и объединить; прикрепить чужие волосы к своим и сделать их единым целым, именно вот это — харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИногда у женщин из-за какой-либо болезни волосы становятся ломкими или выпадают, и для того, чтобы они выглядели длинными, к ним прикрепляют чужие или искусственные волосы; эта женщина называется «الْوَاصِلَة» [аль-уа́сыля], и само это дело называется «الْوِصَالَ» [аль-уиса́ль] \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e То есть, женщинам запрещено присоединять чужие волосы к своим волосам; это не значит, и этот хадис не говорит о том, что одевать парик харам, потому что ислам запретил وَصْلٌ [аль-уа́сль], а парик это не [аль-уа́сль], это как шапка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗапрещено то, что ислам запретил, а запрещать что-то в исламе по своему усмотрению — это бидъ’а и заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТрансплантация волос также туда не относится, и заплетать волосы и использовать что-то для этого, чтобы волосы выглядели аккуратно, тоже не харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь очень просто сказано, что женщинам запрещено присоединять к своим другие волосы, чтобы свои были длиннее, именно это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، أَنَّهُ سَمِعَ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ عَامَ حَجَّ وَهُوَ عَلَى الْمِنْبَرِ وَهُوَ يَقُولُ،\" وَتَنَاوَلَ قُصَّةً مِنْ شَعَرٍ كَانَتْ بِيَدِ حَرَسِيٍّ: أَيْنَ عُلَمَاؤُكُمْ؟ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنْ مِثْلِ هَذِهِ، وَيَقُولُ: إِنَّمَا هَلَكَتْ بَنُو إِسْرَائِيلَ حِينَ اتَّخَذَ هَذِهِ نِسَاؤُهُمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c9\"\u003e5932\u003c/span\u003e ، صحیح مسلم: \u003cspan class=\"c9\"\u003e2127\u003c/span\u003e ، سنن أبي داود: \u003cspan class=\"c9\"\u003e4168\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Хумейда ибн Абду-Рахмана ибн Ауфа, что он слышал Муавию ибн Абу Суфьяна в год, когда тот приезжал на хадж, и он говорил с минбара, а охранник держал в руке пук волос: «где ваши учёные? Я слышал, как посланник Аллаха ﷺ запретил подобное и говорил: «Поистине, погибли/были наказаны бану Исраиль, когда их женщины стали носить вот это!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5932; «Сахих» Муслим, 2127; «Сунан» Абу Давуд, 4168.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь قُصَّةً مِنْ شَعَرٍ — это كُبَّةً مِنْ شَعَر: пук, пучок волос, как в предыдущем риваяте. Надо знать, что к этому не относятся другие вещи, которые человек носит на волосах для красоты или же для других целей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 124.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالحدیث: \u003cspan class=\"c3\"\u003e124\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنِي الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ ، وَمُحَمَّدُ بْنُ رَافِعٍ ، قالا: أَخْبَرَنَا عَبْدُ الرَّزَّاقِ ، أَخْبَرَنَا ابْنُ جُرَيْجٍ ، أَخْبَرَنِي أَبُو الزُّبَيْرِ ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ ، يَقُولُ: \" زَجَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تَصِلَ الْمَرْأَةُ بِرَأْسِهَا شَيْئًا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم: \u003cspan class=\"c3\"\u003e2126\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередали Аль-Хасан ибн Али Аль-Хульванийю и Мухаммад ибн Рафиа, они сказали, что им передал Абду-Разакъ, которому передал ибн Джурайдж, ему передал Абу Аз-Зубайр, который слышал, как Джабир ибн АбдуЛлах говорил: «Предостерегал пророк \u003cspan class=\"c7\"\u003eصلى الله عليه وسلم\u003c/span\u003e  женщин от того, чтобы они привязывали к своим волосам что-либо (чужие или искусственные волосы, и что бы то ни было вообще)».\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2126.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого риваята такой же, как и предыдущего: посланник Аллаха ﷺ запретил присоединять женщинам к своим волосам другие, длинные волосы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eХадис № 125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالحدیث: \u003cspan class=\"c7\"\u003e125\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا آدَمُ، حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ مُسْلِمِ بْنِ يَنَّاقٍ، يُحَدِّثُ عَنْ صَفِيَّةَ بِنْتِ شَيْبَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ جَارِيَةً مِنَ الْأَنْصَارِ تَزَوَّجَتْ، وَأَنَّهَا مَرِضَتْ فَتَمَعَّطَ شَعَرُهَا، فَأَرَادُوا أَنْ يَصِلُوهَا، فَسَأَلُوا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\" لَعَنَ اللَّهُ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ\"،\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5934،صحیح مسلم:2133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Áдам, которому передал Шуъба от Амра ибн Мурры, который сказал, что слышал Аль-Хасана ибн Муслима ибн Яннáка, передававшего от Сафийи, дочери Шейба, а та передала от Аиши رضي الله عنها, что одна женщина из ансар вышла замуж, и она заболела и у неё выпали волосы. Тогда ей захотели подвязать искусственные и спросили об этом пророка صلى الله عليه وسلم, и он ответил: «Прóклял Аллах тех женщин, которые подвязывают чужие и искусственные волосы, и тех, которым их подвязывают!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5934; «Сахих» Муслим, 2133.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا هِشَامٌ، أَنَّهُ سَمِعَ فَاطِمَةَ بِنْتَ الْمُنْذِرِ، تَقُولُ: سَمِعْتُ أَسْمَاءَ، قَالَتْ: سَأَلَتِ امْرَأَةٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ ابْنَتِي أَصَابَتْهَا الْحَصْبَةُ فَامَّرَقَ شَعَرُهَا وَإِنِّي زَوَّجْتُهَا، أَفَأَصِلُ فِيهِ؟ فَقَالَ:\" لَعَنَ اللَّهُ الْوَاصِلَةَ وَالْمَوْصُولَةَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e5941\u003c/span\u003e ، صحیح مسلم: \u003cspan class=\"c3\"\u003e2122\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередал Хишам, что он слышал, как Фатыма, дочь Аль-Мунзира сказала, что слышала, как Асмáъ говорила: «Одна женщина спросила пророка \u003cspan class=\"c7\"\u003eصلى الله عليه وسلم\u003c/span\u003e \u003cspan class=\"c0\"\u003e: «О, посланник Аллаха! Поистине, моя дочь заболела корью и у неё выпали волосы, а её выдали замуж; можно я подвяжу ей другие волосы?» Посланник Аллаха сказал: «Прóклял Аллах тех женщин, которые подвязывают чужие и искусственные волосы, и тех, которым их подвязывают!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Аль-Бухари, 5941; «Сахих» Муслим, 2122.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحَصْبَةُ [аль-хáсба] — это корь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامَّرَقَ الشَّعْرُ: تساقَطَ — выпали волосы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, после болезни, например от кóри, часть волос выпадает, и в общем волосы выглядят короткими, и для того, чтобы они стали длиннее, к ним подвязывают другие волосы, и посланник Аллаха ﷺ это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهُ قَدْلُعِنَ الْمُوصِلَاتُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e5205\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине прóкляты те женщины, которые подвязывают чужие волосы к своим волосам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5205.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ امْرَأَةً جَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: إِنِّي أَنْكَحْتُ ابْنَتِي ثُمَّ أَصَابَهَا شَكْوَى فَتَمَرَّقَ رَأْسُهَا وَزَوْجُهَا يَسْتَحِثُّنِي بِهَا، أَفَأَصِلُ رَأْسَهَا؟\" فَسَبَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: \u003cspan class=\"c3\"\u003e5935\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередаётся от Асмыъ, дочери Абу Бакра رضي الله عنهما, что одна женщина пришла к посланнику Аллаха صلى الله عليه وسلم и сказала: «Я выдала свою дочь замуж, а после этого она заболела и у неё выпали волосы, и её муж давит \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e  на меня из-за этого; можно я подвяжу ей искусственные волосы?» Прóклял \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e посланник Аллаха тех, которые подвязывают, и тех, которым подвязывают искусственные и чужие волосы. «Сахих» Аль-Бухари, 5935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, из этого разъяснения мы поняли, что использовать что-то для красоты не запрещено кроме того, что запретил ислам, и это то, что здесь было описано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди спрашивают, можно ли использовать какие-то краски для того, чтобы быть красивее, или какие-то инъекции, хирургические операции, исправляющие форму носа, губ и так далее, — можно использовать всё, что ислам не запретил, и ислам уже объяснил, что харам, что запрещено. На самом деле, все эти операции относятся к мирским делам, а в мирских делах есть общее правило: всё можно, кроме того, что запретил ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e   \u003cspan class=\"c22\"\u003eالْوَاشِمَاتِ\u003c/span\u003e — множ. ч.: татуировщицы; ед. ч. — \u003cspan class=\"c6\"\u003eواشِمة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e1\u003c/span\u003e \u003cspan class=\"c22\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eالوَشْمُ — татуировка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e [ан-на́миса́т] النَّامِصَات— множ. ч.; ед. ч. — النَّامصةُ: [ан-на́миса]\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eالمُتَنَمِّصَة\u003c/span\u003e \u003cspan class=\"c0\"\u003e[аль-мутанáммисату] — та, которая просит, чтобы ей выщипали все волосы на лице:\u003c/span\u003e \u003cspan class=\"c6\"\u003eمُتَنَمِّصة، وهي الطَّالِبةُ إزالةَ شَعَرِ وجْهِها بالنَّتفِ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eمُتَفَلِّجةٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e[мутафа́ллиджа]\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eед. ч.; множ. ч. —\u003c/span\u003e \u003cspan class=\"c14\"\u003eالْمُتَفَلِّجَاتِ\u003c/span\u003e \u003cspan class=\"c25 c7\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003e[аль-мутафа́ллиджа́ту].\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eلَوْحَيِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— это доска; имеется в виду обложка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُصْحَف — это книга, которая записана, Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الزُّور — обман, ложь.  \u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eالْوِصَالَ: الِاجْتِمَاعُ    \u003c/span\u003e \u003cspan class=\"c0\"\u003e— присоединение; корень слова —  \u003c/span\u003e \u003cspan class=\"c6\"\u003eوَصْلٌ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوصَل الشَّخصُ  : رَبَط، وَوَحَّد بينهما\u003c/span\u003e \u003cspan class=\"c0\"\u003e— присоединил, и это стало единым целым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوصَل قِطَعَ الآلة: ركَّبها وجمَّعها، وحَّد بين أجزائها\u003c/span\u003e \u003cspan class=\"c0\"\u003e — соединил и сделал единым целым его отдельные части.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c6\"\u003e وصَلَ يَصِل ، صِلْ ، وَصْلاً وصِلَةً ووُصْلَةً ، فهو واصل ، والمفعول مَوْصول – للمتعدِّي\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cdl\u003e\n\u003cdt\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e [يَسْتَحِثُّنِي  : حَثَّ  :  حَضَّ\u003c/dt\u003e\n\u003cdd\u003eغَلَبَ]{.c6} \u003cspan class=\"c0\"\u003e  — давит на меня, вынуждает.\u003c/span\u003e\n\u003c/dd\u003e\n\u003c/dl\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eفَسَبَّ : لعن\u003c/span\u003e \u003cspan class=\"c0\"\u003e — прóклял.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/124.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/121",
        "/islam_kamil_hadiths/part_4/122",
        "/islam_kamil_hadiths/part_4/123",
        "/islam_kamil_hadiths/part_4/124",
        "/islam_kamil_hadiths/part_4/125"
    ]
}
