{
    "id": "96834056-bc8d-4e03-b59d-2ef27e4310bb",
    "index": 103071,
    "dir_index": 125,
    "date": "2023-01-09",
    "title": "Третья цель Ислама?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/371\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714329963746\u0026amp;usg=AOvVaw0WOm7J7I4qVYPFrcLNgOWu\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/371\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714329964212\u0026amp;usg=AOvVaw1t3MGpMX1JtM5afo-5pAnB\" class=\"c8\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c15\"\u003eВопрос № 125\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c19\"\u003eТретья цель ислама — таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервая цель ислама — это вера в Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторая цель — познание Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА третья цель ислама — это التَّوْحِيدٌ таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаухид — это важная цель ислама. Аллах عَزَّ وَجَلَّ ниспослал ислам, отправил пророков, создал человека, создал эту планету и обеспечил здесь нормальную среду — для того, чтобы человек уверовал в Аллаха عز وجل, понял и принял, что Аллах Велик; и вместе с этим человек должен признал, что у Аллаха нет شَرِيكٌ шари́кь: нет соучастника к Его делах, нет ро́вни, нет ра́вного в Его أَفْعَالٌ аф’а́ль, в Его Делах, в Его صِفَاتٌ сыфа́т — Качествах, Он Единственный مَعْبُودٌ маъбуд: объект поклонения; только Аллаху عَزَّ وَجَلَّ принадлежат Его Качества и Его Дела, и Он Единственный объект поклонения (مَعْبُودٌ маъбуд) и нет никакого другого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек поймет, что только Аллах عَزَّ وَجَلَّ является объектом поклонения (مَعْبُودٌ маъбуд), и помимо Него другого маъбуда нет, что никому нельзя поклоняться помимо Аллаха عَزَّ وَجَلَّ и примет это, — он сделал многое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهٰذَا بَلَاغٌ لِّلنَّاسِ وَلِيُنْذَرُوْا بِهٖ وَلِيَعْلَمُوٓا اَنَّمَا هُوَ اِلٰـهٌ وَّاحِدٌ وَّلِيَذَّكَّرَ اُولُو الْاَلْبَابِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ابرا\u003c/span\u003e \u003cspan class=\"c23\"\u003eھ\u003c/span\u003e \u003cspan class=\"c0\"\u003eیم:\u003c/span\u003e \u003cspan class=\"c13 c16\"\u003e52\u003c/span\u003e \u003cspan class=\"c0\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто — объявление для людей, то, чем нужно увещевать, и то, что объясняет, что поистине иляɦ есть только один, единственный, — Аллах; и чтобы извлекли урок обладающие разумом. Сура «Ибрахим», аят 52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهٰذَا بَلَاغٌ لِّلنَّاسِ — это Откровение — объявление для людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِيُنْذَرُوْا بِه\u003c/span\u003e \u003cspan class=\"c23\"\u003eٖ\u003c/span\u003e \u003cspan class=\"c0\"\u003e — и чтобы увещевали этим,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِيَعْلَمُوٓا — и чтобы люди поняли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنَّمَا هُوَ اِلٰـهٌ وَّاحِد — что Он, илях, — единственный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّلِيَذَّكَّرَ اُولُو الْاَلْبَابِ — и чтобы извлекли урок обладающие разумом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ибрахим», аят 52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ объясняет цель ислама: «وَلِيَعْلَمُوٓا اَنَّمَا هُوَ اِلٰـهٌ وَّاحِدٌ — и чтобы люди поняли, что Он, Аллах, — Единственный илях».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть таухид является целью ислама, и когда приходили пророки, они в первую очередь объясняли людям таухид; это указывает на то, что цель ислама — это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c15\"\u003eХадис № 126\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقال الدارقطني رحمه الله: حَدَّثَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ إِسْمَاعِيلَ , نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَعِيدٍ الْقَطَّانُ , نا ابْنُ نُمَيْرٍ , عَنْ يَزِيدَ بْنِ زِيَادِ بْنِ أَبِي الْجَعْدِ , نا أَبُو صَخْرَةَ جَامِعُ بْنُ شَدَّادٍ , عَنْ طَارِقِ بْنِ عَبْدِ اللَّهِ الْمُحَارِبِيِّ , قَالَ: رَأَيْتُ رَسُولَ اللَّهِ ﷺ مَرَّتَيْنِ مَرَّةً بِسُوقِ ذِي الْمَجَازِ وَأَنَا فِي تِبَاعَةٍ لِي هَكَذَا , قَالَ: أَبِيعُهَا , فَمَرَّ وَعَلَيْهِ حُلَّةٌ حَمْرَاءُ وَهُوَ يُنَادِي بِأَعْلَى صَوْتِهِ: «يَا أَيُّهَا النَّاسُ قُولُوا لَا إِلَهَ إِلَّا اللَّهُ تُفْلِحُوا» , وَرَجُلٌ يَتْبَعُهُ بِالْحِجَارَةِ وَقَدْ أَدْمَى كَعْبَيْهِ وَعُرْقُوبَيْهِ وَهُوَ يَقُولُ: يَا أَيُّهَا النَّاسُ لَا تُطِيعُوهُ فَإِنَّهُ كَذَّابٌ , قُلْتُ: مَنْ هَذَا؟ , فَقَالُوا: هَذَا غُلَامُ بَنِي عَبْدِ الْمُطَّلِبِ , قُلْتُ: مَنْ هَذَا الَّذِي يَتْبَعُهُ يَرْمِيهِ؟ , قَالُوا: هَذَا عَمُّهُ عَبْدُ الْعُزَّى وَهُوَ أَبُو لَهَبٍ , فَلَمَّا ظَهَرَ الْإِسْلَامُ وَقَدِمَ الْمَدِينَةَ أَقْبَلْنَا فِي رَكْبٍ مِنَ الرَّبَذَةِ وَجَنُوبِ الرَّبَذَةِ حَتَّى نَزَلْنَا قَرِيبًا مِنَ الْمَدِينَةِ وَمَعَنَا ظَعِينَةٌ لَنَا , قَالَ: فَبَيْنَمَا نَحْنُ قُعُودٌ إِذْ أَتَانَا رَجُلٌ عَلَيْهِ ثَوْبَانِ أَبْيَضَانِ فَسَلَّمَ فَرَدَدْنَا عَلَيْهِ , فَقَالَ: مِنْ أَيْنَ أَقْبَلَ الْقَوْمُ؟ , قُلْنَا: مِنَ الرَّبَذَةِ وَجَنُوبِ الرَّبَذَةِ , قَالَ: وَمَعَنَا جَمَلٌ أَحْمَرُ , قَالَ: تَبِيعُونِي جَمَلَكُمْ هَذَا؟ , قُلْنَا: نَعَمْ , قَالَ: بِكُمْ؟ , قُلْنَا: بِكَذَا وَكَذَا صَاعًا مِنْ تَمْرٍ , قَالَ: فَمَا اسْتَوْضَعْنَا شَيْئًا , وَقَالَ: قَدْ أَخَذْتُهُ , ثُمَّ أَخَذَ بِرَأْسِ الْجَمَلِ حَتَّى دَخَلَ الْمَدِينَةَ فَتَوَارَى عَنَّا , فَتَلَاوَمْنَا بَيْنَنَا , وَقُلْنَا: أَعْطَيْتُمْ جَمَلَكُمْ مَنْ لَا تَعْرِفُونَهُ , فَقَالَتِ الظَّعِينَةُ: لَا تَلَاوَمُوا فَقَدْ رَأَيْتُ وَجْهَ رَجُلٍ مَا كَانَ لِيَحْقَرَكُمْ , مَا رَأَيْتُ وَجْهَ رَجُلٍ أَشْبَهَ بِالْقَمَرِ لَيْلَةَ الْبَدْرِ مِنْ وَجْهِهِ , فَلَمَّا كَانَ الْعِشَاءُ أَتَانَا رَجُلٌ , فَقَالَ: السَّلَامُ عَلَيْكُمْ , أَنَا رَسُولُ رَسُولِ اللَّهِ ﷺ إِلَيْكُمْ: وَإِنَّهُ أَمَرَكُمْ أَنْ تَأْكُلُوا مِنْ هَذَا حَتَّى تَشْبَعُوا وَتَكْتَالُوا حَتَّى تَسْتَوْفُوا , قَالَ: فَأَكَلْنَا حَتَّى شَبِعْنَا , وَاكْتَلْنَا حَتَّى اسْتَوْفَيْنَا , فَلَمَّا كَانَ مِنَ الْغَدِ دَخَلْنَا الْمَدِينَةَ فَإِذَا رَسُولُ اللَّهِ ﷺ قَائِمٌ عَلَى الْمِنْبَرِ يَخْطُبُ النَّاسَ وَهُوَ يَقُولُ: «يَدُ الْمُعْطِي الْعُلْيَا , وَابْدَأْ بِمَنْ تَعُولُ , أُمَّكَ وَأَبَاكَ , وَأُخْتَكَ وَأَخَاكَ , وَأَدْنَاكَ أَدْنَاكَ» , فَقَامَ رَجُلٌ مِنَ الْأَنْصَارِ فَقَالَ: يَا رَسُولَ اللَّهِ , هَؤُلَاءِ بَنُو ثَعْلَبَةَ بْنِ يَرْبُوعَ الَّذِينَ قَتَلُوا فُلَانًا فِي الْجَاهِلِيَّةِ فَخُذْ لَنَا بِثَأْرِنَا , فَرَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا بَيَاضَ إِبْطَيْهِ , فَقَالَ: «أَلَا لَا يَجْنِي وَالِدٌ عَلَى وَلَدِهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ سنن الدارقطني : 2976]صحیح  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ад-Даракутни رحمه الله, которому передал Абу Убайд Аль-Кáсым ибн Исмаиль, ему передал Ахмад ибн Мухаммад ибн Яхья ибн Саид Аль-Каттáн, которому передал ибн Нумайр от Язида ибн Зияда ибн Абу Аль-Джаъда, которому передал Абу Сахра Джáмиу ибн Шаддáд от Тáрика ибн АбдуЛлаха Аль-Мухáрибúйя, который рассказал: «Я видел посланника Аллаха صلى الله عليه وسلم дважды. Первый раз — на рынке зу-ль-Маджáз, где я был с товаром, — как сказал рассказчик, — продавал его. Посланник Аллаха шёл, и на нём была красная одежда, он громким голосом призывал: «О, люди! Скажите «ля иляɦа илля Аллах», — и преуспеете!» А за ним следовал один мужчина с камнями; он уже до крови поранил ему щиколотки и колени, и он говорил: «О, люди, не слушайтесь его, это лжец!» Я спросил: «Кто это?» Мне ответили: «Это молодой человек из бану Аль-Муталлиб». Я спросил: «А тот, кто идёт за ним и кидает в него камнями?» Мне ответили: «Это его дядя, Абду-ль-Узза, он же Абу Ляхаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКогда ислам набрал силу, и посланник Аллаха صلى الله عليه وسلم переехал в Мадину, мы прибыли с караваном из Ар-Рабата и его южной области и остановились неподалёку от Мадины. С нами была одна женщина; мы сидели, когда к нам пришёл мужчина в белых одеждах и дал нам салям. Мы ответили. Он спросил: «Откуда вы прибыли?» Мы ответили: «Из Ар-Рабата и его южной области». А у нас был красный верблюд; этот человек сказал: «Вы не хотели бы продать мне этого вашего верблюда?» Мы сказали: «Согласны». Он спросил: «За сколько?» Мы сказали: «За столько-то и столько сáа фиников». И он, не торгуясь, сказал: «Беру». Потом он взял верблюда за голову и дошёл так до Мадины, вошёл в город и скрылся из виду; мы стали обвинять друг друга и говорить: «Вы отдали своего верблюда тому, кого даже не знаете?!» Та женщина, которая была среди нас, сказала: «Не ругайтесь, я посмотрела на его лицо: он не будет вас обманывать! Я не видела среди мужчин лица, более похожего на луну в ночь полнолуния, чем его лицо!»  Когда опустилась ночь, к нам пришёл мужчина и сказал: «Мир вам/ ассаляму аляйкум! Я послан к вам посланником Аллаха صلى الله عليه وسلم. Он сказал вам кушать этих фиников досыта и потом взять свою меру сполна». Мы досыта поели и отмерили меру сполна, а утром пошли в Мадину, там посланник Аллаха صلى الله عليه وسلم стол на минбаре и читал людям хутбу. Он говорил: «Рука дающего выше (степенями); и начинайте расходовать с тех, которых вы содержать должны — своих отца и мать, сестёр и братьев, и далее своих родственников по степени их родства». Встал один мужчина из ансар и сказал: «О, посланник Аллаха, эти люди из бану Саъляба ибн Ярбýʼ убили такого-то во времена джахилийи! Возьми с них выкуп для нас». И посланник Аллаха поднял свои руки так, что стала видна белизна его подмышек, и сказал: «Знайте: не переходит грех (и всё, что с ним связано — возмездие, выкуп) от отца к сыну! \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ад-Даракутни, 2976. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c15\"\u003eАш-шарха: объяснение хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eطَارِقِ بْنِ عَبْدِ اللَّهِ الْمُحَارِبِيِّ — Тарик ибн АбдуЛлах Аль-Мухарибийю \u003cspan class=\"c13\"\u003e رضي الله عنه,\u003c/span\u003e \u003cspan class=\"c0\"\u003e который был сподвижником, قَالَ — сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e رَأَيْتُ رَسُولَ اللَّهِ ﷺ مَرَّتَيْنِ» — я видел посланника Аллаха ﷺ дважды, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eздесь имеется в виду до того, как он принял ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمَرَّةً بِسُوقِ ذِي الْمَجَازِ – один раз (первый) — на рынке зу-ль-Маджаз \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَأَنَا فِي تِبَاعَةٍ لِي – я был со своим товаром \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَكَذَا, قَالَ — так сказал передатчик. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَبِيعُهَا — я продавал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто было в начале того времени, когда посланник Аллаха ﷺ показал своё пророчество, призывая людей в Макке, но люди отказывались, потому что боялись и потому, что не хотели оставлять свою традиционную религию, религию своих отцов; то есть был таклид (слепое следование). Это две основные причины возражения и отказа от ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо-первых, был الخوف х̇а́уф — страх: они боялись других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо-вторых, был التقلید таклид: они не хотели оставлять свою традиционную религию, не хотели оставлять метод и религию своих отцов, своих предков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَرَّ  – прошел посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَعَلَيْهِ حُلَّةٌ حَمْرَاءُ — и на нём была накидка \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e  красного цвета \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ يُنَادِي — и посланник Аллаха ﷺ объявлял, кричал, призывал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِأَعْلَى صَوْتِهِ — громким голосом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا أَيُّهَا النَّاسُ قُولُوا لَا إِلَهَ إِلَّا اللَّهُ تُفْلِحُوا» — о люди! Скажите «ля иляха илля Аллах» — и вы получите успех!» («О люди, скажите, засвидетельствуйте, что нет иляха кроме Аллаха عَزَّ وجَلَّ, и вы получите успех».)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله إلا الله «ля иляха илля Аллах» — нет маъбуда кроме Аллаха عَزَّ وجَلّ, нет никого, кто был бы достоен поклонения, кроме Аллаха عَزَّ وجَلّ; любой маъбуд помимо Аллаха عَزَّ وجَلّ, любой объект поклонения помимо Аллаха عَزَّ وجَلّ — ложный, не поклоняйтесь никому, кроме Аллаха عَزَّ وجَلّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ  — и мужчина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَتْبَعُهُ — следовал за ним\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِالْحِجَارَةِ — с камнями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть был мужчина, который ходил позади пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِالْحِجَارَةِ — с камнями; кидал камни в пророка ﷺ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَتبَعُهُ بالحِجارةِ» означает يَقذِفُهُ بالأحْجارِ من خَلفِهِ: он бросал камни в спину пророку ﷺ. Этим мужчиной был Абу Ляхаб: дядя пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ أَدْمَى — и он уже поранил до крови (أَدْمَى — до крови)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَعْبَيْهِ وَعُرْقُوبَيْهِ — его щиколотки и колени,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ يَقُولُ — и он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا أَيُّهَا النَّاسُ — о люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تُطِيعُوهُ — не подчиняйтесь ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَإِنَّهُ كَذَّابٌ — он — лжец \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ: مَنْ هَذَا؟ — Я сказал. — Тарик ибн АбдуЛлах رضي الله عنه говорит: — Я спросил: «Кто это?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالُوا: هَذَا غُلَامُ بَنِي عَبْدِ الْمُطَّلِبِ — Люди сказали: «Это молодой человек бану абду ль-Мутталиб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ — я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ هَذَا الَّذِي يَتْبَعُهُ يَرْمِيهِ؟» — а кто тот человек, который ходит позади него и кидает в него камни?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا — Люди сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«هَذَا عَمُّهُ — это его дядя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَبْدُ الْعُزَّى وَهُوَ أَبُو لَهَبٍ — Абду ль-Узза, и он же Абу Ляхаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тот Абу Ляхаб, про которого Аллах عَزَّ وجَلّ ниспослал суру «Аль-Масад»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَبَّتْ يَدَآ اَبِىْ لَـهَبٍ وَّتَبَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поломались обе руки Абу Ляхаба, и сам он погиб…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Масад», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمَّا ظَهَرَ الْإِسْلَامُ» — когда ислам укрепился\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدِمَ الْمَدِينَةَ — и посланник Аллаха ﷺ переехал в Мадину. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы знаете, что когда посланник Аллаха ﷺ получил пророчество, то он сначала тринадцать лет выполнял свою миссию в Макке, а потом переселился в Мадину и десять лет жил там.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее Тарик رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَقْبَلْنَا» — мы прибыли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفِي رَكْبٍ — с караваном \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنَ الرَّبَذَةِ وَجَنُوبِ الرَّبَذَةِ — с территории Рабаза и с юга Рабаза\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى نَزَلْنَا قَرِيبًا مِنَ الْمَدِينَةِ — и остановились неподалеку от Мадины;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَمَعَنَا ظَعِينَةٌ لَنَا — и с нами была одна женщина \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ — сказал. — Тарик رضي الله عنه говорит: —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَيْنَمَا نَحْنُ قُعُودٌ — мы сидели,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذْ أَتَانَا رَجُلٌ — когда к нам пришёл один мужчина. — Это был посланник Аллаха ﷺ, но они не знали этого. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَيْهِ — на нём были\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثَوْبَانِ أَبْيَضَانِ — две белые одежды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسَلَّمَ — он нам дал салям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَدَدْنَا عَلَيْهِ — и мы ответили ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مِنْ أَيْنَ — откуда أَقْبَلَ — пришёл الْقَوْمُ — народ?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْنَا  – мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مِنَ الرَّبَذَةِ وَجَنُوبِ الرَّبَذَةِ — из Ар-Рабаза и его южной области».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقَالَ — Тарик \u003cspan class=\"c15\"\u003eرضي الله عنه\u003c/span\u003e \u003cspan class=\"c0\"\u003eговорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَمَعَنَا جَمَلٌ أَحْمَرُ — и у нас был красный верблюд».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ, — этот мужчина, который приходил, сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَبِيعُونِي جَمَلَكُمْ هَذَا؟» — не хотите ли вы продать мне этого вашего верблюда?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْنَا: نَعَمْ – мы сказали: «Да» («хорошо, согласны»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: بِكُمْ؟ — Он сказал: «За сколько?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقُلْنَا: بِكَذَا وَكَذَا صَاعًا مِنْ تَمْرٍ — мы сказали: «За столько-то и столько саа \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e фиников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(صَاعًا сáа — это мера объёма. تَمْرٍ — финики).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ — Тарик رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فَمَا اسْتَوْضَعْنَا شَيْئًا — он с нами не торговался, — то есть ولم يَطلُبْ تَقْليلَ السِّعرِ وتَخْفيضَهُ — он не просил, не требовал, чтобы мы скинули цену. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ: قَدْ أَخَذْتُهُ — и сказал: «Я взял уже его (верблюда)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ أَخَذَ بِرَأْسِ الْجَمَلِ — потом взял верблюда за голову,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى دَخَلَ الْمَدِينَةَ — пока не вошёл в Мадину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَتَوَارَى عَنَّ — мы уже его потеряли, его уже не было видно \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتَلَاوَمْنَا بَيْنَنَا — мы начали обвинять друг друга\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقُلْنَا — и сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَعْطَيْتُمْ جَمَلَكُمْ مَنْ لَا تَعْرِفُونَهُ» — неужели вы отдали верблюда тому, кого даже не знаете?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتِ الظَّعِينَةُ — женщина (которая с нами была) сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَلَاوَمُوا» — не обвиняйте друг друга,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَدْ رَأَيْتُ وَجْهَ رَجُلٍ — я видела лицо этого мужчины, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا كَانَ لِيَحْقَرَكُمْ — он не будет вас обманывать (он не будет унижать вас). —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда человек обманывает кого-то, то думает, что тот, другой, кого он собирается обманывать, глупый. Не будет унижать — значит, не будет обманывать вас. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا رَأَيْتُ وَجْهَ رَجُلٍ أَشْبَهَ بِالْقَمَرِ لَيْلَةَ الْبَدْرِ مِنْ وَجْهِهِ — я не видела у мужчин лица, которое было бы так похоже на луну, когда она полная и сияет, как лицо этого человека. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلّ вложил такие качества лицу пророка ﷺ. Когда арабы сравнивали кого-то с луной, они имели в виду честность и порядочность. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَلَمَّا كَانَ الْعِشَاءُ — когда настало время ‘иша́ъ \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَتَانَا رَجُلٌ — к нам пришёл мужчина. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто был другой человек, которого отправил посланник Аллаха ﷺ. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: السَّلَامُ عَلَيْكُمْ — он сказал: «Ассаляму аляйкум!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَا رَسُولُ رَسُولِ اللَّهِ ﷺ — я посланник посланника Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَيْكُمْ — к вам. — То есть, — я послан к вам посланником Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّهُ أَمَرَكُمْ — и, поистине, он приказывает вам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ تَأْكُلُوا — чтобы вы кушали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ هَذَا — из этих фиников\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى تَشْبَعُوا — досыта\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَكْتَالُوا — и после этого отмерили,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eحَتَّى تَسْتَوْفُوا — пока возьмёте своё право полностью \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ — сподвижник говорит: —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَكَلْنَا» — мы покушали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى شَبِعْنَا — досыта. — Стали сытыми. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاكْتَلْنَا — и мы отмерили,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى اسْتَوْفَيْنَا — мы полностью взяли свои права, свой долг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمَّا كَانَ مِنَ الْغَدِ — Когда наступил следующий день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَخَلْنَا — мы вошли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمَدِينَةَ — в Мадину,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا — тогда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَسُولُ اللَّهِ ﷺ قَائِمٌ — посланник Аллаха ﷺ стоял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى الْمِنْبَرِ — на минбаре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَخْطُبُ النَّاسَ — читал людям хутбу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ يَقُولُ — и он говорил (в этой хутбе):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَدُ الْمُعْطِي الْعُلْيَا — рука того, кто даёт (кормит, платит), выше степенью, выше достоинством… —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильный тафсир есть в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ:\" الْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى، وَابْدَأْ بِمَنْ تَعُولُ، وَخَيْرُ الصَّدَقَةِ عَنْ ظَهْرِ غِنًى، وَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللَّهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:1427]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Хакима ибн Хизама رضي الله عنه, который передал слова пророка ﷺ: «Рука сверху лучше, чем рука снизу (тот, кто даёт, лучше того, кто берёт), и начинай (расходовать) с того, кого ты обеспечивать обязан; и лучшая милостыня/садака — это когда у тебя ещё что-то остаётся (когда не всё отдаёшь). Того, кто старается никогда не просить у людей, будет защищать Аллах, а того, кто сочтёт себя не нуждающимся в помощи людей, Аллах сделает богатым!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари,1427.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ — пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْيَدُ الْعُلْيَا — верхняя рука\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَيْرٌ — лучше,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنَ الْيَدِ السُّفْلَى — чем нижняя рука. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть тот, кто даёт, лучше, чем тот, кто берёт. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَابْدَأْ — начни расходовать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمَنْ تَعُولُ — на того, кто под твоей опёкой, чьё обеспечение является твоей обязанностью;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَيْرُ الصَّدَقَةِ — и лучшая садака —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ظَهْرِ غِنًى — когда ты даёшь садака и, несмотря на это, остаёшься в достатке. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, нельзя отдавать всё своё имущество целиком. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللَّهُ — и того, кто сохраняет, защищает себя от того, чтобы просить у людей, — защитит Аллах عَزَّ وَجَلَّ! —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть того, кто старается не просить у людей, будет защищать Аллах عَزَّ وَجَلَّ, и ему не понадобится обращаться с просьбами к людям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь надо знать разницу между просить для себя и просить для других; просить для других — это из поступков пророков и сподвижников. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّه — и того, кто делает إِسْتَغْنَى [истиг̇на́], — считает, что не нуждается в том, что есть у людей, — Аллах عَزَّ وَجَلَّ сделает не нуждающимся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари,1427.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее, в основном хадисе, говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَابْدَأْ — и начни расходовать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمَنْ — сначала на того,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eتَعُولُ — чьё обеспечение является твоей обязанностью, кто находится под твоим покровительством \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُمَّكَ وَأَبَاكَ — твои родители,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأُخْتَكَ وَأَخَاكَ — твоя сестра и твой брат. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРасходовать на сестру обязанность брата, потому что Аллах عَزَّ وَجَلَّ в Куръане говорит, что мужчины должны обеспечивать женщин. И также старшая сестра обязана обеспечивать младшую, пока она маленькая, или если одна сестра инвалид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَأَدْنَاكَ أَدْنَاكَ — и твои близкие родственники \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что расходовать на родственников обязательно, если они нуждаются и некому им помочь; и, мы поняли, что начинать тратить имущество нужно с тех, кто находится под твоей опёкой, защитой. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَامَ رَجُلٌ مِنَ الْأَنْصَارِ — один мужчина из ансар встал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ» — о посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَؤُلَاءِ بَنُو ثَعْلَبَة َ بْنِ يَرْبُوعَ — эти люди — бану Са’лябата ибн Ярбуъ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِينَ — те, которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَتَلُوا – убили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفُلَانًا — такого-то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفِي الْجَاهِلِيَّةِ — во времена джахилии \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخُذْ لَنَا — возьми для нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eبِثَأْرِنَا — наше возмездие, компенсацию (вместо мести) \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَرَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا بَيَاضَ إِبْطَيْهِ — посланник Аллаха ﷺ поднял свои руки так, что мы увидели белизну \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e его подмышек. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРуки поднимают для того, чтобы люди обратили внимание, поняли и усвоили информацию. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَلَا — знайте! (это предупреждение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلَا يَجْنِي وَالِدٌ عَلَى وَلَدِهِ — не переходит наказание с отца на сына» \u003csup\u003e\u003ca href=\"#ftnt18\" id=\"ftnt_ref18\"\u003e[18]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть сын не отвечает за преступления отца (отец убил кого-то и так далее, — нет возмездия за это сыну).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте этого хадиса говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي أَبُو سُلَيْمَانَ الضَّبِّيُّ دَاوُدُ بْنُ عَمْرِو بْنِ زُهَيْرٍ الْمُسَيِّبِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنْ رَبِيعَةَ بْنِ عِبَادٍ الدِّيلِيِّ، وَكَانَ جَاهِلِيًّا أَسْلَمَ، فَقَالَ: رَأَيْتُ رَسُولَ اللهِ ﷺ بَصَرَ عَيْنِي بِسُوقِ ذِي الْمَجَازِ، يَقُولُ: « يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا « وَيَدْخُلُ فِي فِجَاجِهَا وَالنَّاسُ مُتَقَصِّفُونَ عَلَيْهِ، فَمَا رَأَيْتُ أَحَدًا يَقُولُ شَيْئًا، وَهُوَ لَا يَسْكُتُ، يَقُولُ: « أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ تُفْلِحُوا « إِلَّا أَنَّ وَرَاءَهُ رَجُلًا أَحْوَلَ وَضِيءَ الْوَجْهِ، ذَا غَدِيرَتَيْنِ يَقُولُ: إِنَّهُ صَابِئٌ، كَاذِبٌ، فَقُلْتُ: مَنْ هَذَا؟ قَالُوا: مُحَمَّدُ بْنُ عَبْدِ اللهِ، وَهُوَ يَذْكُرُ النُّبُوَّةَ، قُلْتُ: مَنْ هَذَا الَّذِي يُكَذِّبُهُ؟ قَالُوا: عَمُّهُ أَبُو لَهَبٍ، قُلْتُ: إِنَّكَ كُنْتَ يَوْمَئِذٍ صَغِيرًا، قَالَ: لَا وَاللهِ إِنِّي يَوْمَئِذٍ لَأَعْقِلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[مسند احمد: \u003cspan class=\"c13\"\u003e16023\u003c/span\u003e ، والطبراني في «الكبير» : \u003cspan class=\"c13\"\u003e4582\u003c/span\u003e \u003cspan class=\"c0\"\u003e]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Сулейман Аḋ-Ḋабийю Давуд ибн ’Амр ибн Зуɦайр Аль-Мусáйибúйю, который сказал, что ему передал ’Абду-Рахман ибн Абу Аз-Зинáд от своего отца, а тот — от Рабú’а ибн ’Ибáда Ад-Дúлúйя, который раньше находился в джахилийи, а потом принял ислам, он рассказал: «Я своими глазами видел посланника Аллаха صلى الله عليه وسلم на рынке зу-ль-Маджáз, говорившего: «О, люди! Говорите «ля иляɦа илля Аллах» — и преуспеете!» И он ходил по дорогам, и вокруг него собрáлись люди. И я не видел, чтобы кто-нибудь что-либо говорил, но он не молчал, а повторял: «О, люди! Говорите «ля иляɦа илля Аллах» — и преуспеете!» А позади него был один мужчина, косоглазый, с красивым лицом, с волосами, заплетёнными в две косы, он говорил: «Поистине он бросил религию своих отцов! Он лжец!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ я спросил: «Кто это?» Мне сказали: «Мухаммад ибн ’АбдуЛлах, он говорит, что стал пророком». Я спросил: «А кто тот, который обвиняет его во лжи?» Мне ответили: «Его дядя, Абу Ляɦаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередатчик хадиса спросил (у Рабú’а): «Ты был в то время маленьким?» Он ответил: «Нет. Клянусь Аллахом, в тот день я был разумным/ мой разум работал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 16023; «аль-Муъджам аль-Кабир» Ат-Табарани, 4582. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ رَبِيعَةَ بْنِ عِبَادٍ الدِّيلِيِّ — Рабú’а ибн ’Ибáда Ад-Дúлúйя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ جَاهِلِيًّا أَسْلَمَ — жил в джахилийи, а потом принял ислам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«رَأَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ — я видел посланника Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَصَرَ عَيْنِي — своими глазами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِسُوقِ ذِي الْمَجَازِ — на рынке зу-ль-Маджáз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ — он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا — о люди! Говорите «ля иляɦа илля Аллах» — и преуспеете!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَيَدْخُلُ فِي فِجَاجِهَا — и он ходил по дорогам \u003csup\u003e\u003ca href=\"#ftnt19\" id=\"ftnt_ref19\"\u003e[19]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالنَّاسُ مُتَقَصِّفُونَ عَلَيْهِ — и люди собрáлись вокруг него;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا رَأَيْتُ أَحَدًا — и я не видел, чтобы кто-нибудь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ شَيْئًا — что-либо говорил (все хранили молчание),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ لَا يَسْكُتُ، يَقُولُ — но он не молчал, а повторял:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ تُفْلِحُوا — о люди! Говорите «ля иляɦа илля Аллах» — и преуспеете!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا — но (кроме)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ وَرَاءَهُ رَجُلًا — позади него был один мужчина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eأَحْوَلَ — с раскосыми глазами \u003csup\u003e\u003ca href=\"#ftnt20\" id=\"ftnt_ref20\"\u003e[20]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَضِيءَ الْوَجْهِ — красивым лицом \u003csup\u003e\u003ca href=\"#ftnt21\" id=\"ftnt_ref21\"\u003e[21]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eذَا غَدِيرَتَيْنِ — у него было две косы \u003csup\u003e\u003ca href=\"#ftnt22\" id=\"ftnt_ref22\"\u003e[22]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ — он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«إِنَّهُ صَابِئٌ — поистине он, — имея в виду Мухаммада, — оставил религию своих отцов \u003csup\u003e\u003ca href=\"#ftnt23\" id=\"ftnt_ref23\"\u003e[23]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَاذِبٌ — он лжец».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ — я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَنْ هَذَا؟ — кто это?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا — они ответили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مُحَمَّدُ بْنُ عَبْدِ اللهِ — Мухаммад, сын АбдуЛлаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ يَذْكُرُ النُّبُوَّةَ — он говорит, что стал пророком…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ — я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَنْ هَذَا الَّذِي يُكَذِّبُهُ؟ — а кто тот, который обвиняет его и называет лжецом?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا — они ответили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«عَمُّهُ أَبُو لَهَبٍ — его дядя, Абу Ляхаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ — я спросил (у Рабú’а رضي الله عنه):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِنَّكَ كُنْتَ يَوْمَئِذٍ صَغِيرًا — ты был тогда ещё маленьким?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: لَا وَاللهِ إِنِّي يَوْمَئِذٍ لَأَعْقِلُ — он ответил: «Нет. Клянусь Аллахом, в тот день я уже соображал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 16023; «аль-Муъджам аль-Кабир» Ат-Табарани, 4582. Хадис - хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَنْ رَبِيعَةَ بْنِ عِبَادٍ الدِّيلِيِّ، أَنَّهُ قَالَ: « رَأَيْتُ أَبَا لَهَبٍ بِعُكَاظٍ، وَهُوَ يَتْبَعُ رَسُولَ اللهِ ﷺ وَهُوَ يَقُولُ: يَا أَيُّهَا النَّاسُ، إِنَّ هَذَا قَدْ غَوَى، فَلَا يُغْوِيَنَّكُمْ عَنْ آلِهَةِ آبَائِكُمْ، وَرَسُولُ اللهِ ﷺ يَفِرُّ مِنْهُ، وَهُوَ عَلَى أ َثَرِهِ، وَنَحْنُ نَتْبَعُهُ، وَنَحْنُ غِلْمَانُ، كَأَنِّي أَنْظُرُ إِلَيْهِ أَحْوَلُ ذُو غَدِيرَتَيْنِ أَبْيَضَ النَّاسِ، وَأَجْمَلَهُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[مسند احمد: \u003cspan class=\"c13\"\u003e16020\u003c/span\u003e \u003cspan class=\"c0\"\u003e]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередаётся от Рабú’а ибн ’Ибáда Ад-Дúлúйя, который рассказал: «Я видел Абу Ляɦаба на рынке ’Укя́żа, он следовал по пятам за пророком صلى الله عليه وسلم и говорил: «О, люди! Поистине этот — заблудший, пусть не отвратит он вас от богов \u003csup\u003e\u003ca href=\"#ftnt24\" id=\"ftnt_ref24\"\u003e[24]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e ваших отцов!», а посланник Аллаха صلى الله عليه وسلم убегал от него, но тот следовал за ним, а мы — за ними, мы были детьми; я как сейчас вижу Абу Ляɦаба: с косыми глазами, двумя кóсами, у него была самая светлая кожа из людей, и он был самым красивым».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «Муснад» Ахмад, 16020. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ ещё в одном риваяте передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ رَبِيعَةَ بْنِ عِبَادٍ الدَّيْلِيِّ، قَالَ: « رَأَيْتُ النَّبِيَّ ﷺ بِذِي الْمَجَازِ يَدْعُو النَّاسَ «، وَخَلْفَهُ رَجُلٌ أَحْوَلُ، يَقُولُ: لَا يَصُدَّنَّكُمْ هَذَا عَنْ دِينِ آلِهَتِكُمْ، قُلْتُ: مَنْ هَذَا؟ قَالُوا: هَذَا عَمُّهُ أَبُو لَهَبٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[مسند احمد: \u003cspan class=\"c13\"\u003e16021\u003c/span\u003e \u003cspan class=\"c0\"\u003e] حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Рабú’а ибн ’Ибáда Ад-Дúлúйя, который рассказал: «Я видел пророка صلى الله عليه وسلم на рынке зу-ль-Маджáз, он призывал людей, а позади него был мужчина с косыми глазами, который говорил: «Пусть не отвратит вас этот от религии ваших богов». Я спросил: «Кто это?» Мне ответили: «Это его дядя, Абу Ляɦаб». Риваят «Муснад» Ахмад, 16021. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c15\"\u003eФикх: понимание хадисов فِقْهُ الحَدِيثَيْنِ (польза хадисов)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Таухид — это цель, لا إله إلا الله (ля иляха илляЛлах) — важная цель из целей ислама, и чтобы объяснить это приходили пророки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Вначале пророкам было тяжело, так как люди не принимали ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Настоящий мусульманин жертвует ради религии Аллаха عَزَّ وَجَلَّ, тратит своё имущество и время, а если есть проблемы, то проявляет терпение, но не оставляет своей миссии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Путь пророков был таким, что они жертвовали для ислама, и тот мусульманин, который считает себя на пути или желает следовать по пути пророков, должен жертвовать ради ислама; такой человек обычно не наслаждается той жизнью, который наслаждаются все люди вокруг, так как у него просто не хватает на это времени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Для распространения ислама — تَبْلِيغٌ [таблиг̇] — нужно терпение, и это метод пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Объяснять людям истину, говорить истину обязательно всегда, даже когда правитель против вас; вы не должны скрывать истину. В этом хадисе есть сильное возражение тем людям, которые говорят, что из-за страха перед правителем можно скрывать истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    В этом также есть опровержение тем людям, которые говорят, что если правителю что-то не нравится, то можно скрыть истину и не говорить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.    Мы поняли, что люди будут возражать. Посмотрите, даже пророку Мухаммаду ﷺ сказали, что он заблудился!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9.    Мы поняли, что признак заблудших людей — говорить «Ложь» на истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10.    В основном люди попадают в заблуждение, когда следуют традиционной религии и оставляют Откровение, не подчиняются Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11.    Бояться людей — очень плохая привычка. Некоторые люди хотели принять ислам, но боялись Абу Ляхаба и поэтому не принимали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12.    Обратите внимание: Абу Ляхаб был дядей пророку ﷺ, и всё равно он причинял ему вред; это говорит о том, что дела не зависят от родственных отношений. У Аллаха عَزَّ وَجَلَّ есть справедливость, и Он не смотрит на личность и род. И в этом есть опровержение тем людям, которые говорят, что род бану Хашима лучше других, они «ахлю ль-байт», они почётнее перед Аллахом عَزَّ وَجَلَّ… На самом деле они наговаривают на Аллаха عَزَّ وَجَلَّ и на ислам! На основе этой ложной концепции они строят свою религию и называют это исламом, как, например, делают шииты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13.    Мы поняли, что каждую миссию ждут вначале трудности, но потом Аллах عَزَّ وَجَلَّ облегчает это, о чем подробно говорится в суре «Аш-шарх».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e14. يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا — «О, люди! Говорите «ля иляха илля Аллах» и вы получите успех!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что главное условие успеха — لَا إِلَهَ إِلَّا اللهُ «ля иляха илля Аллах», и нет без «ля иляха илля Аллах» спасения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e15.    Таблиг и даъват нужно начинать именно с «ля иляха илляЛлах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا» — это первый даъват, и людям надо объяснять смысл لَا إِلَهَ إِلَّا اللهُ «ля иляха илля Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e16.    Когда посланник Аллаха ﷺ впервые сказал людям, чтобы они сказали «لَا إِلَهَ إِلَّا اللهُ» «ля иляха илляЛлах», то они не приняли это и отказались, потому что поняли их смысл: нет иляха и маъбуда, кроме Аллаха عَزَّ وَجَلَّ; и они знали смысл слова  إِلَهَилях: Тот, Кто создает религию — دين (дин); поэтому они знали, что если скажут «لَا إِلَهَ إِلَّا اللهُ», то им придется полностью оставить свои традиционные убеждения, собственную религию, и придется признать, что религия (دين дин) — это только то, что пришло с Неба, поэтому мушрики, которые жили в Макке, от этого отказались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня ширк совершают те люди, которые называют себя мусульманами; у них зачастую такое же убеждение, как у мушриков Макки, — что кто-то помимо Аллаха عَزَّ وَجَلَّ тоже может придумать религию, — поэтому они взяли объектами поклонения каких-то учёных, имамов и так далее, они произносят «لَا إِلَهَ إِلَّا اللهُ» «ля иляха илля Аллах», но на самом деле не знают смысла этих слов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть мушрики, жившие в Макке, отказались от «لَا إِلَهَ إِلَّا اللهُ» потому, что знали смысл, знали, что «لَا إِلَهَ إِلَّا اللهُ» это договор, عَهْدٌ (’аɦд), который означает, что человек должен изменить свою жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо сегодня есть много мусульман, которые не отрицают «لَا إِلَهَ إِلَّا اللهُ» «ля иляха илля Аллах», но и не знают правильного смысла; то есть если бы у этих слов был такой смысл, каким его себе представляют сегодня некоторые мусульмане, то те мушрики не отказались бы от «لَا إِلَهَ إِلَّا اللهُ»; мусульмане не понимают смысла «لَا إِلَهَ إِلَّا اللهُ» и думают, что живут по «لَا إِلَهَ إِلَّا اللهُ», а те мушрики понимали смысл «لَا إِلَهَ إِلَّا اللهُ» и отказались.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e17.    يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا — «О, люди! Говорите «ля иляха илля Аллах» и преуспеете!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что достаточно произнести эти слова, но, на самом деле, это не так. Они так и говорят: «Говорите «لَا إِلَهَ إِلَّا اللهُ» «ля иляха илля Аллах» и вы получите успех, даже если не примете ислам», — и это ложное представление! Куръан объясняет, что под словом «скажите» имеется в виду знания и إِقْرَارٌ (икрар), — то есть подтверждение и знание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاعْلَمْ اَنَّه\u003c/span\u003e \u003cspan class=\"c23\"\u003eٝ\u003c/span\u003e \u003cspan class=\"c0\"\u003e لَآ اِلٰـهَ اِلَّا اللّـٰهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003eПолучи знания об «ля иляха илля Аллах»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Мухаммад», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, надо знать и подтвердить, что маъбуд — только Аллах عَزَّ وَجَلَّ, и любой другой маъбуд — ложный: باتل (батыль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e18.    …فَقَدْ رَأَيْتُ وَجْهَ رَجُلٍ — я увидела лицо этого мужчины…».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что это было знамение от Аллаха عَزَّ وَجَلَّ: когда люди видели пророка ﷺ, то понимали, что он не будет обманывать. Это чудеса, مُعْجِزَةٌ му’джаза, и указывает на то, что Мухаммад ﷺ никого не обманывал и говорил только истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e19.    На пути ислама пророки проливали свою кровь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e20.    Для того времени это было джихадом, — когда пророк ﷺ усердствовал для ислама; а джихад это и есть усердие на пути ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e21.    Кяфиры говорили, что пророк ﷺ كَذَّابٌ кяззаб: лжец; это говорит о том, что не надо расстраиваться, когда кто-то даёт какие-то прозвища и обзывается, пророка ﷺ тоже обзывали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e22.    «فَلَمَّا ظَهَرَ الْإِسْلَامُ وَقَدِمَ الْمَدِينَةَ» — когда пророк ﷺ пришёл в Мадину, ислам укрепился и победил, стал ظَاهِرٌ [за́ɦир], غَالِبٌ [г̇а́либ] и قَوِىٌّ [кауи́й]; это указывает на ошибочность представлений, когда люди говорят, что ислам станет непобедимым, когда у мусульман будет отдельное государство: خِلاَفَةٌ (хиля́фа). \u003cspan class=\"c15\"\u003eЛюбое место, где не запрещено принимать ислам —\u003c/span\u003e ظَاهِرٌ \u003cspan class=\"c15\"\u003e [за́ɦир],\u003c/span\u003e غَالِبٌ \u003cspan class=\"c15\"\u003e [г̇а́либ]: победитель, сильный.\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e23.    «أَنْ تَأْكُلُوا مِنْ هَذَا حَتَّى تَشْبَعُوا – кушайте этих фиников досыта», — это говорит о правах гостя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e24.    وَتَكْتَالُوا حَتَّى تَسْتَوْفُوا» — отмеряйте сполна», — это указывает на то, что должник обязан выполнить права того, кто дал ему что-либо в долг, ислам приказывает это сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e25.    «يَدُ الْمُعْطِي الْعُلْيَا — рука дающего выше степенями, выше по достоинству». Это указывает на то, что тот, кто расходует на других, получит большую награду. Ислам дает такой урок, что надо быть лучшим, — стараться, прилагать все усилия и, также, расходовать на других. Человек, который не старается, просто сидит и лежит и говорит, что Аллах عَزَّ وجَلَّ Сам даёт ризк, — не живёт по урокам ислама; ислам учит зарабатывать чтобы и самому хватило, и другим мог помогать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e26.  وَابْدَأْ بِمَنْ تَعُولُ» — начни с того, кто находится на твоём попечении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e27.  أُمَّكَ» — твоя мать»; значит, обеспечивать мать — это фард, обязанность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e28.   «وَأَبَاكَ — твой отец»; обеспечивать отца — это фард, обязанность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e29.   «وَأُخْتَكَ — твоя сестра»; значит, обеспечение сестры — это фард. Содержание сестрой сестры обязательно только в том случае, когда та больна, инвалид, или несовершеннолетняя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e30.   «وَأَخَاكَ — твой брат»; содержание одного брата другим становится его обязанностью, если тот ещё не совершеннолетний или же инвалид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e31.   «وَأَدْنَاكَ أَدْنَاكَ — и далее по степени их родства», — это такая формула, по которой нужно действовать, когда решают, кому из родственников обязаны помогать больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e32.   أَلَا لَا يَجْنِي وَالِدٌ عَلَى وَلَدِهِ» – ответственность за преступления отца не переходит на сына», — это закон ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَلَّا تَزِرُ وَازِرَةࣱ وِزۡرَ أُخۡرَىٰ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ ни один не понесёт чужой ноши/не примет на себя ответственность за чужой грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Наджм», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e33.  Мы поняли, что ислам — это такая религия, которая говорит о حقوق الله [хуку́куЛлах] — правах Аллаха عَزَّ وجَلَّ, и о правах людей: حقوق العباد [хуку́ку ‘иба́д].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание: с одной стороны Аллах عَزَّ وجَلَّ объясняет таухид, права Аллаха عَزَّ وجَلَّ, а с другой стороны подробно объясняет права людей, и это основа религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e34.  Мы поняли, что в торговле и бизнесе любой метод правильный, если в нём нет зульма и харама. Например, посланник Аллаха ﷺ купил верблюда именно по урфу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e35.  «فَمَرَّ وَعَلَيْهِ حُلَّةٌ حَمْرَاءُ — прошёл посланник Аллаха ﷺ, и на нём была красная одежда»; это указывает на то, что красную одежду носить можно и неправильно это запрещать и говорить «харам».  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе также сказано « ثَوْبَانِ أَبْيَضَان - две белые одежды»; надо знать, что цвет одежды не относится к религии, само это представление неправильно — думать, что цвет ислама зеленый, а красный запрещён и так далее; такого в исламе нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e36.  بِأَعْلَى صَوْتِهِ» – повысив голос». Это довод в пользу того, что можно повышать голос при призыве и также можно для этого использовать инструменты, такие как микрофон и так далее, — с условием, что в этом не будет вреда для других. Например, человек даёт азан в микрофон, и из-за этого дети могут проснуться, это причиняет вред или беспокойство, — это зульм, поэтому нужно настроить громкость так, чтобы звук был ограничен территорией масджида, и чтобы для людей не было вреда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e37.   Во времена джахилии, когда какой-то человек из одной семьи совершал преступление, убивал человека из другой семьи, то те, в отместку, могли убить любого человека из его семьи — сына, отца, брата и так далее; ислам запретил это и сказал, что это харам, и наказание должен получить только тот, кто совершил преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e38.   Из этого хадиса мы поняли, что иметь длинные волосы было урфом того времени. В то время все носили длинные волосы как, например Абу Ляхаб, у которого была коса. Поэтому, иметь длинные волосы не религия, не сунна, не мустахаб, а просто обычай того времени; поэтому, пусть кто как хочет, так и оставляет волосы: хочет длинные — отрастит длинные, хочет короткие — пусть оставляет короткие, это не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕдинственно, момент есть такой, что если кто-то из скромности, ради تَوَاضُعُ [тауа́ḋу’у], захочет сбрить свои волосы, то в случае его искренности и правильного наме́рения это может стать поклонением и человек получит за это награду, но это не закон религии и не сунна. Что касается бороды, то доказано из хадиса, что борода является фитрой, это религия и это сунна, мустахаб, поэтому, если кто-то отращивает бороду, то получит награду, а если не отращивает, то награду не получит, но греха в этом нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e39.   Из этого хадиса мы поняли, что имя посланника Аллаха ﷺ — Мухаммад, а имя его отца — Абдуллах; он Мухаммад ибн Абдуллах, и он из рода бану ‘Абду ль-Мутталиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e То есть, если отец убил кого-то, то его сын не будет за это отвечать.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e وهو: اسمُ سُوقٍ للعَرَبِ في الجاهِلِيَّةِ – Зу-ль-Маджаз — это название рынка у арабов во времена джахилийи.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e البياعة : السِّلعة — товар на продажу.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eوجُبَّةٌ حُلَّةٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— верхняя одежда, накидка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e  حَمْرَاءُ — красная.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e كَذَّابٌ – лжец; когда человек говорит, что он пророк, а на самом деле он не пророк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c20\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e رَكْبٌ — караван, люди, путешествующие верхом.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e ظَعِينَةٌ - это امرَأةٌ: женщина.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الصَّاعُ: أربعةُ أمْدادٍ – один сáа — это четыре мудда (пригоршни). أمْدادٍ - множественное число, مُدٌّ - единственное. В то время, когда арабы что-то продавали и покупали, то измеряли в мудд и са’а. والمُدُّ مِقدارُ ما يَملَأُ الكَفَّينِ - мудд — это مِقدارُ (мера): такое количество, когда наполняются обе руки. Когда средний мужчина объединяет обе ладони и черпает ими воду, зерно и так далее, то это называется мудд, а четыре мудда равняется одному صَاعٌ (са’а).\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c0\"\u003e «فَتَوَارَى عَنَّا» это значит اختَفَى عن أعيُنِنا: спрятался с наших глаз, скрылся из вида.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الْعِشَاءُ (`иша́ъ) — это время после магриба.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c0\"\u003e حَتَّى تَسْتَوْفُوا — получите полностью свои права, получите плату, верните взятое у вас в долг.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e  وَابْدَأْ بِمَنْ  تَعُولُ :  وابدَأْ في الإنفاقِ بمَن يَلزَمُك النَّفَقةُ عليهم — начинай расходовать с того, кто находится на твоём попечении.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتعول , основа этого слова — عَال الرجلُ عِيَالَه يَعُولُهم : إذا قام بما يَحْتَاجُون إليه من قُوت وكِسْوة وغيرهما — человек обеспечивает свою семью всем необходимым из еды, одежды и всего остального.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e \u003cspan class=\"c0\"\u003e وَأَدْنَاكَ أَدْنَاكَ: أي: الأقرَبَ فالأقربَ رَحِمًا — родственники по степени близости их родства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَدْنَاكَ أَدْنَاكَ — ближе к тебе, ближе к тебе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأدناك : الأقرب إليك  — те, которые ближе тебе.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c0\"\u003e Аль-джахилия — это период невежества до ниспослания Куръана, когда Аллах عَزَّ وَجَلَّ еще не ниспослал Куръан и люди забыли о том, о чём говорили пророки.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الثأر - это: الدَّمُ، والطَّلَبُ به، والانتقام والعداوة - месть, возмездие, вражда, кровь.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e \u003cspan class=\"c0\"\u003e بَيَاضَ إِبْطَيْهِ — это когда видна кожа, и нет на ней одежды.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref18\" id=\"ftnt18\"\u003e[18]\u003c/a\u003e \u003cspan class=\"c3\"\u003e لا تتَعدَّى جِنايةُ الأبِ إلى ولَدِهِ، بل كُلٌّ يُجازَى بجِنايَتِهِ لا يَحمِلُها عنه غَيرُهُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— не переходит наказание за преступление, совершённое отцом, к его сыну, каждый отвечает сам за свои преступления;\u003c/span\u003e \u003cspan class=\"c3\"\u003eلَا يَجْنِي\u003c/span\u003e \u003cspan class=\"c0\"\u003e—\u003c/span\u003e \u003cspan class=\"c3\"\u003eجنَى يجني ، اجْنِ ، جِنايةً ، فهو جانٍ ، والمفعول مجنيّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— преступление. Говорят: «\u003c/span\u003e \u003cspan class=\"c3\"\u003eجنَى الشَّخْصُ: أذنب، ارتكب جُرْمًا\u003c/span\u003e \u003cspan class=\"c0\"\u003e — грех совершил, совершил преступление».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref19\" id=\"ftnt19\"\u003e[19]\u003c/a\u003e \u003cspan class=\"c16 c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eفِجَاجٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e— дороги.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref20\" id=\"ftnt20\"\u003e[20]\u003c/a\u003e \u003cspan class=\"c0\"\u003e أَحْوَلُ — страдающий косоглазием, и, также, имеющий косой разрез глаз: форма разреза глаз, при которой внешний угол глаза расположен выше, чем внутренний.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref21\" id=\"ftnt21\"\u003e[21]\u003c/a\u003e \u003cspan class=\"c0\"\u003e وَضِيءٌ — это جَمِيلٌ: красивый.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref22\" id=\"ftnt22\"\u003e[22]\u003c/a\u003e \u003cspan class=\"c0\"\u003e الغَدِيرَةُ: الذّؤَابَةُ — волосы, заплетённые в косу.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref23\" id=\"ftnt23\"\u003e[23]\u003c/a\u003e \u003cspan class=\"c0\"\u003e صَابِئٌ — это слово использовали по отношению к человеку, про которого люди думали, что он бросил религию своих отцов, религию своих предков.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref24\" id=\"ftnt24\"\u003e[24]\u003c/a\u003e \u003cspan class=\"c0\"\u003e آلِهَةٌ— множественное число, إله — единственное число: маъбуд, объект поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c20\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/125.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/126"
    ]
}
