{
    "id": "6d021179-0841-48a0-ab10-53f6a076e5b9",
    "index": 103072,
    "dir_index": 126,
    "date": "2023-01-16",
    "title": "Почему Аллах таухид сделал обязательным, а ширк — запретным?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/373\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714330777856\u0026amp;usg=AOvVaw0xNUz6-wVmKRg2v01ox2sj\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/373\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714330778226\u0026amp;usg=AOvVaw0TvmFqjuPgswn5Ej2jyfii\" class=\"c8\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c19\"\u003eВопрос № 126. Почему Аллах таухид сделал обязательным, а ширк — запретным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы изучали, что Аллахعَزَّ وَجَلَّ  Большой, Он الأكْبَرُ Аль-А́кбар, больше Него ничего нет; Он ٱلْأَعظَمُ Аль-А́ъзам — Великий, Он Ас-C̣а́мадالصمد  — ни в чём не нуждающийся, Аль-Гани́йٱلْغَنِيُّ ; Он Аль-Азизٱلْعَزِيزُ (сильный); Он всё знает и всё может, для Него ничего невозможного нет, и Он раббу ль-‘алямин: رَبّ الْعَالَمِين , Господь миров; Он Аль-Кайу́мالقيوم : всё контролирующий; Он Аль-Кауи́йالقوى : Сильный, никто не может принудить Его к чему-либо, и никто не может Ему в чём-либо воспрепятствовать. Эти знания и есть مَعْرِفَةٌ ма’арифа, познание Аллаха عَزَّ وَجَلَّ. Необходимо это знать и признавать, уверовать в это и не сомневаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЧеловек должен знать, что у Аллахаعَزَّ وَجَلَّ  есть الذَّات аѯ-ѯа́т \u003cspan class=\"c11\"\u003e—\u003c/span\u003e \u003cspan class=\"c2\"\u003eЛичность, الصِّفَات ас-сыфа́т — Качества, الأَفْعال аль-афъ’а́ль — Деяния, и Он в этом Один, Единственный, у Него нет сотоварищей или партнёров, и никто не может Ему принести пользу или причинить какой-нибудь вред, но когда Он хочет, то никто не может Его остановить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек это познает, у него появляется очень большая любовь к Аллаху عَزَّ وَجَلَّ, страх, надежда и уважение; он познаёт, что Аллахعَزَّ وَجَلَّ Великий, и у него появляется к Нему уважение, он хочет опускать голову перед Аллахомعَزَّ وَجَلَّ, хочет делать садьжда, и это العبادة ‘иба́да: поклонение; он знает, что Аллахعَزَّ وَجَلَّ  Единственный в своей Личности, своих Качествах и Деяниях, а также единственный, кому можно поклоняться, Он такой Великий, что никто и ничто не может быть равным Ему, быть Его соучастником или партнёром. И если после этого кто-то будет поклоняться кому-то помимо Аллаха عَزَّ وَجَلَّ, он будет глупцом, который не познал Аллаха عَزَّ وَجَلَّ. Если кто-то будет примешивать к Откровению, которое ниспослал Аллах, слова творений, то будет противоречить уважению к Аллаху عَزَّ وَجَلَّ. Уважать какого-либо человека до такой степени, чтобы считать его слова наравне с религией — الدّين дин — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который познал Аллаха عَزَّ وَجَلَّ, никогда не будет делать ширк, никакого учёного или муфтия не будет равнять с Аллахом, никакого идола, могилу и ничто! Не будет приписывать Аллахуعَزَّ وَجَلَّ  сына или дочь, потому что Аллахعَزَّ وَجَلَّ  выше этого, Он создал مَخْلوقٌ махлюк, творение, — для того, чтобы этот махлюк познал Его, чтобы создание познало Аллаха عَزَّ وَجَلَّ  и поклонялось Ему; чтобы мы признали таухид и свидетельствовали, что нет никого, кто был бы достоен поклонения, кроме Аллаха عَزَّ وَجَلَّ, и нет никому доли в поклонении, посвящённом только одному Аллаху, у Которого нет партнеров или соучастников в Его Личности (ذات الله), в Его Качествах (صفات الله) и в Его Деяниях (أفعال الله). Всё это таухид, и признавать это — фард, и это цель ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТаухид — это быть убеждённым в том, что всё это принадлежит и относится только к Аллаху عَزَّ وَجَلَّ, и нет в этом доли кому-то помимо Него عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек будет посвящать своё поклонение или делать кого-то партнёром Аллаха عَزَّ وَجَلَّ, он совершит ширк, а Аллахуعَزَّ وَجَلَّ  это совсем не нравится! Аллахعَزَّ وَجَلَّ  очень Велик, поэтому Аллах عَزَّ وَجَلَّ  не прощает ширка; и поэтому человеку нужно признать таухид и избегать ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТемы таухида и ширка — важнейшие вопросы в исламе, поэтому Куръан больше всего объясняет таухит и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШирк — это один из видов куфра, а куфр это то, что выводит человека из ислама. Ислам говорит, что ширк аннулирует все дела человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто Руководство Аллаха, Он руководит им того, кого пожелает, из своих творений (людей), а если бы они совершили ширк, то Он бы аннулировал то, что они совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ан’ам», 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы уже внушили тебе и тем, кто был до тебя: «если ты совершишь ширк, то аннулируются твои дела, и ты будешь из числа тех, кто потерпел убыток!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аз-Зумар», 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, \u003cspan class=\"c16\"\u003eпока человек не примет таухид, его дела не принимаются\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ мы изучали хадис: когда посланник Аллаха ﷺ отправлял Муаза رضي الله عنه \u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eв Йемен, то сказал ему, чтобы первым, к чему бы он их призывал, был таухид, и когда они примут таухид, тогда им говорить, чтобы они совершали салят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллах عَزَّ وَجَلَّ объясняет, что ширк — это такой грех, такое преступление, которое Онعَزَّ وَجَلَّ  не прощает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине Аллах не прощает, когда по отношению к Нему делают ширк, но прощает то, что меньше этого, кому пожелает; тот же, кто совершает ширк, тот измыслил (сочинил; совершил) великий грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Ниса», 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ нам часто объясняет, что Он нас создал, Он даёт нам ризк (наделяет пропитанием и всем необходимым), Он всё контролирует, — поэтому «только у Меня просите дуа! Не просите дуа у других!» Но, несмотря на это, некоторые люди просят на могилах умерших праведников (أوْلِياءُ аулия́ъ), а некоторые поклоняются этой дунья ( الدُّنْياмирская жизнь), считают её целью своей жизни и любят этот мир до такой степени, что им безразлично то, что они нарушают приказы Аллаха عَزَّ وَجَلَّ, лишь бы не упустить ничего из мирского.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллахعَزَّ وَجَلَّ  только один раз в Куръане сказал не жениться на матери или дочери, что это грех, и если бы кто-то женился, его бы очень сильно осуждали за это; но Аллах عَزَّ وَجَلَّ  очень часто в Куръане запрещает ширк, и люди не считают ширк такой плохой вещью, к тому же ширк настолько распространён, что некоторые даже не понимают, что совершают ширк. Так, мушрик не понимает, что совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ  строго говорит и разъясняет, что ширк это такой грех! — это самый большой грех, и он не прощается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине Аллах не прощает, когда делают ширк по отношению к Нему, но прощает то, что меньше этого, кому пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторым людям сложно это понять; они думают, будет ли прощён тот, кто совершал ширк, если он покается?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОтвет такой, что этот аят относится к моменту смерти. Если в этой жизни человек будет совершать ширк, а после этого примет ислам и покается, то Аллах عَزَّ وَجَلَّ  простит его и его ширк; но если человек совершал ширк и в таком состоянии умер, его Аллах عَزَّ وَجَلَّ  не простит. Но если человек совершит какой-то другой грех помимо куфра и ширка, — например, زِناءٌ зина́ъ, — то Аллах عَزَّ وَجَلَّ простит его, когда пожелает, потому что он ширк не совершал и был на таухиде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЗначит, \u003cspan class=\"c16\"\u003eширк — это препятствие между человеком и прощением Аллаха\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому, нужно знать, что те люди, которые делают ширк, просят дуа у аулия и ходят на могилы и к мавзолеям своих праведников, устраивают там места поклонения, — это самые худшие люди перед Аллахомعَزَّ وَجَلَّ  в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَائِشَةَ أُمِّ المُؤْمِنِينَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Аиши, матери правоверных, что Умм Хабиба и Ум Саляма рассказывали про церкви, которые они видели на территории Хабаша, в которых было много изображений, и они рассказали об этом пророку ﷺ; и он сказал: «Поистине, когда у них умирает какой-нибудь праведник, они строят у него на могиле масджид/ устраивают там место для поклонения и наносят на стены изображения. И это худшие создания перед Аллахом в Судный день!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 427.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис служит доводом в пользу того, что устраивать на могилах или из мавзолеев место поклонения — это ширк, и рисовать там изображения, вешать фотографии — ширк. Ширк с того и пошёл: когда умирал какой-нибудь праведник, люди ходили на его могилу и просили у него дуа, строили там мавзолей; и, также, брали себе изображение этого праведного человека домой; позже стали делать статуи, появилось идолопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/126.mp3"
}
