{
    "id": "ac9bafb1-759d-4d78-8cbf-8bd657743f3b",
    "index": 103073,
    "dir_index": 127,
    "date": "2023-01-23",
    "title": "Правда ли, что тот, кто совершит ширк, никогда не войдёт в Рай и окажется навечно в Огне?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/374\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714331456409\u0026amp;usg=AOvVaw1AmfCPJwXEZzPmrpaAgAVF\" class=\"c23\"\u003ehttps://t.me/alislam_sahih/374\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714331456778\u0026amp;usg=AOvVaw1ZsaBe-ZTuqzSjV9UoDkgX\" class=\"c23\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c25\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eВопрос № 127. Правда ли, что тот, кто совершит ширк, никогда не войдёт в рай и окажется навечно в огне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eШирк — это не только идолопоклонство; ширк — это делать шари́кь с Аллахом \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e  عَزَّ وَجَلَّ. Делать шари́кь означает \u003cspan class=\"c2\"\u003eдавать кому-то долю в следующих четырех вещах\u003c/span\u003e \u003cspan class=\"c1\"\u003e:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذات الله  [ѯа́туЛла́х] — Личность Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصفات الله  [сыфа́туЛла́х] — Качества Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأفعال الله  [афъ‘а́люЛла́х] — Деяния Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعبادة  [аль-‘иба́да] — поклонение Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда люди считают пророка всемогущим, то дают пророку качество Аллахаعَزَّ وَجَلَّ  и этим совершают ширк, точно так же, когда думают, что слова имама, муфтия, учёного, их книги равны Откровению. Если человек совершает ширк и с этими убеждениями умирает, то попадает в ад навечно и никогда не войдёт в рай, потому что обязательное условие для того, чтобы выйти из ада и попасть в рай, — это иман и таухид и отсутствие куфра и ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَقَدْ كَفَرَ الَّـذِيْنَ قَالُـوٓا اِنَّ اللّـٰهَ هُوَ الْمَسِيْحُ ابْنُ مَرْيَـمَ ۖ وَقَالَ الْمَسِيْحُ يَا بَنِىٓ اِسْرَآئِيْلَ اعْبُدُوا اللّـٰهَ رَبِّىْ وَرَبَّكُمْ ۖ اِنَّهٝ مَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدْ حَرَّمَ اللّـٰهُ عَلَيْهِ الْجَنَّـةَ وَمَاْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِيْنَ مِنْ اَنْصَارٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e[المائد \u003cspan class=\"c29\"\u003eۃ\u003c/span\u003e \u003cspan class=\"c1\"\u003e:72]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине совершили куфр те, которые сказали: «Аллах — это Иса, сын Марьям»; а ведь он (Иса) говорил: «О бану Исраиль, поклоняйтесь одному Аллаху, моему и вашему Господу, ведь поистине тому, кто совершает ширк в отношении Аллаха, Аллах сделал запретным рай, и его место будет в Огне навечно, и нет у несправедливых людей (залимов) помощников!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 72.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَقَدْ كَفَرَ الَّـذِيْنَ قَالُـوٓا اِنَّ اللّٰهَ هُوَ الْمَسِيْحُ ابْنُ مَرْيَـمَ ۖ  — поистине cовершили куфр те, которые сказали, что Аллах – это масих (помазанник, христос), сын Марьям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ الْمَسِيْحُ يَا بَنِىٓ اِسْرَآئِيْلَ اعْبُدُوا اللّـٰهَ رَبِّىْ وَرَبَّكُمْ  — и масих говорил: «О дети Исраи́ля, поклоняйтесь одному Аллаху, Он мой Господь и ваш Господь;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّه\u003c/span\u003e \u003cspan class=\"c26\"\u003eٝ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eمَنْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eيُّشْرِكْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eبِاللّـٰهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eفَقَدْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eحَرَّمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eاللّـٰهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eعَلَيْهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eالْجَنَّـةَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e  — поистине закон таков: тому, кто будет совершать ширк\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, поистине Аллах запретил рай (он никогда не попадёт в рай),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَاْوَاهُ النَّارُ  — и его постоянное место будет в огне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَا لِلظَّالِمِيْ مِنْ اَنْصَارٍ  — и нет для залимов помощников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 72.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХристиане говорят, что в Куръане сказано «судите по Инджилю, эта Книга служит свидетельством»; мы отвечаем, что в Куръане и такой аят есть, где сказано, что христиане совершили куфр и они вечно будут в Огне…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТому, кто не совершает ширк, ва́джиб (обязательно) войти в рай, но тот, кто совершает ширк, обязательно ( واجِبٌ ва́джиб) войдёт в ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОдин из важных законов и принципов ислама, قَاعِدَةٌ ка́’ида ислама: \u003cspan class=\"c2\"\u003eтот, кто совершает ширк, попадёт в ад, а тот, кто ширк не совершает, попадёт в рай, даже если у него были какие-то грехи\u003c/span\u003e \u003cspan class=\"c1\"\u003e; то есть он очистится в аду и потом войдёт в рай. Там, где сказано, что тот, кто не совершает ширк, в ад не попадёт, это имеется в виду, что он не попадёт в ад навечно, он обязательно войдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eХадис № 127\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:127\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَأَبُو كُرَيْبٍ ، قَالَا:‌‌‌‏ حَدَّثَنَا أَبُو مُعَاوِيَةَ ، عَنِ الأَعْمَشِ ، عَنْ أَبِي سُفْيَانَ ، عَنْ جَابِرٍ ، قَالَ:‌‌‌‏ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ، ‌‌‌‌‌‏فَقَالَ:‌‌‌‏ يَا رَسُولَ اللَّهِ، ‌‌‌‌‌‏مَا الْمُوجِبَتَانِ؟ فَقَالَ:‌‌‌‏ \" مَنْ مَاتَ، ‌‌‌‌‌‏لَا يُشْرِكُ بِاللَّهِ شَيْئًا، ‌‌‌‌‌‏دَخَلَ الْجَنَّةَ، ‌‌‌‌‌‏وَمَنْ مَاتَ، ‌‌‌‌‌‏يُشْرِكُ بِاللَّهِ شَيْئًا، ‌‌‌‌‌‏دَخَلَ النَّارَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:93]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередали Абу Бакр ибн Абу Шейба и Абу Курайб, которым передал Муавия от Аль-Áъмаша, который передал от Абу Суфьяна, а тот от Джабира, который рассказал: «Один мужчина пришёл к пророку ﷺ и сказал: «О посланник Аллаха! Какие две вещи являются обязывающими друг друга (одно непременно влечёт за собой другое)?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха ﷺ ответил: «Кто умер, не приобщая никого к Аллаху (не делая ширк), тот войдёт в Рай; а кто умрёт и не избавится от ширка, тот войдёт в Огонь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 93.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eعَنْ جَابِرٍ ، قَالَ:‏  — Джабир \u003cspan class=\"c28\"\u003eرضي اللّٰه عنه\u003c/span\u003e \u003cspan class=\"c1\"\u003e говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ — пришёл к посланнику Аллаха صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  мужчина ‌‌‌‌‌‏فَقَالَ — и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ » — о посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e‏مَا الْمُوجِبَتَانِ؟  — какие две вещи являются взаимообязующими? \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ  — посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ مَاتَ » — кто умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏لَا يُشْرِكُ بِاللَّهِ شَيْئًا  — и вообще никакого ширка по отношению к Аллаху не делал, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть он не придавал Аллахуعَزَّ وَجَلَّ  качеств творений, не придавал творениям качеств Аллаха, не равнял никого с Аллахом в Его исключительных Качествах и Его совершенных делах, такой человек обязательно войдёт в рай. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏دَخَلَ الْجَنَّةَ  — он обязательно войдёт в рай;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏وَمَنْ مَاتَ  — и кто умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏يُشْرِكُ بِاللَّهِ شَيْئًا  — хоть немного делая ширк (придавал ра́вного, давал долю в тех вещах, которые присущи одному только Аллахуعَزَّ وَجَلَّ  (хоть что-то, небольшую часть),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏دَخَلَ النَّارَ  — войдёт в ад!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 93.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСмысл этого хадиса в том, что если человек, уверовавший в Аллаха, не совершает куфр и ширк, то даже если у него будут какие-то грехи, за которые он сначала попадёт в ад и этим там очистится, он обязательно выйдет оттуда и войдёт в рай — за свой иман. То есть за иман человек гарантированно попадёт в рай. Но тот, кто совершает ширк и куфр и умрёт на этом, непременно навечно окажется в аду!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что этот хадис не говорит о том, что верующий единобожник, человек, соблюдающий таухид, никогда не попадёт в ад, какие бы дела он не совершал, нет; он не попадёт в ад навечно, но за грехи может на время оказаться в аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالمُوجِبة  [му́джиба] — то, что делает что-то واجِبٌ ва́джибом, обязывает на определённые последствия, например: кто-то убьёт человека, ему будет за это наказание, — значит, убийство — это му́джиба для наказания, убийство влечёт за собой наказание. За то, что человек убил другого, он обязательно получит наказание, и это убийство является المُوجِبة аль-му́джиба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالمُوجِبتانِ  му́джибата́н — это два المُوجِب му́джиба, — вещи, которые делают одно обязательным после другого; то есть человек, который соблюдает таухид, обязательно попадёт в рай, это стало для него ваджибом, равно как для того, кто совершает куфр и ширк и в таком состоянии умрёт, обязательно оказаться в аду навечно, ад становится для него ваджибом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eالمُوجِبتانِ  أي: ما الخَصْلتانِ مِن الخيرِ والشرِّ اللَّتان إذا فُعِلَتْ إحْداهُما أَوْجَبتْ لصاحِبِها الجَنَّةَ أو أَوْجَبَتْ له النَّارَ: المُوجِبتانِ   \u003cspan class=\"c15\"\u003e— Какие есть два качества, из хорошего и плохого, которые если совершить, то одно из них гарантирует (делает ваджибом) человеку рай, а другое неминуемо приводит его к аду (делает ваджибом ему ад: огонь):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْخَصْلَة الْمُوجِبَة لِلْجَنَّةِ — первое качество — то, которое делает обязательным человеку рай:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eمَنْ مَاتَ، ‌‌‌‌‌‏لَا يُشْرِكُ بِاللَّهِ شَيْئًا، ‌‌‌‌‌‏دَخَلَ الْجَنَّةَ — \u003cspan class=\"c2\"\u003eтот, кто умрёт не на ширке, а на таухиде, тот войдёт в рай\u003c/span\u003e \u003cspan class=\"c1\"\u003e. (То есть, если смерть застанет его тогда, когда он будет убеждённым в таухиде.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторое —وَالْخَصْلَة الْمُوجِبَة لِلنَّارِ — то, что неминуемо приводит к аду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e‌‌‌‌‌‏وَمَنْ\u003c/span\u003e   \u003cspan class=\"c8\"\u003eمَاتَ،\u003c/span\u003e   \u003cspan class=\"c8\"\u003e‌‌‌‌‌‏يُشْرِكُ\u003c/span\u003e   \u003cspan class=\"c8\"\u003eبِاللَّهِ\u003c/span\u003e   \u003cspan class=\"c8\"\u003eشَيْئًا،\u003c/span\u003e   \u003cspan class=\"c8\"\u003e‌‌‌‌‌‏دَخَلَ\u003c/span\u003e   \u003cspan class=\"c8\"\u003eالنَّار\u003c/span\u003e  — \u003cspan class=\"c2\"\u003eтот, кто умрёт, совершая (не оставив) ширк, войдёт в ад\u003c/span\u003e \u003cspan class=\"c1\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на смысл тех слов, что Аллах عَزَّ وَجَلَّ не прощает ширк: это имеется в виду тогда, когда кто-то умрёт на ширке; но если человек совершил ширк и \u003cspan class=\"c11\"\u003eпосле этого покаялся\u003c/span\u003e , то \u003cspan class=\"c22\"\u003eАллах\u003c/span\u003e  عَزَّ وَجَلَّ \u003cspan class=\"c22\"\u003e прощает все грехи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тафсир этого хадиса содержится в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ ، قَالَ وَكِيعٌ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وقَالَ ابْنُ نُمَيْرٍ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" مَنْ مَاتَ، يُشْرِكُ بِاللَّهِ شَيْئًا، دَخَلَ النَّارَ \"، وَقُلْتُ أَنَا: وَمَنْ مَاتَ، لَا يُشْرِكُ بِاللَّهِ شَيْئًا، دَخَلَ الْجَنَّةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:92]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от АбдуЛлаха ибн Масъ’уда, что посланник Аллаха ﷺ сказал: «Тот, кто умрёт, совершая ширк (придавая Аллаху равных), тот войдёт в Огонь!» И я добавляю: «А кто умрёт, не совершая ширка, тот войдёт в Рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 92\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَنْ عَبْدِ اللَّهِ ، قَالَ وَكِيعٌ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وقَالَ ابْنُ نُمَيْرٍ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: АбдуЛлах ибн Масъ’уда رضي اللّٰه عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"مَنْ مَاتَ، يُشْرِكُ بِاللَّهِ شَيْئًا  — кто умрёт в таком состоянии, что он ширк делает, шари́кь придаёт Аллаху عَزَّ وَجَلَّ  — соучастников и партнёров; то есть даёт долю в тех вещах, которые принадлежат только одному Аллаху عَزَّ وَجَلَّ, кому-то другому, это и есть ширк, — دَخَلَ النَّارَ — он войдёт в Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\" وَقُلْتُ أَنَا — и я говорю, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ مَاتَ  — кто умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  لَا يُشْرِكُ بِاللَّهِ شَيْئًا — не делая шикра, не придавая шари́кь Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ الْجَنَّةَ  — войдёт в Рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 92.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ ещё в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي الزُّبَيْرِ ، حَدَّثَنَا جَابِرُ بْنُ عَبْدِ اللَّهِ ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" مَنْ لَقِيَ اللَّهَ، لَا يُشْرِكُ بِهِ شَيْئًا، دَخَلَ الْجَنَّةَ، وَمَنْ لَقِيَهُ، يُشْرِكُ بِهِ، دَخَلَ النَّارَ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:93]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Зубайра, который передал от Джáбира ибн АбдуЛлаха, который рассказал, что слышал, как посланник Аллаха ﷺ говорил: «Тот, кто встретится с Аллахом, никого к Нему не приобщая (не совершая ширк), тот войдёт в Рай, а тот, кто встретится с Аллахом, совершая ширк, войдёт в Огонь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 93.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"مَنْ لَقِيَ اللَّهَ — кто встретится с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يُشْرِكُ بِهِ شَيْئًا  — не совершая ширка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ الْجَنَّةَ  — войдёт в рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَقِيَهُ  — а кого встретят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُشْرِكُ بِهِ  — как мушрика, совершающим ширк по отношению к Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ النَّارَ  — тот войдёт в ад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 93.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭто указывает на ценность того, что значит \u003cspan class=\"c15\"\u003eзнать, что такое таухид и ширк\u003c/span\u003e \u003cspan class=\"c1\"\u003e; таухид — это цель ислама, а ширк — это то, что несёт человеку уничтожение, но, к сожалению, люди не обращают внимания на эту тему, не придают ей должного значения!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, можно провести эксперимент в каком-нибудь исламском учреждение: вы зайдёте и скажете, что есть такой-то человек, который сделал идола своими руками и поклоняется ему, и посмотрите на реакцию учителя и учеников; потом, через некоторое время, пойдите в то же учреждение и скажите, что такой-то женился на своей дочери или на своей матери, и посмотрите на реакцию этих людей…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, ширк намного больший грех, чем во втором примере, но эта разница в реакции оттого, что у этих людей в сердце нет такого серьёзного отношения к таухиду, какое должно быть и которое объясняет нам Куръан и объясняли пророки, и то, что сделали для таухида пророки, люди забыли; эти люди забыли, что главная тема в Куръане — это таухид, цель Куръана и ислама — это таухид и остановить людей от совершения ширка. А ведь ширк — это не только идолопоклонство, на самом деле, поклоняться какому-то ученому или книге — это тоже ширк, поклоняться шайтану или нафсу — тоже ширк, поклоняться какому-то махбубу, дунья или имуществу — тоже ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не значит, что мы думаем, жениться на матери это не грех; да, это тоже грех, и это хорошо, что люди так негативно реагируют, когда слышат, что кто-то женился на собственной матери, но плохо то, что они не реагируют, когда слышат про ещё более худший грех, — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане только один раз сказал, что на матери жениться нельзя, а таухид есть на каждой странице!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСмотрите: если кто-то совершает прелюбодеяние, все удивляются, а если кто-то у могилы просит дуа, вешает себе амулет, — люди не обращают внимания!.. А некоторые даже, наоборот, становятся их адвокатами, защищают таких людей, хотя, на самом деле, — это большой грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит, что кто продолжает кушать رِباءٌ риба́ъ, тот объявляет войну Аллаху عَزَّ وَجَلَّ! Но сами посмотрите, ведь ширк намного больше, чем риба́ъ. Многие из тех, которые считают себя мусульманами, не понимают, что такое таухид, а на самом деле без таухида мусульманин не мусульманин!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти люди так же делают ширк, как обычные мушрики, разница только в методе. Например, индус поставит идола и поклоняется, дуа у него просит, а этот идол — это памятник какому-то хорошему человеку; ну а тот, который называет себя мусульманином, на могиле построит мавзолей и просит дуа у того умершего человека… Даже кяфиры не поймут, чем отличается ислам от других религий, они думают: зачем принимать ислам, если всё одно и то же? Поклоняться мавзолею, шейху, муршиду —это и даёт основание кяфирам считать, что нет разницы между исламом и другими религиями, разница только в том, что идол стоит вертикально, а погребённый «аулия» — горизонтально…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазве этим должны отличаться мусульмане от индусов, кяфиров и мушриков?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК сожалению, есть такие люди, которые называют себя мусульманами, но служат «адвокатами» мушрикам и ширку, они всячески стараются доказать, что эти дела не являются ширком, они хотят объяснить людям, что ширк — это очень сложно и тяжело понять, и что это вовсе не то, что вы считаете ширком… Они объясняют, что обычный человек даже не может совершить ширк, что это не так легко; они говорят, что пойти на могилу и там дуа попросить, сделать садьжда или преклонить голову — это не ширк… Даже когда они объясняют другим людям таухид, то всё равно говорят, что поклоняться на могилах — не ширк. Это и есть адвокаты ширка! Когда они пишут книги по таухиду, их цель —объяснить, что поклоняться на могилах — не ширк, и слепо следовать муршидам и имамам, а, также, учёным, — не ширк. Люди целые книги пишут, чтобы доказать, что принимать слова учёных без довода не харам и не ширк…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, говорят, можно считать вещь харамом или ваджибом только потому, что так сказал учёный, и говорят ещё, что это не ширк!.. Получается, они рассказывают людям тему таухида для того, чтобы как раз защищать ширк! Стараются, чтобы люди подумали, что поклоняться какому-то шейху, муршиду, могиле или учёному это, наоборот, таухид, а не ширк…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eПонимание хадиса فِقْهُ الْحَدِيثِ (польза хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе объясняется очень важный закон ислама:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) Человек, который не совершал ширка и умер на таухиде, обязательно попадёт в рай;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2) Человек, который до самой смерти совершал ширк и умер с такими убеждениями, попадёт в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3) Ширк — это великий грех, и тот, кто совершает ширк, никогда не попадёт в рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4) В этом хадисе содержится указание на то, что тот, кто войдёт в рай, необязательно был чистым от грехов, как думают некоторые: «раз обитатель рая, значит он чист от грехов (مَعْصُومٌ [ма’су́м]), и говорил и поступал всегда правильно…» Это представление ложно. Обитатель рая не обязательно должен быть чистым от грехов; человек, который умер на таухиде и не совершал ширка, станет обитателем рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5) Те люди, которые просят дуа у идолов и совершают ширк, попадут в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6) Те люди, которые просят дуа и помощь у могил аулия или пророков, совершают ширк, потому что дуа — это поклонение, а поклоняться кому-то помимо Аллахаعَزَّ وَجَلَّ  это и есть ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7) Те люди, которые считают слова учёных, муфтиев, имамов или их книги тем же, что и Откровение, религией, совершают ширк; это ширк в поклонении, ширк в Качествах Аллаха عَزَّ وَجَلَّ и ширк в Делах Аллаха عَزَّ وَجَلَّ ; и эти люди попадут в ад. И существует много видов ширка, которые надо знать и их сторониться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c24\"\u003eشِرْكٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[ширк];\u003c/span\u003e \u003cspan class=\"c24\"\u003eشَرِيكٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[шари́кь] — компаньон, партнёр.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eДопускать помощников и партнёров в делах Аллаха или выделять им какую-то долю в своём поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e مُوجِبةٌ [му́джиба] — то, что делает что-либо обязательным (واجِبٌ ваджибом), обязует: если кто-то совершил одно, за этим обязательно последует другое, будет неминуемый результат;  مُوجِبَتَان[му́джибата́н] — это двойственное число.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/127.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/127"
    ]
}
