{
    "id": "7f22d46f-9b2d-4981-8725-5e56027f356e",
    "index": 103077,
    "dir_index": 131,
    "date": "2023-02-20",
    "title": "Как защитить себя от ширка?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/379\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714334010458\u0026amp;usg=AOvVaw1MdopulJgNTGmOoThhcTte\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/379\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c23\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714334010897\u0026amp;usg=AOvVaw0uBio5ybP1_eCkNfogaePS\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВопрос № 131. Как защитить и обезопасить себя полностью от ширка, и какие его виды\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e бывают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что таухид — это считать те вещи, которые определил и выбрал для Себя Аллахﷻ, то есть то, что حَصٌّ х̇асс, принадлежит исключительно Аллаху عَزَّ وجَلَّ, признавать это только за Аллахом عَزَّ وجَلَّ. Ширк же — отдавать хотя бы долю из этих вещей кому-то, помимо Негоعَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ мы назвали четыре вещи, которые принадлежат только одному Аллаху عَزَّ وجَلَّ, это:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eذات الله  [ѯа́туЛла́х]: Личность Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eصفات الله  [сыфа́туЛла́х]: Качества Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eأفعال الله  [афъ‘а́люЛла́х]: Деяния Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eالعبادة  [аль-‘иба́да]: поклонение Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклонение — это деяния созданий по отношению к Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, получается, что главных видов ширка — четыре:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    الشِّرْكُ فِي ذَاتِ اللّٰهِ [аш-ши́рк фи́-ѯа́т]: ширк в Личности Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eУ Аллаха عَزَّ وجَلَّ есть своя Личность, придавать Ему в этом \u003cspan class=\"c22\"\u003eشَرِيكٌ\u003c/span\u003e [шари́кь] — компаньона, партнёра — означает делать \u003cspan class=\"c22\"\u003eشِرْكٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    «الشِّرْكُ فِي الصِّفَات» [аш-ши́рк фи́-сыфа́т]: ширк в Качествах Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    «الشِّرْكُ فِي الأَفْعَالِ» [аш-ши́рк фи́-афъ‘а́ль]: ширк в Действиях Аллаха عَزّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    [аш-ши́рк фи́-ль-‘иба́да]: совершать ширк в поклонении. Мы изучали, что в поклонении есть семь компонентов; то есть семь вещей — это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем получается десять пунктов; если человек защитит себя от этих десяти пунктов, по которым он может совершать ширк, то он спасётся от ширка вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    الشِّرْكُ فِي ذَاتِ اللّٰهِ  [аш-ши́рк фи́-ѯа́т]: ширк по отношению к Личности Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди делают  شَرِيكٌ[шари́кь] по отношению к Аллаху عَزَّ وجَلّ  в Его Личности, — например, суфисты: они говорят, что Личность Аллахаعَزَّ وجَلَّ  и личность создания могут соединяться, становиться одним. У них есть такие убеждения, как وحدة الوجود [ва́хдату ль-вуджу́д], وحدة الشهود [ва́хдату ш-шуɦу́д] и حُلُولٌ [хулю́ль]. \u003cspan style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 133.87px; height: 103.03px;\"\u003e\u003cimg src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXcml03nSy9vHz4kvctqtm_uqH7iudUNy-_o8kzcfnXtXHylyeCTnjZXXR0i3ajhV3IjLx3OFy5pOcNeU0mml4kLFczfsA4YMv3uh5bZHlicbH73B8pTf9y65nH_asjEnBkH6I6gF5lKvOJMG3506ThGu_NC_BBvtlIlnOluo971HAfn?key=lEig-hnn6yxwsJ9-snJVMw\" /\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوحدة الوجود [ва́хдату ль-вуджу́д] и وحدة الشهود [ва́хдату ш-шуɦу́д] — они утверждают, что Аллахعَزَّ وجَلَّ  входит в махлюк \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e и соединяется с ним, а حُلُولٌ [хулю́ль] — что Аллахعَزَّ وجَلَّ  растворяется внутри махлюка… Это ширк!  Ислам нам говорит, что личность Аллахаعَزَّ وجَلَّ  — над ‘аршем, отдельно от махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХристиане говорят, что Аллахعَزَّ وجَلَّ  един в трёх лицах, то есть личность Аллаха, Исы и Джибриля, которого они называют Святой дух, — вместе, трое в одном. Некоторые мушрики говорят, что есть два Аллаха عَزَّ وجَلَّ: один создаёт хорошее, а другой плохое. Есть ещё такие мушрики — из числа индусов и буддистов — которые говорят, что Го́сподов, на самом деле, трое: один создаёт, другой организует, третий разрушает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    الشِّرْكُ فِي الصِّفَات  [аш-ши́рк фи́-сыфа́т]: делать ширк по отношению к Аллаху عَزَّ وجَلَّ в Его Качествах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Всезнающий — это Качество Аллаха عَزَّ وجَلَّ , и если человек думает, что кто-то ещё всё знает, помимо Аллаха عَزَّ وجَلَّ, то он делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсемогущий — это Качество Аллаха عَزَّ وجَلَّ, и если кто-то думает, что кто-то ещё, помимо Аллаха عَزَّ وجَلَّ, может всё, то он делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сомад — это Качество Аллаха عَزَّ وجَلَّ: не нуждающийся; и если кто-то думает, что есть кто-то ещё, кто бы ни в чём не нуждался, то он делает ширк. Такое убеждение — что пророки и аулия всезнающий — это ширк. Человек, который думает, что мёртвые аулия не нуждаются ни в каких инструментах для того, чтобы слышать, Качество Аллаха عَزَّ وجَلَّ — Ас-Сомад — придают творениям, а это и есть ширк в Качествах Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТворения нуждаются во времени, энергии, материи и месте, всё это влияет на махлюкъ, а на Аллаха عَزَّ وجَلَّ это всё не влияет, и Он в этих вещах не нуждается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, придавать Аллаху عَزَّ وجَلَّ качества творений — ширк; например, иметь сына — это качество махлюка, и если кто-то будет утверждать, что у Аллаха عَزَّ وجَلَّ есть сын, то он совершит ширк в Качествах Аллаха عَزَّ وجَلَّ, ширк в сыфате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    الشِّرْكُ فِي الأَفْعَالِ  аш-ши́рку фи́-афъ‘а́ль: ширк в Делах Аллаха عَزَّ وجَلَّ: признавать наличие у Аллаха соучастника в Его действиях عَزَّ وجَلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДействия Аллаха عَزَّ وجَلّ подобают только Аллаху عَزَّ وجَلّ, например: Аллах عَزَّ وجَلّ  всё создаёт, Он контролирует, Он Господь Миров, Он назначает такдир, — всё это Действия Аллаха عَزَّ وجَلّ; полагать, что кто-то другой может совершать такие же действия — это ширк; если, например, думать, что уалию или пророк может, если пожелает, оживить кого-то, — это ширк в афъ‘а́ле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые суфисты думают, что Аллах назначает аулия разные обязанности после их смерти, и они ведут и контролируют процессы в этом мире, что эта система работает благодаря аулия, и они их назвали \u003cspan class=\"c6\"\u003eабдаль и кутб\u003c/span\u003e \u003cspan class=\"c1\"\u003e, и для этого они придумали некоторые ложные хадисы, которые записаны в «Муснаде» Ахмада и других книгах, и это убеждения ширка; это ширк в афъ‘а́ле: в Действиях Аллаха عَزَّ وجَلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 179.36px; height: 129.44px;\"\u003e\u003cimg src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdKn_dpDb8Gkij2f4NPhavlFaHzhhKMadaUyZLuGlFnbaTHC00wTIsamEKbjuXzbl-86y0NEhMTvDOJuH8hyfBXzNdymEdEECGIB85sBnkk6tlR_tG8EMSKTXDzPUBjaDkQPEfHp1lhkHx9mLockxsSF74cIXWSH-75QBIbXETN1XV5?key=lEig-hnn6yxwsJ9-snJVMw\" /\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e  \u003cspan class=\"c13\"\u003eِ\u003c/span\u003e \u003cspan class=\"c1\"\u003eالشِّرْكُ فِي الدُّعَاء — ширк в ду‘а́ъ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые просят дуа у созданий, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДуа — это просить помощи, не имея в виду наличия физического способа, чтобы эту помощь могли оказать. Например, человек просит у помощи у умершего: «О, такой-то уали, помоги мне», — это ширк, потому что тот физически не может ему помочь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. الشِّرْكُ فِي الحُب аш-ши́рку фи́-ль-ху́бб: ширк в любви.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек любит кого-то так же, как Аллаха عَزَّ وجَلَّ, или так, как он должен был бы любить Аллаха عَزَّ وجَلَّ, то это ширк; то есть любить что-то или кого-то на одном уровне в Аллахом — ширк. Особенная любовь, самая сильная, должна быть только по отношению к Аллаху عَزَّ وجَلَّ, дать кому-то её часть, долю, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть люди, которые делают ширк в любви: так сильно они что-то другое любят, поклоняются имуществу, дунья, женщинам, нации, профессии, стране и так далее, потому что они любят эти вещи так же, как Аллаха عَزَّ وجَلَّ, или же так сильно, как они должны были бы любить Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. الشِّرْكُ فِي الخَوْفِ  аш-ши́рку фи́-ль-ха́уф: ширк в боязни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек боится кого-то помимо Аллаха عَزَّ وجَلَّ так же, как Аллахаعَزَّ وجَلَّ, или так, как он должен был бы бояться Аллаха عَزَّ وجَلَّ, — это ширк. Например, некоторые люди боятся правителей, или полиции, мёртвых и так далее, это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7. الشِّرْكُ فِي الرَّجَاءِ  аш-ши́рку фи́-раджа́ъ: ширк в надежде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадеяться на кого-то так, как на Аллаха عَزَّ وجَلَّ, — это ширк. Например, человек думает, что такой-то спасёт его от ада и дарует рай, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8. الشِّرْكُ فِي التَّوَكُّلِ  аш-ши́рку фи́-тауа́куль: ширк в уповании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦеликом уповать, полностью полагаться на кого-то, помимо Аллаха عَزَّ وجَلَّ, — это ширк. Если, например, человек носит амулет и думает, что он спасёт его от бед и проблем — какой-то камушек, кусочек железа, фотография и так далее — на себя повесит, или держит в доме и на это надеется, полагается и целиком и полностью уповает — то есть делает таваккуль — он делает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c13\"\u003eِ\u003c/span\u003e \u003cspan class=\"c1\"\u003eالشِّرْكُ فِي الطَّاعَة аш-ши́рку фи́-ҭа́‘а: ширк в подчинении. Имеется в виду абсолютное, безусловное подчинение; а ширк в подчинении — это подчинение в религии.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек убеждён, что религия — это только то, что Аллах عَزَّ وجَلَّ отправил через Откровение, то это подчинение, и это поклонение. Если человек думает, что слова какого-то имама или муфтия являются религией так же, как Откровение, то это ширк в подчинении, и, также, это называется «الشِّرْكُ فِي التَّشْرِيعِ [аш-ши́рку фи́-ташри́‘]»: ширк в создании шариата; никто не может создать религию, кроме Аллаха عَزَّ وجَلَّ. И ещё одно название — «الشِّرْكُ فِي الحَاكِمِيَّةِ аш-ши́рку фи́-ль-хакими́йя»: ширк в решениях, в хукме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРешения бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eрешать какие-то мирские вопросы можно согласно урфу;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eрешения в религии должны быть строго по Откровению, решать их как- то по-другому, минуя Откровения, — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомимо этого, к этому относится, также, быть довольным, согласным с тем, что решил Аллах, будь то из Откровения, или то, что назначено в такдире; и если кто-то возражает и говорит: «почему я был создан?» — или: «почему я мужчина?» — или: «почему я женщина?», — то это возражение против уахью и против такдира, и это ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда кто-то создаёт закон в религии, то это ширк, и, также, считать свои традиции и обычаи религией — это ширк по отношению к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ввести в религию Аллаха عَزَّ وجَلَّмнения людей, смешать это с религией, ввести туда свои традиции и обычаи, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОдин из самых часто совершаемых видов ширка, который совершают даже те, которые называют себя муваххидами \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, — именно этот вид: примешивать слова учёных к религии и считать исламом, — то, что не было даже ниспослано. Они сделали слова учёных и монахов своей религией, и это ширк. А некоторые нации добавили свои традиции в религию, и это тоже ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллахعَزَّ وجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eРешение \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e принимает только Аллах! Он повелел, чтобы вы не поклонялись никому, кроме Него. Это и есть правая вера, но бо́льшая часть людей не знает этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь под «хукмом» имеется в виду создание религии: только Аллах عَزَّ وجَلَّ имеет право принимать решения, что именно будет религией. Некоторые люди думают, что здесь имеется в виду решение каких-то споров или скандалов, касающихся мирских вещей, — это абсолютно неправильно. Когда люди возводят решения человека до уровня религии и принимают его решения как «фард» или «харам», то этим они придают право и Качества Аллахаعَزَّ وجَلَّ  человеку. Это Качество Аллаха عَزَّ وجَلَّ: создать законы, назначить, что харам, что ваджиб; это решение Аллаха عَزَّ وجَلَّ, поэтому даже пророки не имели права объявить что-то харамом или ваджибом, они говорили строго на основании Откровения. Не разрешено пророку самому решать, что харам и что ваджиб, и, несмотря на это, некоторые люди говорят: «Учёный сказал, имам сказал…», и верят, что такая-то вещь — ваджиб, такая-то харам, такая-то ширк; на самом деле это очень опасно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек не может создать религию, он не может определить и сказать, что именно ширк, пока у него не будет довода из Откровения, или сказать, что́ харам или ваджиб. Поэтому, совершают ширк те люди, которые говорят «муфтий так сказал, учёные говорят, имам объявил, что это харам; а вот это ширк, а то — ваджиб», — это, на самом деле, ширк в подчинении Аллахуعَزَّ وجَلَّ  , ширк в Его Качествах и в Его Действиях. Поэтому, если Откровение не говорит, что такая-то вещь — ширк, и просто говорить, что учёные назвали это ширком, это само по себе ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМногие люди говорят, что создать определённые законы для того, чтобы решать споры между людьми, — ширк; это ложь, так как ни один аят и ни один хадис не называют это ширком; все аяты, из которых они сделали истидляль и приводят их в качестве довода, говорят о религии, а не о мирских законах. \u003cspan class=\"c6 c18\"\u003eИслам запрещает создавать религию, ислам не сказал, что запрещает нам создавать законы\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин важный компонент поклонения — это подчинение, полное подчинение; а полное подчинение — это иметь такое убеждение, что религию, дин, может создать только Аллах عَزَّ وجَلَّ , и это подчинение — поклонение. Те люди, которые убеждены в том, что религию может создать только Аллах عَزَّ وجَلَّ, абсолютно подчинены Аллаху عَزَّ وجَلَّ, а те, которые думают, что слова учёных тоже религия, или их культура, традиции, — это ширк в поклонении. Поэтому, те люди, которые смешивают слова учёных и свои традиции с религией, и на основании слов людей создают что-то новое в религии и считает это религией, совершают ширк. Считать какую-то вещь харамом или ваджибом, исходя из слов учёных, это ширк в Качествах Аллаха и ширк в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать такой момент: если какой-то человек, исходя из своего неправильного понимания или таклида совершит ширк, он грешник перед Аллахом عَزَّ وجَلَّ, но вы не имеете права говорить, что он кяфир или мушрик, потому что ислам не разрешает вам делать такфир. Такфир, в своей основе, запрещён и не дозволен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, называющий других кяфирами или мушриками сам становится мушриком или кяфиром, как говорит об этом хадис. Это указывает только на то, что каждый человек обязательно должен знать, что та чистая религия, которая пришла с Неба, — вот это религия и есть, и туда не нужно ничего добавлять, примешивать без довода. Просто сказать, что люди так говорят, — это харам; смешать слова людей с религией, без довода, — так можно совершить ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда учёный говорит, что такая-то вещь харам, или ваджиб, или, вообще, религия, он должен привести довод, и люди должны требовать у него довода, потому что отсутствие его вводит человека в ширк, и это доказано из Куръана — что иудеи и христиане таким образом и совершали ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e10. الشِّرْكُ فِي التَّعْظِيمِ аш-ши́рку фи́-та‘зы́м: ширк в уважении. Здесь имеется в виду максимальное, сильное уважение, чтобы человек голову склонял, кланялся, посвящал свои жертвоприношения, клялся именем не Аллаха, а другого, — это возвеличивание, التَّعْظِيمِ та‘зы́м, и поступать так — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРаньше была такая традиция, чтобы люди смиренно вставали перед правителем, и вот это предстояние, этот قُنُوتٌ кунут, — этоالتَّعْظِيمِ  та‘зы́м, как иسَجْدَةٌ  са́дьжда, иرُكُوعٌ  руку́‘, и это составляющая того абсолютного та‘зы́ма, о чём идёт речь; некоторые джаɦили сохранили такую традицию, и перед этими правителями и знатными людьми люди стоят смиренно, с кунутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что в этом уроке мы объединили важные моменты, чтобы человек полностью понял, что такое таухид и ширк; и доводов, и доказательств есть очень много, в Куръане и сунне есть сотни доводов в пользу наших слов, самое главное — сначала понять в общем что такое таухид и ширк, и дальше — весь Куръан и сунна служат доводами и доказательствами этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eأَقْسَامُ الشِّرْكِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— виды ширка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eمَخْلوقٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[мах̇лю́къ] — творение, создание.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e مُوَحِّدٌ\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e хукм\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/131.mp3"
}
