{
    "id": "3060304d-7bbb-4e09-b803-0a3593794769",
    "index": 103079,
    "dir_index": 133,
    "date": "2023-03-06",
    "title": "Какой довод в пользу того, что взывание с мольбой к кому-то, помимо Аллаха — ширк, и это выводит человека из Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/381\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714335328232\u0026amp;usg=AOvVaw05oiwD3fXJXsVd4oPlOMRM\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/381\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714335328621\u0026amp;usg=AOvVaw0gAlZbEGV5UpQ57MP7FeGt\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eВопрос № 133. Какой есть довод в пользу того, что взывать с мольбой к кому-то помимо Аллаха — ширк, и это выводит человека из ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакой есть довод в пользу того, что просить помощи у кого-то помимо Аллаха عَزَّ وجَلَّ, не имея физического способа её получить и даже быть услышанным, это ширк и выводит из ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eФизический способ — это рассчитывать получить помощь обычным, привычным способом, каким пользуются все люди. Например, Ахмад говорит Махмуду: «Подними эту сумку, помоги мне», — это физический способ, потому что в данный момент Махмуд находится рядом с Ахмадом, он слышит просьбу, может поднять сумку; но, если Ахмад говорит Махмуду: «Даруй мне рай, сделай меня счастливым, сделай моё потомство праведным», — такую помощь просить — это ширк, потому что у Махмуда нет физического способа помочь Ахмаду и дать ему то, чего он просит. Также, просить помощь, когда Махмуд далеко, или он уже умер, а Ахмад к нему обращается за помощью, — это помощь, не имеющая физически способа её оказать или получить, и нужно, чтобы этот Махмуд хотя бы услышал то, что у него просят, или чтобы Ахмад позвонил ему по телефону и объяснил, — то есть требуется أَسْبابٌ асбаб \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e . Просить же помощи, не имея физического способа, чтобы обратиться и получить её, — это дуа \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِسْتِعَانَةٌ исти’а́на и إِسْتِغَاثَةٌ истиг̇а́č̣а — виды дуа. Дуа — это просить помощи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек просит у Аллахаعَزَّ وجَلَّ помощи, он просит у Него дуа, а если он просит у кого-то другого, помимо Аллаха عَزَّ وجَلَّ, то совершает ширк, потому что дуа — это поклонение, عِبادَةٌ ‘иба́да, а поклоняться можно только одному Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит не делать дуа, не просить у других помимо Аллаха عَزَّ وجَلَّ, и говорит, что это ширк, — это имеется в виду, что нельзя просить, не имея физического способа, именно вот это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ إِنِّی نُهِیتُ أَنۡ أَعۡبُدَ ٱلَّذِینَ تَدۡعُونَ مِن دُونِ ٱللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Поистине мне запрещено поклоняться тем, к которым вы обращаетесь, просите дуа, помимо Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аль-Ан’ам», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ — скажи: إِنِّی — поистине мне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنُهِیتُ — запрещено, — Аллах عَزَّ وجَلَّ мне запретил, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنۡ أَعۡبُدَ — чтобы я поклонялся, посвящал свою عِبادَةٌ ‘иба́да\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّذِینَ — тем, у которых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَدۡعُونَ مِن دُونِ ٱللَّهِ — вы просите дуа помимо Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЗдесь указано на то, что поклонение — это просить дуа, просить помощи без \u003cspan class=\"c10\"\u003eأَسْبابٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eасба́ба: не имея физического способа к её получению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь нужно знать один важнейший момент: просить помощи, любой помощи, в своей основе, дозволено только у Аллаха عَزَّ وجَلَّ; просить помощи, в основе, можно только у Аллаха عَزَّ وجَلَّ !\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱدۡعُوهُ مُخۡلِصِینَ لَهُ ٱلدِّینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eИ просите помощи — дуа — только у Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аль-А’раф», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько у Аллаха и ни у кого, кроме Него!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَهُۥ دَعۡوَةُ ٱلۡحَقِّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eУ Него просить — истинно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Ар-Ра’д», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَهُ — Ему, Аллаху; обращаться к Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَعۡوَةُ — с дуа —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلۡحَقِّ — истина!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда ты просишь помощи у Аллаха عَزَّ وجَلَّ  — вот это истина!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПринимать дуа — это исключительное право Аллаха عَزَّ وجَلَّ, только у Аллаха عَزَّ وجَلَّможно просить дуа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИстинно — просить только у Аллаха عَزَّ وجَلَّ; просить у кого-то помимо Него — ложно, неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этих аятах Аллах объясняет, что дуа можно просить только у Него, это право — чтобы вы просили помощь — принадлежит исключительно Аллахуعَزَّ وجَلَّ ; просить же помощи у кого-то помимо Аллаха عَزَّ وجَ — بَاطِل ба́тыль: ложно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّ اللّـٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُوْنَ مِنْ دُوْنِهٖ هُوَ الْبَاطِلُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто потому, что Аллах — истина, а то, что они просят помощи у кого-то помимо Аллаха, — это ложно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хадж», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذٰلِكَ بِاَنَّ اللّـٰهَ هُوَ الْحَقُّ — это потому, что Аллах — истина!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَّ مَا — а то, что يَدْعُوْنَ — они просят/ то, что они обращаются с дуа и просят помощи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ دُوْنِهٖ — помимо Него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُوَ الْبَاطِلُ — это ложно\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что просить помощи можно только у Аллаха عَزَّ وجَلَّ; просить же помощи у кого-то помимо Него — это харам и ширк. Просить же помощь через обычные физические способы можно, и этому есть доказательства в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что просить дуа у идолов — ширк, а вот просить у أوْلِياءُ аулия́ъ или уأنْبِياءُ  анбия́ъ (у праведников или у пророков) это не ширк и дозволено. Те, которые так говорят, они и есть самые большие мушрики на свете, они даже хуже, чем те, которые жили в Макке, они ещё и искажают ислам!.. Почему просить дуа у идола — ширк, а не у идола, но не у Аллаха, — не ширк?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые просят дуа у идолов говорят, что этот идол, на самом деле, ничего не значит, это всего лишь камень, просто кусок дерева; но, на самом деле, часто этих идолов воздвигают в чью-либо честь, и люди, на самом деле, просят дуа у того человека, в чью честь построен этот идол, думая, что это послужит им وَسِيلَة уаси́ля: средством приближения к Аллаху. Идол — это всего лишь физический образ, а ширк, на самом деле, это убеждение: «тот человек, в честь которого был воздвигнут памятник, был хорошим человеком, и в Судный день он за меня будет ходатайствовать, заступаться перед Аллахом», — так этот идол становится وَسِيلَة уаси́ля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, убеждение тогда становится ширком, когда думают, что тот человек, в честь которого возвели идола, был хорошим человеком, а значит, если он будет ходатайствовать, то приблизит вас к Аллаху عَزَّ وجَلَّ…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ ۖ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِن كُنتُمْ صَادِقِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, те, у которых вы просите помощи помимо Аллаха, — обычные люди, такие же, как вы; зовите же их, пусть они ответят вам, если говорите правду!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аль-А’раф», аят 194.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ — поистине те, у которых вы просите помощи, просите дуа, вместо Аллаха (вместо того, чтобы просить у Аллаха),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِبَادٌ أَمْثَالُكُمْ — такие же люди, как и вы;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَادْعُوهُمْ — просите же у них/ зовите их —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَسْتَجِيبُوا لَكُمْ — пусть они ответят вам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِن كُنتُمْ صَادِقِينَ — если вы правы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИдол — это не человек; идолы — это не люди, но им поклонялись — тем, в чью честь эти идолы были установлены: праведникам, хорошим людям; именно у них мушрики просили дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят указывает на то, что на самом деле ширк и соучастник (شَرِيكٌ шарикь), которого они придают Аллахуعَزَّ وجَلَّ , — это праведники, пророки и джинны, в образе которых люди создавали эти идолы, или же это их изображения, фотографии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан объясняет, что когда Аллах оживит людей в Судный день, то между теми, кто просил помощи, и теми, у кого её просили, будет такой диалог:  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَٰؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِن دُونِكَ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eИ когда увидят те, которые совершали ширк, тех, кому они поклонялись, скажут: «Господи! Вот те, которым мы поклонялись и просили помощи (дуа) у них вместо Тебя»; но те ответят: «Врёте вы!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Ан-Нахль», аят 86.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле идол — это неодушевлённый предмет; нет никакого аята или хадиса, где было бы сказано, что идолы оживут. Здесь имеются в виду те праведные люди, в честь которых они сделали эти идолы, вот они-то и будут оживлены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда умирал праведный, хороший человек, люди начинали поклоняться их изображениям, их идолам. Это указывает на то, что просить умершего человека, праведника, на его могиле или у его идола, — это настоящий ширк: «похода́тайствуй за меня»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также, этот аят указывает на то, что те аулия и праведные, хорошие люди, на чьи могилы люди ходят просить дуа и просят похода́тайствовать за них перед Аллахом عَزَّ وجَلَّ, чтобы Он скорее принял их дуа, даже и не знают об этом, и в Судный день будут отрицать и отказываться, говорить: «Мы не знали, они врут»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, люди приходят в какой-то мавзолей, в какое-то место, и просят там дуа у погребённых там праведников, и эти мёртвые люди даже не знают об этом, а в Судный день они будут отрицать и отказываться, будут говорить, что никто к нам не приходил, что ясно из этого аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНужно знать, что \u003cspan class=\"c25\"\u003eдуа бывает двух видов\u003c/span\u003e \u003cspan class=\"c0\"\u003e. Просить у мёртвого: «Помоги мне, — или: — похода́тайствуй за меня перед Аллахом عَزَّ وجَلَّ», — это дуа, это просить помощь, не имея физического способа, и это ширк; в обоих случаях — и «помоги», и «заступись» — подразумевает, что обращаются за помощью к объекту, у которого нет физического способа её оказать, а следовательно это дуа, и, значит, это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eШирк — это когда человек просит помощи у не имеющего физического способа её оказать (нет асба́ба \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан назвал мушриками тех, которые были в Макке, и у них была традиция в случае прихода беды или возникновения какой-то проблемы просить помощь у Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِن شَاءَ وَتَنسَوْنَ مَا تُشْرِكُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у вас проблемы — вы прóсите у Аллаха, и Он избавляет вас; в этот момент вы забываете тех, кого приобщали к Аллаху!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 41.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Господь миров объясняет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ إِيَّاهُ تَدْعُونَ  — на деле вы прóсите только у Аллаха помощи», — правильно; и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا تُشْرِكُونَ  — кого вы приобщали к Аллаху» указывает на то, что просить не у Аллаха عَزَّ وجَلَّ  — это дуа без физического способа, и это ширк, этого субъекта или этот объект делают партнёром, помощником: шари́кь Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c21 c10\"\u003eسَبَبٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e[са́баб] — способ, средство; мн. ч. —\u003c/span\u003e \u003cspan class=\"c21 c10\"\u003eأَسْبابٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e[асба́б]\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c21 c10\"\u003eدُعاءٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e[дуа́ъ] — зов, мольба, взывание\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e هُوَ الْبَاطِلُ это ба́тыль, — это значит «батыль ма`буд», а любой ма`буд помимо Аллаха عَزَّ وجَلَّ  — ложный, это ложный объект поклонения, будь то праведник, пророк или кто-нибудь другой.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c21\"\u003eسَبَبٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eса́бабун — средство, способ; мн. ч. —\u003c/span\u003e \u003cspan class=\"c21 c10\"\u003eأسْبابٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eасба́б\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/133.mp3"
}
