{
    "id": "e73bc806-38f7-4e27-9eae-7257ac5733e0",
    "index": 103082,
    "dir_index": 136,
    "date": "2023-03-12",
    "title": "Какой довод в пользу того, что просить или обращаться за помощью к «святым угодникам» и аулия — ширк?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/384\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714336912989\u0026amp;usg=AOvVaw3iq2ATBI5ft1nqv6riFTAi\" class=\"c14\"\u003ehttps://t.me/alislam_sahih/384\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714336913447\u0026amp;usg=AOvVaw2-8TSJlGoa7r1o7QiZUDX6\" class=\"c14\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eГлава 2. Цели ислама مَقَاصِدُ الإِسْلَامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 136. Какой есть довод в пользу того, что просить или обращаться за помощью к «святым угодникам» и аулия — ширк акбар: великий ширк\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ مَنْ لَّا يَسْتَجِيْبُ لَـه\u003c/span\u003e \u003cspan class=\"c20\"\u003eٝ\u003c/span\u003e \u003cspan class=\"c1\"\u003eٓ اِلٰى يَوْمِ الْقِيَامَةِ وَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ (5) وَاِذَا حُشِرَ النَّاسُ كَانُـوْا لَـهُـمْ اَعْدَآءً وَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ (6)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الاحقاف:5-6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ кто может быть более заблудшим, чем тот, кто просит дуа/обращается за помощью помимо Аллаха к тем, которые не смогут ответить им вплоть до Судного дня, и они даже не знают, что их о чём-то просят; а когда Аллах воскресит людей, то они будут врагами тем, кто к ним обращался, и будут отрекаться от их поклонения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c12\"\u003eСура «Аль-Ахкаф», аяты 5–6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ اَضَلُّ — и кто более заблудший,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِمَّنْ يَّدْعُوْا — чем тот, кто обращается с дуа, просит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ دُوْنِ اللّـٰهِ مَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ — вместо Аллаха того, кто не сможет ответить ему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِلٰى يَوْمِ الْقِيَامَةِ — вплоть до Судного дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ — и кто об их просьбах даже не знает…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذَا حُشِرَ النَّاسُ — и когда люди будут собраны (на Судном дне)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانُـوْا لَـهُـمْ اَعْدَآءً — они будут дня них врагами (те, у кого просили дуа, будут врагами тем, кто к ним с дуа обращался)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ — и будут отрицать то, что те им поклонялись (когда обращались с дуа к ним, а не к Аллаху).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли вы обратите внимание, здесь Аллах عَزَّ وجَلَّ говорит, что есть люди, которые просят помощи у аулия и у хороших людей, но в Судный день, когда Аллах عَزَّ وجَلَّ оживит людей, и здесь речь идёт не об идолах или камнях, речь идёт о людях, которые умерли, — например, умирает какой-то праведник, и люди устанавливают ему памятник на могиле и обращаются к нему, просят похода́тайствовать, думая, что раз он был  хорошим человеком, праведником, وَلِيٌّ уали, то, как они надеются, Аллах عَزَّ وجَلَّ  скорее примет дуа от него… Но этот уали, праведный и хороший человек будет врагом тем, кто у него просил, эти мёртвые, к которым они взывают, будут всё отрицать, потому что они даже не знают, что люди к ним обращаются…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что «аулия» даже не знают, что к ним обращаются и им поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَدْعُوْا مَعَ اللّـٰهِ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الجن:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не взывайте помимо Аллаха ни к кому!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c12\"\u003eСура «Аль-Джинн», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что только у Аллаха عَزَّ وجَلَّ можно просить дуа, и ни у кого кроме Аллаха عَزَّ وجَلَّ, потому что тот, у кого вы просите дуа, становится вашим иляхом и маъбудом. Просить помощи, не имея физического способа, асбаба, для её получения и осуществления, — запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ людей есть неправильное понимание, и это большое недоразумение — думать, что просить у идолов — ширк, а у аулия — не ширк… Это невежество и заблуждение; они думают, что если идола сделать посредником Аллаху عَزَّ وجَلَّ, то это ширк, а если уали будет посредником, то это не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНа самом деле, придавать \u003cspan class=\"c24\"\u003eкого бы то ни было\u003c/span\u003e  в شَرِيكٌ шари́кь Аллаху, — пророка, ангелов или праведного человека, — это \u003cspan class=\"c25\"\u003eширк\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Идолы тоже воздвигнуты в честь каких-то праведников; просить у них помощи ислам назвал куфром и ширком!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَدْعُوْا مَعَ اللّـٰهِ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eНи у кого не просите помощи, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТо есть, когда вы у Аллаха дуа просите, это хорошо, но, когда вы вместе с тем ещё у кого-то просите, вот это запрещено. Нельзя говорить: «О, посланник Аллаха, помоги», — или: — «О, Али, помоги», — или: «О, уали, помоги». Также, обращаться к мёртвым, каким-то «وَلِيٌّ уали \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e» или шейхам, просить у них помощи, чтобы они походатайствовали перед Аллахом и Аллах принял бы их дуа, — это ширк; всё это не имеет физического способа оказывать какое-либо воздействие, а дуа, не имеющее физического способа, это поклонение.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 128\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:128\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا حَفْصُ بْنُ عُمَرَ، حَدَّثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ ذَرٍّ، عَنْ يُسَيْعٍ الْحَضْرَمِيِّ، عَنْ النُّعْمَانِ بْنِ بَشِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» الدُّعَاءُ هُوَ الْعِبَادَةُ، وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ سورة غافر آية 60».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داود: 1479]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Хафс ибн Умар, которому передал Шуъба от Мансура, который передал от Зарра, а тот — от Юсайя Аль-Хадрамийя, который передал от Нуъмана ибн Башира, который передал, что пророк صلى الله عليه وسلم сказал: «Дуа/ мольба — это поклонение; и ваш Господь сказал: «И просите дуа у Меня — Я отвечу вам» (сура Гафир, аят 60)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c12\"\u003e«Сунан» абу Давуд, 1479. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالدُّعَاءُ هُوَ الْعِبَادَةُ — дуа — это ‘ибада, это поклонение. — И прочитал аят: «ادْعُونِي أَسْتَجِبْ لَكُمْ — и просите дуа у Меня — Я отвечу вам». (Сура Гафир, аят 60.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eМасдар слова دُعَاء [ду’а́] — دَعا [да’а́], множ. ч.: أَدعية [а́д’ия́]; в арабском языке переводится как \u003cspan class=\"c12\"\u003eкричать.\u003c/span\u003e В исламе смысл слова \u003cspan class=\"c12 c25\"\u003eдуа\u003c/span\u003e \u003cspan class=\"c1\"\u003e — 1) кричать, звать; 2) просить помощи, не имея физического способа для того, чтобы её могли оказать, и это поклонение. По-другому это называется استغاثة [истиг̇а́č̣а], استعانة [исти’а́на] и استعاذة [исти’а́ѯа].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЕсть один даиф-риваят этого хадиса:\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ ، أَنّ النَّبِيَّ ﷺ ، قَالَ : « الدُّعَاءُ مُخُّ الْعِبَادَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[لمعجم الأوسط للطبراني:7196]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Анаса ибн Малика, который передал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Дуа/ мольба — это суть поклонения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«Аль-муъджаму ль-аусат» ат-Табарани, 7196. Даиф \u003cspan class=\"c24\"\u003eхадис\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e« الدُّعَاءُ مُخُّ الْعِبَادَةِ — дуа — это то, что внутри (мозг, содержимое) \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз хадиса мы поняли, что дуа — это поклонение, а в Куръане часто говорится, что поклоняться кому-либо кроме Аллаха عَزَّ وجَلَّ — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قُلْ اِنَّمَآ اَنَا بَشَرٌ مِّثْلُكُمْ يُوْحٰٓى اِلَـىَّ اَنَّمَآ اِلٰـهُكُمْ اِلٰـهٌ وَّاحِدٌ ۖ فَمَنْ كَانَ يَرْجُوْا لِقَـآءَ رَبِّهٖ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَّلَا يُشْرِكْ بِعِبَادَةِ رَبِّهٓ ٖ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الکھف:110]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: «Я такой же человек, как и вы; Аллах отправил мне в Откровении, что ваш иляɦ/ Господь — один, кому можно поклоняться; и тот, кто ждёт встречи с Аллахом, пусть совершает праведные дела и ничего не примешивает к своему поклонению, адресованному только лишь одному Аллаху!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c12\"\u003eСура «Аль-Кяхф», аят 110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ — скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّمَآ اَنَا بَشَرٌ مِّثْلُكُمْ — я такой же человек, как и вы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُوْحٰٓى اِلَـىَّ — мне Аллах отправил Откровение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنَّمَآ اِلٰـهُكُمْ اِلٰـهٌ وَّاحِدٌ — что ваш иляɦ, тот, кому вы должны поклоняться, Он только один!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَنْ كَانَ يَرْجُوْا لِقَـآءَ رَبِّهٖ — и если кто-то надеется/ тот, кто ждёт и надеется на встречу со своим Господом/ кто надеется, что попадёт в рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيَعْمَلْ عَمَلًا صَالِحًا — пусть совершает благие дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّلَا يُشْرِكْ بِعِبَادَةِ رَبِّهٓ ٖ  — и пусть не придаёт Аллаху никакого шари́кь — соучастника, партнёра; пусть не делает ширка в своём поклонении\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَحَدًا — ни к кому!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто довод в защиту того, что просить дуа у кого-то помимо Аллаха عَزَّ وجَلَّ — это ширк, и тот, кто так поступает, выходит из ислама и становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит: «О, посланник Аллаха, помоги», — или: — «О, шейх, уали, помоги», — он совершает ширк, он выходит из ислама, становится мушриком, потому что поклоняться кому-то помимо Аллаха عَزَّ وجَلَّ  — это ширк.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается:  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَلِمَةً، وَقُلْتُ أُخْرَى، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ مَاتَ وَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ نِدًّا دَخَلَ النَّارَ\" , وَقُلْتُ: أَنَا مَنْ مَاتَ وَهْوَ لَا يَدْعُو لِلَّهِ نِدًّا دَخَلَ الْجَنَّةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:4497، صحیح مسلم:92]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от АбдуЛлаха ибн Масъ’уда, что «пророк صلى الله عليه وسلم сказал некоторые слова, и я продолжу; пророк сказал: «Тот, кто обращался за помощью к кому-либо помимо Аллаха и умер, не раскаявшись, войдёт в ад». И я продолжу: а тот, кто ни к кому не обращался с дуа/ не взывал с мольбой ни к кому, помимо Аллаха, и умрёт, не делая этого, — войдёт в рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c13\"\u003e«Сахих» Аль-Бухари, 4497; «Сахих» Муслим, 92.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ — передаётся от АбдуЛлаха (ибн Масъ’уда),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — сказал пророк صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَلِمَةً — некоторые слова,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقُلْتُ أُخْرَى — и я скажу другие, — то есть дополню;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — пророк сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ مَاتَ  — кто умрёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ — и он просил дуа, обращался за помощью помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنِدًّا — к кому-то другому,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ النَّارَ — войдёт в ад».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقُلْتُ: أَنَا — и я скажу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ مَاتَ  — кто умрёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهْوَ لَا يَدْعُو لِلَّهِ نِدًّا — и он не обращался с дуа ни к кому помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ الْجَنَّةَ — войдёт в рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если кто-то будет просить дуа у какого-то другого объекта поклонения помимо Аллаха عَزَّ وجَلَّ, он войдёт в Огонь, а если будет просить только у Аллаха عَزَّ وجَلَّ, то войдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис указывает на то, что таухид заставляет человека просить дуа только у Аллаха عَزَّ وجَلَّ, а ширк — это когда просят дуа у кого-то помимо Аллаха عَزَّ وجَلَّ. Поэтому те, которые говорят: «О, Аллах, помоги», войдут в рай, а те, которые говорят: «О, уали, — или: — О, посланник, — или: — О, Али, помоги», — мушрики, и они попадут в ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَدْعُ مِنْ دُوْنِ اللّـٰهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ ۖ فَاِنْ فَـعَلْتَ فَاِنَّكَ اِذًا مِّنَ الظَّالِمِيْنَ (106) وَاِنْ يَّمْسَسْكَ اللّـٰهُ بِضُرٍّ فَلَا كَاشِفَ لَـهٝٓ اِلَّا هُوَ ۖ وَاِنْ يُّرِدْكَ بِخَيْـرٍ فَلَا رَآدَّ لِفَضْلِـهٖ ۚ يُصِيْبُ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ ۚ وَهُوَ الْغَفُوْرُ الرَّحِيْـمُ(107)  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس:106-107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не проси дуа помимо Аллаха у тех, которые не могут ни принести пользы, ни причинить вреда, а если ты так делаешь, то, значит, ты из залимов/ мушриков (из тех, кто совершает ширк). Если Аллах решит послать тебе беду, никто не сможет тебя от неё избавить кроме Него, и, если Он решит послать тебе благо, никто не сможет лишить тебя этого: Он посылает блáга тому, кому пожелает, и Он Прощающий, Он Обладатель вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c12\"\u003eСура «Йунус», аяты 106–107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَدْعُ — и не просите помощи, не зовите на помощь, не просите дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ دُوْنِ اللّـٰهِ — помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ — у того, кто не может принести тебе пользу и не может причинить вреда,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاِنْ فَـعَلْتَ — а если ты так делаешь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاِنَّكَ اِذًا مِّنَ الظَّالِمِيْنَ — тогда ты из залимов/ из мушриков!\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِنْ يَّمْسَسْكَ اللّـٰهُ بِضُرٍّ فَلَا كَاشِفَ لَـهٝٓ — если Аллах решит послать тебе какой-либо вред, никто не сможет отвратить его от тебя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِلَّا هُوَ — кроме Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِنْ يُّرِدْكَ بِخَيْـرٍ — а если Аллах захочет послать тебе благо,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا رَآدَّ لِفَضْلِـهٖ — никто не сможет остановить Его милость!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُصِيْبُ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ — Он посылает свою милость тому, кому пожелает из тех, кто Ему подчиняется,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ الْغَفُوْرُ الرَّحِيْـمُ — и Он Прощающий, Он обладатель вечной милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане и сунне есть сотни доводов в защиту того, что استغاثة [истиг̇а́č̣а] к кому-то вместо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالإِسْتِغَاثَةُ بِغَيْرِ اللّٰهِ تَعَالَى شِرْكٌ  — взывать о помощи к кому-либо помимо Аллаха عَزَّ وجَلَّ — это ширк акбар, и человек становится кяфиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c16\"\u003eوَلِيٌّ\u003c/span\u003e \u003cspan class=\"c1\"\u003eуали́ — ед. ч., мн. ч. —\u003c/span\u003e \u003cspan class=\"c16\"\u003eأَوْلِياءُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eаулия́ъ\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c16\"\u003eمُخُّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e— это то, что внутри, основное содержимое.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e Здесь «залим» — это «мушрик”.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/136.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/128"
    ]
}
