{
    "id": "1375234f-801f-43ef-ba89-262d4bf23081",
    "index": 103085,
    "dir_index": 139,
    "date": "2023-03-12",
    "title": "Почему создавать или принимать созданную другими людьми религию это ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/390\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714338811326\u0026amp;usg=AOvVaw0IoXJdB_z4smm8GuTBqKNq\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/390\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714338811900\u0026amp;usg=AOvVaw1FbbBziZCW3y7xrlgRdCxu\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 139\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему является широком, когда человек говорит, что, помимо Аллаха عَزَّ وَجَلَّ, кто-то другой может создать религию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди думают, что когда поклоняются идолам и делают многобожие - это и есть ширк, или же некоторые думают, что ширк – это поклоняться могилам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле ширк и таухид - это обширное понятие, есть сотни вещей, которые входят в таухид и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые думают, что таухид - это когда человек говорит, что Аллах عَزَّ وَجَلَّ один, и, на самом деле, это ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если человек говорит, что Аллах عَزَّ وَجَلَّ один и вместе с этим он говорит, что Исус сын Аллаха, то он мушрик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ мушриков, которые жили в Макке, было убеждение, что Аллах عَزَّ وَجَلَّ один, но вместе с этим считали, что мертвые праведные люди, аулия и пророки ходатайствуют за них и что они являются василя, поэтому они ставили изображения этих праведных людей, их памятники, их идолы и думали, что они ходатайствуют за них, и Куръан это назвал великим ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, когда вы изучаете Откровение, то вы увидите, что некоторые люди делают учёных шарик с Аллахом عَزَّ وَجَلَّ, и в Откровении сказано, что некоторые люди шайтана делали шарик с Аллахом عَزَّ وَجَلَّ, то есть, они поклонялись шайтану. Так же в Откровении сказано, что некоторые люди поклоняются динару и дирхаму, то есть, имуществу, и в Откровении сказано, что некоторые люди поклоняются своим желаниям, своим страстям, и что они сделали свою страсть и желания объектом поклонения, маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَفَرَاَيْتَ مَنِ اتَّخَذَ اِلٰـهَهٝ هَوَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА ты разве не видел тех, которые сделали объектами поклонения свои желания?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасийа», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Откровение говорит, что среди людей есть те, кто поклоняется своим страстям, желаниям, кто-то шайтану, кто-то имуществу, кто-то учёным, праведным людям, джиннам и они их делают шарик с Аллахом عَزَّ وَجَلَّ, и это является очевидным доводом на то, что ширк - это не только идолопоклонство или могилопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТаухид - это значит: считать единственного или сделать единственным, то есть, иметь убеждения, что он единственный, вот это и есть таухид – «وَحَّدَ یُوَحِّدُ تَوْحِیْدًا».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَحَّدَ شیا یُوَحِّدُہُ تَوْحِیْدًا اِذَا اَفْرَدَہ - считать какую-то вещь единственной, то есть, иметь убеждение, что он единственный, и у него нет «шарик» сотоварища (партнера).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые невежды возражают и говорят, что в исламе нет таухида и это всего лишь джахль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни говорят: где написано в Куръане слово таухид?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли в Куръане нет слова «таухид», то это не значит, что нет таухида, то есть, если в Куръане нет слова «таухид», то это не значит, что в Куръане таухида нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ всегда запрещает ширк, и это и есть таухид. В Куръане сказано: не делайте ширк, и это значит соблюдайте таухид. В Куръане сказано: не убивайте, не делайте прелюбодеяние, не воруйте, зульм, фасад, ширк не делайте, и это указывает на то, что ислам приказывает таухид, справедливость, ихсан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово «وَحَّدَ یُوَحِّدُ تَوْحِیْدًا» объясняет, что только Аллаха عَزَّ وَجَلَّ сделайте своим маъбудом, только Ему поклоняйтесь и это является таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[غافر: 84]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда же они увидели наше наказание, то сказали: «Мы уверовали в Аллаха, Единственного, кому можно поклоняться, и отрицаем всех тех, кого мы приобщали к Нему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Гафир», аят 84.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِاللَّهِ وَحْدَ - это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذَا ذَكَرْتَ رَبَّكَ فِى الْقُرْاٰنِ وَحْدَهٝ وَلَّوْا عَلٰٓى اَدْبَارِهِـمْ نُفُوْرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الاسراء:46]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА когда ты, читая Куръан, говоришь о Единственности своего Господа, они с ненавистью отворачиваются и убегают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Исра’», аят 46.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, когда Аллах عَزَّ وَجَلَّ в Откровении говорит, что илях и маъбуд «وَاحِدٌ», или говорит «أَحَدٌ», то это таухид (تَوْحِيدٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنِ ابْنِ عُمَرَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" بُنِيَ الإِسْلَامُ عَلَى خَمْسَةٍ، عَلَى أَنْ يُوَحَّدَ اللَّهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَصِيَامِ رَمَضَانَ، وَالْحَجِّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:16]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ибн Умара, что пророк ﷺ сказал: «Ислам построен на пяти основах: вы должны соблюдать таухид по отношению к Аллаху, выстраивать салят, выплачивать закят, поститься в месяц рамадан и совершить хадж».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 16\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e: عَلَى أَنْ يُوَحَّدَ اللَّهُ - вы должны соблюдать таухид по отношению к Аллаху عَزَّ وَجَلَّ, чтобы вы считали Аллаха عَزَّ وَجَلَّ единственным маъбудом, чтобы вы были убеждены, что нет достойного поклонения, кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь أَنْ يُوَحَّدَ اللَّهُ - это значит таухид, потому что «وَحَّدَ یُوَحِّدُ تَوْحِیْدًا».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте вместо этого сказано «لَآ اِلٰـهَ اِلَّا الله», который является тафсиром и доводом на то, где ислам говорит, что поклоняться Одному Аллаху عَزَّ وَجَلَّ - это значит считать, что только Аллах عَزَّ وَجَلَّ является иляхом, и это и есть таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам объясняет слово таухид разными именами, например, говорит: поклоняйтесь одному Аллаху عَزَّ وَجَلّ, то это значит таухид, говорит: не делайте шарик с Аллахом عَزَّ وَجَلَّ, то это значит таухид, говорит, что только у Аллаха عَزَّ وَجَلَّ просите помощь, то это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать такой момент, что некоторые люди думают, что ширк будет только тогда, когда вы будете считать кого-то, что он достоин поклонения, то есть, когда вы кого-то считаете, что он достоин поклонения, и вы убеждены, что он достоин поклонения, то тогда это ширк, а если вы не думаете, что он достоин поклонения, то тогда это не будет ширк, и это ложное батыль представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ сказал, что есть люди, которые поклоняются шайтану, но разве они считают, что шайтан достоин поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ говорит, что некоторые люди поклоняются своим страстям и желаниям, и в Откровении сказано, что некоторые люди поклоняются динарам и дирхамам. И это и есть довод на то, что, когда кто-то поклоняется кому-то, помимо Аллаха عَزَّ وَجَلَّ, то он становится мушриком, хоть он считает этого достойным поклонения или не считает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которых Куръан назвал мушриками, они не думали, что их идолы являются достойными поклонения, они думали, что это является василя и шафаъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَفَرَاَيْتَ مَنِ اتَّخَذَ اِلٰـهَهٝ هَوَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الجاثیة:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА ты разве не видел тех, которые сделали объектами поклонения свои желания?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Джасийа», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, начал поклоняться своим «هَوَاهُ» своим желаниям и страстям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан сам объясняет, что имеется в виду те люди, которые считают, что то, что они желают -это будет религией, они становится мушриками и это очевидный довод на то, что те люди, которые думают то, что кто-то, помимо Аллаха عَزَّ وَجَلَّ, может создать религию, является мушриками и кафирами. Поэтому те, которые думают, что традиции может быть частью религии, или то, что в какой-то книге написано, или то, что кто-то сказал, то это будет религией, то такой человек становится кафиром и мушриком. Религия «دِينٌ» - это только Откровение, Уахийю, и Откровение отправляет только Аллах عَزَّ وَجَلَّ, отправлять Уахийю - это дело Аллаха عَزَّ وَجَلَّ. Делать что-то религией - это дело только Аллаха عَزَّ وَجَلَّ, только Аллах عَزَّ وَجَلَّ имеет право на это, и доводом на это является то, что Аллах عَزَّ وَجَلَّ является илях и маъбуд, и илях и маъбуд - это тот, кому поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ важный компонент поклонения - это тоъа, то есть, абсолютное подчинение - это когда вы считаете и убеждены, что то, что Аллах عَزَّ وَجَلَّ скажет, то только это будет религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы считаете, что слова какого-то учёного будет религией, то вы абсолютно подчиняетесь этому учёному и он становится для вас объектом поклонения, маъбудом, потому что вы ему подчиняетесь абсолютно, а абсолютное подчинение - это и есть иабада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРешение на счёт какой-то вещи, что это будет религией - это такое решение, которое принадлежит только Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یوسف:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРешать, что будет религией, может только Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь «الْحُكْمُ» имеется в виду: сделать что-то религией - это принадлежит только Аллаху عَزَّ وَجَلَّ, это «хас» для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّلَا يُشْرِكُ فِىْ حُكْمِهٓ ٖ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الکھف:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ (никого) Он не делает соучастником Своего решения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Кахф», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ اللّـٰهُ لَآ اِلٰـهَ اِلَّا هُوَ ۖ لَـهُ الْحَـمْدُ فِى الْاُوْلٰى وَالْاٰخِرَةِ ۖ وَلَـهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[القصص:70]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн Аллах, нет другого объекта поклонения, кроме Него. Ему вся Хвала в этой жизни и в будущей, Ему принадлежит право устанавливать законы в религии и к Нему вы будете возвращены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Касас», аят 70.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что, если кто-то думает, что помимо Аллаха عَزَّ وَجَلَّ кто-то может создать религию, то он становится мушриком, и он делает шарик с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что Аллах عَزَّ وَجَلَّ решил, что такие-то, такие-то вещи будут религией и потом Аллах عَزَّ وَجَلَّ это решение ниспослал через Куръан или через своего посланника ﷺ, поэтому хадис посланника ﷺ - это тоже Откровение от Аллаха عَزَّ وَجَلَّ, и это информация от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда что-то не доказано из Откровения и человек считает это религией, то он совершает ширк в хукме (в решении), он делает шарик с Аллахом عَزَّ وَجَلَّ в Его хукме, в Его решении, в поклонении, в подчинении, в его Деяниях, потому что делать что-то религией - это Деяние Аллаха عَزَّ وَجَلَّ, поэтому такой человек является мушриком, который принимает в религии чьи-то слова без довода, и говорит, что такой-то учёный или такой-то имам сказал, поэтому эта вещь является харам, поэтому эта вещь является ваджибом, поэтому эта вещь является религией (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни взяли своих священников и монахов объектами поклонения наряду с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عَزَّ وَجَلَّ объясняет на счёт иудеев и христиан, что у них был такой ширк, что они взяли своих учёных и монахов объектами поклонения маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК сожалению, есть те, которые называют себя мусульманами и сделали своих имамов и ученых объектами поклонения, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Надо знать такой важный момент, если что-то ясно и явно не будет доказано из Откровения, то на основе своих предположений нельзя говорить, что это доказано из такого аята или хадиса, и это будет ширк, нельзя вносить что-то в религию без довода и доказательства, потому что ввести что-то в религию - это не является делом махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюбая вещь, которая принадлежит махлюку, не может быть религией, пока на счет этого ясно не будет ниспослано в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, на утренний намаз совершают два ракаата фарда, и если учёные соберутся и скажут, что теперь будет три ракаата фарда, то учёные становится кафирами, мушриками, потому что они в хукме, в делах и в поклонении шарик делают с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда не будет довода на какую-то вещь и человек говорит, что это религия, то этот человек становится мушриком. Когда что-то ясно не будет доказано из Откровения, и на основе своих предположений сказать, что это доказано из этого аята и из этого хадиса, то это является ширком и куфром, это ложь на Аллаха عَزَّ وَجَلَّ и ислам. Принимать слова какого-то учёного или имама без довода в религии является ширком, сделать религией свою традицию является ширк. Сказать, что муфтий сказал и теперь его слова религией, то это является ширком, или сказать, что в такой-то книге написано, поэтому это стало религией, то это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَمْ لَـهُـمْ شُرَكَآءُ شَرَعُوْا لَـهُـمْ مِّنَ الدِّيْنِ مَا لَمْ يَاْذَنْ بِهِ اللّـٰهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الشوری:21]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеужели для них есть такие объекты поклонения, которые узаконили для них в религии то, чего не разрешал Аллах?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аш-шура», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَمْ لَـهُـمْ شُرَكَآءُ - Неужели для них есть объекты поклонения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«شَرِيكٌ» - это тот, кому поклоняются, помимо Аллаха عَزَّ وَجَلَّ, кого делают шарик с Аллахом عَزَّ وَجَلَّ, то есть, даёт какую-то долю в поклонении или в Качествах и Деяниях Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Значит, если вы считаете, что кто-то может создать шариъа, что-то из религии, или может поменять что-то в религии, то вы его сделали шарик с Алахом عَزَّ وَجَلَّ, и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята мы поняли, что-то делать религией - это только Дела Аллаха عَزَّ وَجَلَّ, это «хас» для Аллаха, и помимо Аллаха عَزَّ وَجَلَّ никто не может создать шариъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то считает, что какой-то имам или ученый может создать религию, то он сделал этого имама или ученого шарик с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, мы поняли, что «أنَّ الدِّين لا يكونُ إلَّا ما شرَعَه اللهُ تعالى» - поистине, религия включает в себя только то, что узаконил Всевышний Аллах عَزَّ وَجَلَّ (только то, что ниспослал Аллах عَزَّ وَجَلَّ.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА тот, кто не судит согласно тому, что ниспослал Аллах, то они кафиры!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Маъида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Таурате Аллах عَزَّ وَجَلَّ ниспослал, что за прелюбодеяние будет такое-то наказание, но иудеи поменяли это, создали от себя религию и сказали, что за прелюбодеяние будет другое наказание, и Аллах عَزَّ وَجَلَّ назвал это куфр акбар, потому что они создали религию и сказали, что это Аллах عَزَّ وَجَلَّ ниспослал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа счёт иудеев Аллах عَزَّ وَجَلَّ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ» и здесь «الْحُكْمُ» имеется в виду: считать, сделать что-то религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначит религия для вас - это то, что ниспослал Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, на утренний намаз совершают два ракаъата фард, а если человек решил, что будет три, он стал мушриком и кафиром, потому что он создал религию, которой нет в том, что ниспослал Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно также, когда какой-то человек что-то сделает религией, потому что ученый так сказал или имам так сказал, то этот человек становится кафиром и мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТафсир этого есть в другом месте, где Аллах عَزَّ وَجَلَّ говорит на счёт иудеев:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَيْلٌ لِّلَّـذِيْنَ يَكْـتُبُوْنَ الْكِتَابَ بِاَيْدِيْهِـمْ ثُـمَّ يَقُوْلُوْنَ هٰذَا مِنْ عِنْدِ اللّـٰهِ لِيَشْتَـرُوْا بِهٖ ثَمَنًا قَلِيْلًا فَوَيْلٌ لَّـهُـمْ مِّمَّا كَتَبَتْ اَيْدِيْهِـمْ وَوَيْلٌ لَّـهُـمْ مِّمَّا يَكْسِبُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:79]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГоре (сильное наказание и мучения) тем, которые собственными руками напишут Книгу, и потом говорят: «это от Аллаха», чтобы заработать этим ничтожную цену.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 79.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что в религии что-то сказать или написать книгу, и предписывать это к Аллаху عَزَّ وَجَلَّ или Его посланнику ﷺ является куфром и ширком, поэтому те люди, которые берут слабый (даъиф) хадис и делают истидляль, считает это доводом и доказывает с этого что-то, или говорят, что из этого аята или хадиса доказано, то человек становится кафиром и мушриком. Или же создаёт какую-то вещь и говорит, что это доказано из такого-то аята или хадиса, то он становится мушриком и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого объяснения мы поняли, что ширк очень распространен и есть много людей, которые называют себя мусульманами, которые совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИстина такая, что когда говорят, что вот фикха – это религия для них, и говорить, что это религия, когда это не доказано из Откровения, то это ширк, поэтому бидъа тоже является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ много людей совершают ширк, поэтому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَا يُؤْمِنُ اَكْثَرُهُـمْ بِاللّـٰهِ اِلَّا وَهُـمْ مُّشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБольшинство тех, которые уверовали в Аллаха, они мушрики (совершают ширк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБольшинство, которые верят в Аллаха عَزَّ وَجَلَّ, являются мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عَزَّ وَجَلَّ говорит именно про тех людей, которые верят в Аллаха عَزَّ وَجَلَّ, и которые называют себя мусульманами. Поэтому надо стараться, чтобы быть непричастным к ширку, и надо знать, что это не значит, что все мусульмане - мушрики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоказано из Откровения, что те, которые находятся в джамаъате сподвижников رضي اللّٰه عنه, то они до Судного Дня будут на истине, на таухиде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом надо знать, что, если кто-то совершает ширк, то вы не имеете права назвать его мушриком и кафиром, потому что, в основе, такфир такого человека, который называет себя мусульманином, является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/139.mp3"
}
