{
    "id": "8c76749c-5c71-4e7e-a08d-f7e95a2ba318",
    "index": 103086,
    "dir_index": 140,
    "date": "2023-03-12",
    "title": "Что означает и о чём нам говорит аят: «они наряду с Аллахом своих священников и монахов, учёных сделали объектами своего поклонения»? в чём запрещено уподобляться иудеям, христианам и другим кяфирам?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/392\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714339516394\u0026amp;usg=AOvVaw3lI_lM6nJiBsCcmP5ccSmX\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/392\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714339516780\u0026amp;usg=AOvVaw0C4EIsOa48buz_h6FK-i7n\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 140\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто это значит, когда в Куръане Аллах عَزَّ وَجَلَّ говорит, что иудеи и христиане взяли своих ученых объектами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ чем запрещено уподобляться иудеям, христианам и другим кафирам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни приняли своих священников и монахов объектами поклонения вместе/наряду с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا - Они взяли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اَحْبَارَهُـمْ - своих ученых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَرُهْبَانَـهُـمْ - и своих монахов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ - объектами поклонения, помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте объясняется, что иудеи и христиане взяли своих ученых маъбудами (объектами поклонения) и таким образом стали мушриками, и это называется ширк ат - ташриъ (الشِّرْكُ التَّشْرِيعِ), то есть, когда какой -то человек берет слова ученых и делает из них шариъа, то этот ученый становится для него маъбудом, а человек становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا - Они взяли (сделали)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَحْبَارَهُـمْ: - своих ученых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأحْبَارٌ - это множественное число (جمع)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَبْرٌ الحَبْرُ: العالِم - ученый\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرُهْبَانَـهُـمْ: - монахи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرُهْبَانٌ - множественное число;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَاهِبُ الكَنِيسَةِ: الْمُعْتَزِل و الزَّاهِدُ - это монах, который бывает в церкви\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَرْبَابًا – множественное число (جمع), а ерелигияственное число (رَبٌّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто слово (رَبٌّ) имеет много значений и одно из значений - это маъбуд и илях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ здесь этот смысл правильный, потому что на это есть довод, потому что Аллах عَزَّ وَجَلَّ дальше говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА ведь им было приказано поклоняться одному Аллаху, кроме которого нет другого Господа, пречист Он от того, что вы к нему причисляете в качестве сотоварищей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМаъбуд - это тот, кому поклоняются и они сделали своих ученых и монахов маъбудами, то есть, начали им поклоняться, и сделали их соучастниками и сотоварищами с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак кто -то может поклоняться ученым, сделать их объектами поклонения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение (ибада) имеет семь компонентов, и орелигия из них - это абсолютное подчинение (طَاعَةٌ كَامِلَةٌ). Когда кто -то полностью подчинился кому -то, то тот становится для него маъбудом. И полное подчинение - это когда кто -то думает про какого -то человека, что тот может создать религию: когда тот скажет или напишет, что какая -то вещь для них становится харамом или халялем. И когда такой ученый это скажет или напишет, то для этих людей это становится доводом, далилем в религии, как для верующих доводом является Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом случае этот ученый становится для них رَبٌّ, то есть, маъбуд и илях, и тот, кто этому ученому делает такълид, то он поклоняется ученому, и делает его шарик с Аллахом عَزَّ وَجَلَّ и это ширк акбар, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда какой -то ученый считает какую -то вещь харамом и поэтому люди считают эту вещь харамом; или он считает какую -то вещь религией, то и люди считают за ним эту вещь религией и не спрашивают у него никакого довода, и его слова этого ученого тоже не обоснованы на доводе, то в таком случае этот ученый становится для этих людей رَبٌّ и маъбуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот Тафсир, который мы дали, передается от разных ученых, например: от имама Абу аль -Алия, имама ад -Даххака, от имама ас -Суди, имама ибн Джарира, имама ибн Аби Хатима и других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ насчет этого есть марфуъ и маукуф риваяты, которые являются даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого аята мы поняли следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСделать (сказать) что -то религией – это التّشريع и التَّحريم - это из особенностей Аллаха عَزَّ وَجَلَّ; а тот, кто последует в этом кому -либо другому, поистине, примет его своим объектом поклонения, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(أنَّ التّشريعَ والتَّحريمَ مِن خَصائصِ اللهِ وأنَّ مَن اتَّبعَ أحدًا في ذلك فقد اتَّخذَه إلهًا مِن دُونِه:)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что полное подчинение - это является компонентом поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолное подчинение - это когда кто -то считает чьи -то слова доводом, доказательством и религияей, и когда он убежден, что слова такого -то ученого являются далилем, и тогда этот ученый становится иляхом и маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСделать что -то религией - это является Деянием Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ считать, что это может быть действием кого -то другого, помимо Аллаха عَزَّ وَجَلَّ, то это означает делать ширк с Аллахом в Его Делах и такой человек становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИудеи и христиане поклонялись своим ученым и монахам не так, как они поклонялись Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, они не делали перед ними рукуъ, саджда, къиям и так далее, но они ученым делали такълид в религии и считали их слова доводом и доказательством, и думали, что если какой -то ученый что -то скажет, то это будет религией, даже если этого не будет в Откровении, и это ш ширк акбар, потому что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتّشريعُ والتّحريمُ: مِنْ أفعال الله و خصائِصِ اللهِ تعالى، فهو حَقٌّ خالِصٌ لله وَحْدَه لا شريكَ له؛ فالحرامُ ما حَرَّمه اللهُ والدِّينُ ما شَرَعه اللهُ، فمن شرع من دونِ اللهِ، فقد نازع اللهَ فيما اختَصَّ به سُبحانَه وتعالى، فهذا العَمَلُ شِرْكٌ بالله تعالى، وصاحِبُه مُشْرِكٌ ضالٌّ ضلالًا بعيدًا: یعنی التشريعُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВводить (создать) законы религии (узаконить в религии) \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e  и сделать что -то харамом \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e - это дело, присущее только Всевышнему Аллаху, и это право целиком принадлежит Ему одному и никому наряду с Ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ харам будет то, что запретил Аллах, а религией будет только то, что узаконил Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если кто-то введёт (установит) какое -то положение в шариат, помимо решения Аллаха, тот оспаривает (препирается) и посягает на то, что принадлежит исключительно Пречистому и Всевышнему Аллаху, и это дело - ширк по отношению к Нему, а тот, кто это дело совершает, является мушриком, он сбился с пути и глубоко заблудился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ довод на это то, что Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یوسف:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, право (решение) устанавливать законы религии принадлежит только Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحُكْمُ - это решение, которое касается только религии, то есть, сделать что -то религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّلَا يُشْرِكُ فِىْ حُكْمِهٓ ٖ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الکھف:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не считает, что кто -то ещё может устанавливать законы религии, помимо Аллаха/наряду с Аллахом. (И он не делает шарик в Его хукме никого).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Кахф», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ اللّـٰهُ لَآ اِلٰـهَ اِلَّا هُوَ ۖ لَـهُ الْحَـمْدُ فِى الْاُوْلٰى وَالْاٰخِرَةِ ۖ وَلَـهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[قصص:70]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Он Аллах; нет никого, кто был бы достоиен поклонения, кроме Него. Ему принадлежит вся Хвала в этой и в будущей жизни/в дунья и в ахыра, и ему принадлежит (хукм) право устанавливать законы религии, и к Нему вы вернётесь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Касас», аят 70.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы поняли, что если человек думает, что кто -то, помимо Аллаха عَزَّ وَجَلَّ, может создать шариъа, то он шарик делает с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَنِىٓ اٰدَمَ اَنْ لَّا تَعْبُدُوا الشَّيْطَانَ ۖ اِنَّهٝ لَكُمْ عَدُوٌّ مُّبِيْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یسین:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, сын Адама! Разве Я не брал с тебя завета (не приказал тебе), что вы не будете поклоняться шайтану, поистине, он для вас явный враг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йа Син», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорится о тех преступниках и грешниках, которые войдут в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКонечно, эти люди, эти преступники не поклонялись шайтану так, как люди поклоняются идолам и могилам. Здесь под поклонением имеется в виду: подчинение шайтану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это ясно, что не каждое подчинение является поклонением, например, шайтан внушает человеку сделать прелюбодеяние и тот делает прелюбодеяние, и это не является поклонением шайтану и это не ширк, а это просто грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду такое подчинение, когда шайтан вас -вас делает человеку и говорит: «то, что такой -то делает что -то харамом, то и ты считай это харамом, а то, что такой -то считает религией, то и ты считай это религией, и делай такълид такому -то, и считай слова такого -то доводом, далилем». То такое подчинение шайтану является поклонением и это является ширком, потому что поклоняться кому -то, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ доводом на этот тафсир является то, что Аллах عَزَّ وَجَلَّ говорит в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَاْكُلُوْا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّـٰهِ عَلَيْهِ وَاِنَّهٝ لَفِسْقٌ الشَّيَاطِيْنَ لَيُوْحُوْنَ اِلٰٓى اَوْلِيَآئِـهِـمْ لِيُجَادِلُوْكُمْ وَاِنْ اَطَعْتُمُوْهُـمْ اِنَّكُمْ لَمُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانعام:121]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не ешьте то, над чем не было произнесено имени Аллаха, поистине, это грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШайтаны внушают своим друзьям, чтобы те препирались с вами, и если вы им подчинитесь, то станете мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анъам», аят 121.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوهذا الإشراكُ في الطَّاعةِ - и это ширк в подчинении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, подчиняться шайтану в вопросах халяль и харам, делать что -то религией, или брать чьи -то слова как довод, далиль, то это будет ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь внушение (уас-уас) шайтана имеется в виду, что шайтан положит такие мысли в голову человека, что слова такого-то ученого являются доводом, далилем, что скажет такой-то и это станет для вас религией, и таким образом вы подчиняетесь и поклоняетесь шайтану и становитесь мушриками, и такое подчинение является поклонением и такое подчинение является ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَبَتِ لَا تَعْبُدِ الشَّيْطَانَ ۖ اِنَّ الشَّيْطَانَ كَانَ لِلرَّحْـمٰنِ عَصِيًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مریم:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Пророк Ибрахим сказал своему отцу)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, папа, не поклоняйся шайтану. Поистине, шайтан ослушник Милостивого Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Марьям», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, шайтан является непослушным Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтец Ибрахима подчинялся шайтану и совершал ширк, и поэтому, если человек будет подчиняться шайтану и совершать ширк, то он еще и шайтану поклоняется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же в суре «аль-Анъам» говорится, что когда шайтан внушал мушрикам и говорил: «то, что ваша нация считала харамом, то считайте это харамом, и то что ваша нация и ваша традиция считает халялем, то считайте это халялем», они так же подчинялись шайтану, и Аллах عَزَّ وَجَلَّ сказал, что это ширк, и эти люди стали мушрками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же, когда шайтан внушает человеку и говорит, что слова какого-то ученого являются доводом и религией, и человек должен считать это доводом и религией, и когда ученый сделал что-то харамом, то человек должен считать это харамом, или сделал что-то религия, то человек должен считать это религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда человек послушается шайтана в этом, то он поклоняется шайтану, и шайтан для него становится маъбудом и этот имам то же для него становится маъбудом, и этот человек становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это доказано из суры ат-Тауба, аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни приняли своих священников и монахов объектами поклонения, вместе/наряду с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمْ لَـهُـمْ شُرَكَآءُ شَرَعُوْا لَـهُـمْ مِّنَ الدِّيْنِ مَا لَمْ يَاْذَنْ بِهِ اللّـٰهُ ۚ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِىَ بَيْنَـهُـمْ ۗ وَاِنَّ الظَّالِمِيْنَ لَـهُـمْ عَذَابٌ اَلِـيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الشوری:21]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеужели у них есть такие объекты поклонения, которые узаконили для них в религии то, чего не разрешал Аллах?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аш-Шура», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что сделать что-то религией - это только Деяние Аллаха عَزَّ وَجَلَّ и это только для Аллаха عَزَّ وَجَلَّ, и никто не может создать религию и шариъа, помимо Аллаха عَزَّ وَجَلَّ, ни ученый, ни имам, ни кто-либо. А если кто-то думает, что ученый или имам, или кто-то другой может сделать шариъа, то он становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأنَّ الدِّين لا يكونُ إلَّا ما شرَعَه اللهُ تعالى - религией может быть только то, что установил Всевышний Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто не судит согласно тому, что ниспослал Аллах, те являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Маъида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь «الْحُكْمُ» имеется в виду решение именно в религии, то, что ниспослал Аллах عَزَّ وَجَلَّ. Например, на утренний намаз Аллах عَزَّ وَجَلَّ постановил читать два ракаъата, и если человек вынесет решение, что будет читать три ракаъата, то такой стал мушриком и кафиром, потому что он сделал религией то, что нет в «مَآ اَنْزَلَ اللّـٰهُ», сделал то, что не согласно тому, что Аллах عَزَّ وَجَلَّ ниспослал. Точно так же, когда человек сделает религией то, что ему сказал ученый или имам, то он становится мушриком и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что, когда пророк ﷺ сделает что-то харамом, то это через Откровение от Аллаха عَزَّ وَجَلَّ. Например, в хадисе сказано, что кушать мясо домашнего осла – это харам, и это то, что Аллах عَزَّ وَجَلَّ внушает пророку ﷺ через Откровение и пророк ﷺ нам сообщает об этом, то есть, на самом деле, это Аллах عَزَّ وَجَلَّ делает что-то харамом, и пророк ﷺ сам не может сделать что-то харамом, без Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе это указывает на то, что объяснение и тафсир какого-то ученого нельзя принимать, пока на это не будет явного довода из аята или хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же, принимать все, что написано в книгах, является харамом, пока это так же не будет доказано из Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда какой-то ученый говорит, что из такого-то аята доказана такая-то вещь, например, говорит, что можете поклоняться могилам, или можете строить мазар или мавзолей на могиле, или можете отмечать день рождения пророка ﷺ, или можете говорить «ассоляту вассаляму ъалайка йа РасулюЛлахъ», или скажет, что доказано из такого-то аята или хадиса, что такая-то вещь является харамом или является ваджибом, то вы не будете принимать его слова, пока они явно не будут доказаны из Куръана и Сунны, иначе это будет ширком, поклонением шайтану и поклонением этому ученому, как мы уже объяснили, и это указывает на то, что надо быть очень осторожным в том, чтобы слушаться ученых и читать их книги. Потому что есть много тех, которые сделали своих ученых объектами поклонения, и они даже не знают об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы спросите иудеев и христиан: почему вы сделали своих ученых объектами поклонения, почему вы им поклоняетесь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни ответят, что они не делали их своими объектами поклонения, и что они не поклоняются своим ученым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо Куръан четко и ясно сказал, что они сделали их объектами поклонения. И так же сегодня некоторые мусульмане так делают: как иудеи и христиане своих ученых сделали объектами поклонения, так же сегодня мусульмане своих ученых делают маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ сказано в Откровении, что эта Умма будет уподобляться иудеям и христианам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 137\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:137\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَا تَقُومُ السَّاعَةُ حَتَّى تَأْخُذَ أُمَّتِي بِأَخْذِ الْقُرُونِ قَبْلَهَا شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، فَقِيلَ: يَ ا رَسُولَ اللَّهِ، كَفَارِسَ، وَالرُّومِ، فَقَالَ: وَمَنِ النَّاسُ إِلَّا أُولَئِكَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:7319]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аад ибн Юнус, которому передал ибн Абу Зиъб от Аль-Макбурийи, который передал от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Не наступит Судный день, пока моя умма не пойдёт по стопам тех, которые жили до них, пядь за пядью (локоть за локтем).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ люди спросили: «О, посланник Аллаха, и станут как персы и византийцы?» Пророк ﷺ ответил: «Как кто же ещё?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 7319.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни взяли своих ученых объектами поклонения, и точно так же сегодня мусульманская Умма берет своих ученых объектами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы обратите внимание на все это, то вы поймете, что иудеи и христиане заблудились, и главная и важная причина их заблуждения в том, что они считали слова своих ученых религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что в религии довод не нужен, и что религия - это то, во что можно верить без доказательства, и что это является верой. И это, на самом деле, слепая вера, слепое следование, поэтому все книги, которые у них есть, написали их ученые, и нет из них ни одной книги, в которой нет ошибки. Все эти книги они считают религией, и точно так же некоторые мусульмане сегодня поступают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ﷺ предупреждает нас в хадисе, чтобы так не делали, и что нужно брать довод и доказательство, и действовать по доводу и доказательству. И тафсир этого объясняется в другом месте, где Аллах عَزَّ وَجَلَّ говорит про иудеев.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَيْلٌ لِّلَّـذِيْنَ يَكْـتُبُوْنَ الْكِتَابَ بِاَيْدِيْهِـمْ ثُـمَّ يَقُوْلُوْنَ هٰذَا مِنْ عِنْدِ اللّـٰهِ لِيَشْتَـرُوْا بِهٖ ثَمَنًا قَلِيْلًا فَوَيْلٌ لَّـهُـمْ مِّمَّا كَتَبَتْ اَيْدِيْهِـمْ وَوَيْلٌ لَّـهُـمْ مِّمَّا يَكْسِبُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:79]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГоре/мучения и наказание тем, которые собственными руками напишут книгу, и потом говорят: «это от Аллаха», чтобы заработать этим ничтожную цену (мирские вещи).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 79.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا شِبْرًا، وَذِرَاعًا بِذِرَاعٍ حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ، قُلْنَا: يَا رَسُولَ اللَّهِ، الْيَهُودُ، وَالنَّصَارَى، قَالَ: فَمَنْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:7320]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от абу Саида аль-Худри, что пророк ﷺ сказал: «Вы будете поступать так же, как те, которые жили до вас, точь-в-точь, пядь за пядью. И даже если они залезут в нору варана (ящерицы), вы повторите это за ними».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали: «О, посланник Аллаха, ты говоришь о иудеях и христианах?» Он ответил: «О ком же ещё»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 7320.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَتَتَّبِعُنَّ سَنَنَ الَّذِينَ مِنْ قَبْلِكُمْ شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا فِي جُحْرِ ضَبٍّ لَاتَّبَعْتُمُوهُمْ، قُلْنَا: يَا رَسُولَ اللَّهِ، آلْيَهُودَ، وَالنَّصَارَى، قَالَ: فَمَنْ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2669]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от абу Саида аль-Худри, что посланник Аллаха ﷺ сказал: «Вы начнёте поступать так же, как те, которые были до вас, мало-помалу, пядь за пядью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ даже если они проникнут в нору варана, вы поступите так же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы сказали: «о, посланник Аллаха, ты говоришь о иудеях и христианах?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн ответил: «А о ком же ещё?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2669.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسَّننُ: هي الطَّريقةُ والأفعالُ والمِثَالُ – путь, дела, деяния и пример. То есть, следовать по стопам, повторяя дела, взяв в пример.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ - даже если они зашли в нору ящерицы, то вы последуете за ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3456]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже если они проникнут в нору варана, то вы последуете за ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3456.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что если иудеи и христиане проходят какой-то путь, то вы не должны проходить его, или если они пройдут мимо норы ящерицы, то вы не должны проходить его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что в религии вы станете похожими на них, локоть за локтем, пядь за пядью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e شِبْرًا شِبْرًا، وَذِرَاعًا بِذِرَاعٍ حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُم:هذا كِنايةٌ عَن شِدَّةِ الموافَقةِ لهم - это говорит о том, насколько сильно вы будете на них похожи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, вы сильно будете уподобляться им в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-нибудь иудей или христианин проходит по какой-то дороге, то вам проходить по этой же дороге не является грехом; если вы приготовите таку же, какую готовит они, то это тоже не грех и тому подобное.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду: вы будете похожи на них в религии, чтобы вы не стали похожи на них в религии. Например, как они принимают слова своих ученых без довода и делают их религией, чтобы вы такими не были, то есть, здесь запрещается такълид в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда иудеи и христиане говорят в религии ненормальные вещи, и вы будете так делать. Например, они говорят, что в религии можно принимать слова без довода, то и мусульмане начали так говорить; они стали отмечать день рождения пророка Исы, то и мусульмане тоже начали отмечать день рождения пророка Мухаммада ﷺ; иудеи и христиане сказали, что религия не должна влиять на мирское и придумали секуляризм, и мусульмане тоже начали так говорить, и даже некоторые ученые ограничили ислам лишь некоторыми вопросами, и они даже не признают, что основная цель ислама - это устанавливать права, устранять зульм, укреплять джамаат, решать общественные вопросы и так далее, и они даже не думают, что это религия.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХристиане чрезмерствуют на счет пророка Исы, и мусульмане тоже начали чрезмерствовать на счет пророка Мухаммада ﷺ.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что уподобляться иудеям и христианам не запрещено в каждой вещи, а запрещено уподобляться только в определенных вещах, которые являются харамом, а уподобляться им в дозволенных вещах харамом не является. Например, иудеи изучают химию и физику, и мусульмане тоже ее изучают, и мусульманам надо, чтоб они обязательно научились у них науке, технологиям и получили у них знания. Ислам запрещает уподобляться им в определенных делах являющихся харамом, например, делать такълид ученым, вводить нововведения в религии. В этих вещах уподобляться им является харамом, в остальных вещах уподобляться им можно. Например, они пьют кофе или чай, и вы пьете; они рано встают и на работу идут, и мусульмане так же. И это из чудес пророка ﷺ, что так и случилось, и мусульмане стали уподобляться иудеям и христианам, они стали делать своих ученых объектами поклонения, даже если не признают этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь важный момент: надо знать, что не каждый мусульманин будет уподобляться им. Откровение говорит, что есть джамаъат, который джамаъат сподвижников, и они будут до Судного Дня, и они будут в безопасности от заблуждения - это общее правило.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение нам объясняет, что есть один джамаъат в этой Умме и они будут до Судного Дня на Истине, будут в безопасности от фитны и заблуждения. Поэтому, когда вы изучаете хадисы, где говорится, что в Умму придет такая-то фитна, то надо знать общее правило: надо знать, что этот джамаъат будет в безопасности, и Откровение нам говорит, что Рука Аллаха عَزَّ وَجَلَّ над джамаъатом, и Аллах عَزَّ وَجَلَّ защищает его от фитны и заблуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это не говорит о том, что каждый человек будет на фитне и заблуждении и каждый человек будет уподобляться кафирам, и до Судного Дня будет джамаъат, который будет на Истине.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Религии принимать чьи-то слова без довода и доказательства - это уподобление иудеям и христианам, потому что они принимают чьи-то слова без довода и это является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМусульманам обязательно, чтоб они спросили своих ученых, если они сами не знают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْاَلُـوٓا اَهْلَ الـذِّكْرِ اِنْ كُنْتُـمْ لَا تَعْلَمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ النحل:43]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСпросите у знающих, когда сами не знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 43.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСпросить у тех, которые знают Откровение (الـذِّكْر - Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что спросите, и все что они вам говорят, то слепо им следуйте в этом и принимайте их слова без довода и доказательства, а это означает: спросите у ученых довод, то есть, принимайте их слова с доводом и доказательством, требуйте довод.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мусульмане будут принимать слова ученых без довода, то, если ученый будет в заблуждении, то мусульмане тоже будут в заблуждении. Точно так же поступали иудеи и христиане, и все, что им говорят ученые, они принимают, и не требуют у них довода. Даже если ученый им скажет принимать ислам, то они готовы принять ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано, что если иудеев иудеев примут ислам, то и остальные иудеи примут ислам, и это указывает на их такълид, на то, что они поклоняются своим ученым и принимают их слова без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 138\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:138\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا قُرَّةُ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" لَوْ آمَنَ بِي عَشَرَةٌ مِنْ الْيَهُودِ لآمَنَ بِي الْيَهُودُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3941]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муслим ибн Ибрахим, которому передал Курра от Мухаммада, а тот от Абу Хурайры, который передал от пророка ﷺ, что он сказал: «Если в меня уверует десять иудеев, то уверуют они все ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих Аль-Бухари, 3941.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَة ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَوْ تَابَعَنِي عَشَرَةٌ مِنْ الْيَهُودِ لَمْ يَبْقَ عَلَى ظَهْرِهَا يَهُودِيٌّ إِلَّا أَسْلَمَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2793]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что пророк ﷺ сказал: «Если за мной последует десять иудеев, то не останется ни одного, кто не последует за ними, и все примут ислам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2793.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМного иудеев было, которые приняли ислам, но здесь имеются в виду те иудеи, которым они делали такълид, за которыми слепо следовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что кафиры сами не думают, они смотрят на своих ученых, на своих предков, и думают, что религия - это часть культуры или традиции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же поступают и некоторые мусульмане, и они уподобляются им, и делают такълид в своей религии, как иудеи и христиане в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе есть важный урок на запрет таклида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبالنَّهيِ عنِ التَّقليدِ وأنَّ المَرجِعَ في ذلك إلى الدَّليلِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e - запрет вслепую следовать и делать таклид, и необходимо вернуться к доводам и доказательствам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eالتّشريعُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - узаконить что -то в религии, например, читать на утреннем намазе два ракаъата фард.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eالتّحريمُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - назначить что -то харамом, например, совершить зина - это харам.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/140.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/137",
        "/islam_kamil_hadiths/part_4/138"
    ]
}
