{
    "id": "edd071b7-0c03-41ea-b231-6ab52f7df738",
    "index": 103087,
    "dir_index": 141,
    "date": "2023-03-12",
    "title": "Что такое ширк в хукме?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/394\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714340208812\u0026amp;usg=AOvVaw37ip1dO-WFW2Pf5AH3FR4l\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/394\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714340209244\u0026amp;usg=AOvVaw26fXxZMVH5_-lQS5Rd2LmY\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 141\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто такое ширк ат-ташриъ (الشِّرْكُ التَّشْرِيعِ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк ат-ташриъ (الشِّرْكُ التَّشْرِيعِ) по-другому называется ширк аль-хукм (شِرْكُ الحُكْمِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-ташриъ(التَّشْرِيع) - это значит сделать что-то «шариъа» (شريعه), сделать что-то религией. Ат-тахкин (التَّحْكِيم) - это вынести решение и «аль-хукм» (الحُكْمُ) - это решение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ первую очередь, надо знать разницу, что дела(أمور) бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсть мирские дела и мирские вещи, относительно которых человек сам выносит решения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Ахмад хочет сделать никях с Фатимой, и они сами решают будут они делать никях или нет. Или будет ли Ахмад строить дом или нет, то это он решает сам, будет ли Ахмад покупать автомобиль или нет, то это решает Ахмад, будет ли готовить с помощью газа или электричества, или по-другому, то это решает Ахмад.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИ что пришло из Неба - это религия «دِينٌ», и у человека нет права выбора и нет полномочий выносить решения в религии.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, сколько ракаъатов в утреннем намазе нужно совершать, это Ахмад не решает, и он должен читать два ракаата утреннего намаза и это фард. Будет ли Ахмад держать пост в месяц Рамадан, то это он не решает, так как это Аллах عَزَّ وجَلَّ уже решил и это будет «دِينٌ» религия. Совершить хадж нужно именно в Макку, потому что это религия «دِينٌ», и совершать хадж в какой-то другой месяц, то это ширк и куфр в ат-ташриъ الشِّرْكُ التَّشْرِيعِ и в аль-хукм شِرْكُ.الحُكْمِ, который является из особенностей الخصائص Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРешения, которые относятся к мирским делам, человек сам будет решать и сам будет издавать законы согласно этому, и это обязанность человека. Например, создать закон для наказания человека, который сделал фальшивые документы, или если кто-то водит автомобиль без прав, то какое наказание его ждёт, или если кто-то превысил скорость, то как следует его наказать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак, есть тысячи законов, касательно образовательной системы, здоровья, работы, бизнеса и других сфер жизни, которые человек создаёт сам, и это и есть мирские законы и это не религия (دِينٌ), и создавать мирские законы - это не ширк и не куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо когда какой-то закон является религией(دِينٌ) и Откровением, ниспосланным Аллахом عَزَّ وجَلَّ и человек меняет это или же придумывает какой-то закон и говорит, что это для вас религия (دِينٌ) и будет выносить решения согласно этому придуманному закону, то это является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах عَزَّ وجَلَّ в Таурате ниспослал что, если кто-то сделает прелюбодеяние, то его наказанием будет «раджм», но иудеи бросили этот закон и придумали свой, сказав, что если кто-то совершит прелюбодеяние, то его наказанием будет измазать его лицо «чёрным» и показать людям, чтобы они знали, что он прелюбодей, и они следователи своему придуманному закону и наказывали по нему, и поэтому Аллах عَزَّ وجَلَّ сказал, что это является куфром. И это является куфром потому, что ниспосланное Аллахом عَزَّ وجَلَّ было религией (دِينٌ), а то, что они писали своими руками и сказали людям, что это Аллах عَزَّ وجَلَّ ниспослал, и что это тоже религия. То есть, они создали религию (دِينٌ) и поэтому Аллах عَزَّ وجَلَّ назвал их кафирами. На закон, который они придумали, они говорили, что это закон Аллаха عَزَّ وجَلَّ, и в этом и есть их основной куфр, потому что придумать и создать религию, то это является куфром и ширком. Когда Аллах عَزَّ وجَلَّ сказал, что за прелюбодеяние будет такое-то наказание, то это была религия, и когда человек меняет и придумывает свой религию دِينٌ, то это запрещено. Они поменяли религию на свою придуманнуб религию и сказали, что это от Аллаха عَزَّ وجَلَّ, и Аллах в Куръане назвал их кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ те, кто не судят согласно тому, что ниспослал Аллах, поистине, являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِمَآ اَنْزَلَ اللّـٰهُ – это то, что ниспослал Аллах عَزَّ وجَلَّ, то есть, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что в религии решение выносит только Аллах َعَزَّ وجَلَّ, и دِينٌ - это только то, что ниспослал Аллахعَزَّ وجَلَّ, то что является Откровением (وحي), и то, что не является Откровением, то это не может быть религией (دِينٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДобавить что-то в религию دِينٌ является куфром, хоть даже, если это закон или фатва. У некоторых людей есть такое недоразумение, они не знают с разницу между религией دِينٌ и дунья. Они говорят, что решать и судиться согласно законам, которых нет в Откровении, и которые не являются религией دِينٌ, также является куфром и ширком, поэтому они, в общем говорят, что все судьи и правители являются «тагутами» и этот «тахким», то есть, процесс суда является куфром – это, всего лишь, невежесто джахль, и это люди, которые не поняли Куръан. Они специально это говорят для того, чтобы люди не знали разницу между религией دِينٌ и дунья, и когда они не будут знать эту разницу, то они не будут уважать религию Аллахаعَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНи в одном аяте и ни в одном хадисе не сказано, что, если кто-то придумал закон, по которым они будут судить, то это будет куфр и ширк, и сподвижники رضي الله عنه такого тоже не говорили. Те, кто так говорит, то они наговаривают ложь на Аллаха عَزَّ وجَلَّ и они также наговаривают ложь на ислам, и сами совершают куфр и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, эти люди говорят, что, если какой-то экзаменатор берет взятки и за это ставит более высокую оценку студенту и для того, чтобы наказать этого экзаменатора кто-то придумал закон, то на него говорят, что он совершил куфр, потому что это не «بِمَآ اَنْزَلَ اللّـٰهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле создать религию دِينٌ является куфром и ширком, а создать мирские законы не является куфром и ширком. Существуют тысячи законов, которые придуманы для установления прав человека, то есть, чтобы была справедливость, и чтобы не было фасада, и поэтому обязательно надо принимать эти законы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что обязательно нужно использовать и приобрести все основные причины для установления прав человека, и которые против зульма и фасада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда у какого-то человека будет убеждение, что слова какого-то ученого, имама и других людей являются религией «دِينٌ» и далилем, то этот человек совершает ширк ат-ташриъ (الشِّرْكُ التَّشْرِيعِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на это является то, что Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَمْ لَـهُـمْ شُرَكَآءُ شَرَعُوْا لَـهُـمْ مِّنَ الدِّيْنِ مَا لَمْ يَاْذَنْ بِهِ اللّـٰهُ ۚ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِىَ بَيْنَـهُـمْ ۗ وَاِنَّ الظَّالِمِيْنَ لَـهُـمْ عَذَابٌ اَلِـيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الشوری:21]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеужели для них есть такие сотоварищи (их объекты поклонения), которые узаконили для них в религии то, чего не разрешал Аллах (не отправил через Откровение)? И если бы Аллах не определил заранее срок для наступления Судного дня, то к ним бы уже сейчас был применён приговор (наказал бы их сразу). Поистине, несправедливых людей ждёт мучительное наказание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аш-Шура», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что сказать насчёт какой-то вещи, то это будет религия دِينٌ, то это только дело Аллаха عَزَّ وجَلَّ, и это только для Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКроме Аллаха عَزَّ وجَلَّ, никто не может создать шариаъ, а если кто-то думает, что какой-то имам или ученый тоже может создать религию دِينٌ, то он делает этого алима, учёного или имама шарик (соучастником) для Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَنَّ الدِّينَ لَا يَكُونُ إِلَّا مَا شَرَعَهُ اللّٰهُ تَعَالَى»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпоистине, ничто не может стать религией кроме того, что установил и утвердил Аллах عَزَّ وجَلَّ и ниспослал в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ потом надо знать, что у Аллаха عَزَّ وجَلَّ есть решение, и если Аллах عَزَّ وجَلَّ у себя решит какую-то вещь и говорит, что «это будет религией» и Аллах عَزَّ وجَلَّ даёт нам информацию про это через свой Куръан и через пророка, то есть, через хадисы, и эти оба источника являются Откровением от Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ﷺ не имеет права без Откровения делать что-то харамом, то что является халяль, и это делает только Откровение, а учёные категорически не могут этого делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eیَـٰۤأَیُّهَا ٱلنَّبِیُّ لِمَ تُحَرِّمُ مَاۤ أَحَلَّ ٱللَّهُ لَكَۖ تَبۡتَغِی مَرۡضَاتَ أَزۡوَ ٰ⁠جِكَۚ وَٱللَّهُ غَفُورࣱ رَّحِیمࣱ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, пророк, почему ты объявил для себя запретным то, чего не запрещал Аллах?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТы ищешь довольства своих супруг? И Аллах Прощающий, Он обладатель вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тахрим», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда пророк ﷺ что-то сделал харамом для себя и запретил себе то, что разрешил Аллахعَزَّ وجَلَّ, то Аллахعَزَّ وجَلَّ запретил ему так делать, то есть, у пророка ﷺ нет разрешения сделать что-то харам или халаль без Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГде Аллах عَزَّ وجَلَّ в Куръане предупреждает и запрещает пророку ﷺ и возражает его делам, то в этом есть много пользы, одна из которых в том, что автором Куръана является не пророк Мухаммад ﷺ, потому что автор книги не может опровергать самого себя, самому себе возражать и самому себе запрещать. Из этого мы поняли, что пророк ﷺ не имеет права сделать что-то харам или халяль без Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Сделать что-то религией – это право только Аллаха عَزَّ وجَلَّ, потому что это полное подчинение, которое предназначено только для Аллаха عَزَّ وجَلَّ, потому что это поклонение, а поклонение только для Аллаха عَزَّ وجَلَّ, потому что только Аллах عَزَّ وجَلَّ является единственным маъбудом и иляхом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что решение на счёт религии выносит только Аллах عَزَّ وجَلَّ, и только Аллах عَزَّ وجَلَّ решает, что будет религией, а что нет. Любое решение на счёт религии выносит только Аллах عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример: Аллах عَزَّ وجَلَّ решил, что вино будет харам и это решение Аллаха عَزَّ وجَلَّ, а если человек решит, что вино халяль, то он становится кафиром и мушриком, потому что он сделал соучастника Аллаху عَزَّ وجَلَّ в хукме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на это является то, что Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یوسف:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУстанавливать законы в религии надлежит только Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь под хукмом имеется в виду – создать религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّلَا يُشْرِكُ فِىْ حُكْمِهٓ ٖ اَحَدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e [الکھف:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не считает никого способным утверждать и устанавливать законы помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Кахф», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Он не делает кого-то соучастником в хукме, в Своем решении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ اللّـٰهُ لَآ اِلٰـهَ اِلَّا هُوَ ۖ لَـهُ الْحَـمْدُ فِى الْاُوْلٰى وَالْاٰخِرَةِ ۖ وَلَـهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[قصص:70]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Он Аллах, нет никого, кто был бы достоин поклонения, кроме Него. Ему вся хвала и в дунья, и в ахыра. И Ему принадлежит власть принимать решения в религии и к Нему вы будете возвращены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Касас», аят 70.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что человек становится кафиром и мушриком, когда он говорит: то, что написано в какой-то книге, то это религия, и это довод, даже если это не будет доказано из Откровения. И человек становится кафиром и мушриком, когда он говорит, что в религии довод не нужен, и человек становится кафиром и мушриком, когда он говорит, что у имама или муфтия есть полномочия и выбор в том, что они могут что-то сделать религией, и их дела будут доводом. Человек становится кафиром и мушриком, когда он говорит, что слова имама для обычного человека такой же довод, как Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаряду с Аллахом они взяли своих священников и монахов объектами поклонения!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРелигия Аллаха عَزَّ وجَلَّ - это великая вещь, эта религия пришла с Неба и это не является идеей или мыслью человека. Нельзя добавлять что-то, нельзя менять и искажать что-то в религии, и нужно проявлять очень серьёзное отношение к этому, нужно уважать это, и это уважения является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБольшая разница между словами, которые сказал имам и словами Откровения, и разница такая, что одно является религией, а другое нет, и этом большая разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлабый хадис - это значит, что этот хадис не доказан от пророка ﷺ, поэтому, когда человек точно не знает, что этот хадис доказан от пророка ﷺ, то предписывать это пророку ﷺ и сделать из этого истидляль (взять его доводом) будет харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому опираться на слабый хадис и взять его доводом, бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Когда человек не знает слабость хадиса, и он думает, что это достоверный хадис, то это ошибка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Когда он знает, что хадис не доказан и все равно делает истидляль и считает это религией, то этот человек становится кафиром и мушриком, потому что он создаёт религию, он делает религией то, что не является религией. Это является ат-ташриъ, и это является деянием и решением Аллаха عَزَّ وجَلَّ, и это является аль-хукм, который только для Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть много вещей, которые мусульмане считают религией, какие-то вещи они считают харамом, какие-то вещи считают ваджибом, какие-то вещи считают религией, а на самом деле это не религия, и это является куфром и ширком, поэтому надо быть осень осторожным на счёт религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَمۡ أَعۡهَدۡ إِلَیۡكُمۡ یَـٰبَنِیۤ ءَادَمَ أَن لَّا تَعۡبُدُوا۟ ٱلشَّیۡطَـٰنَۖ إِنَّهُۥ لَكُمۡ عَدُوࣱّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА разве Я не взял с вас договор (завет), о, сыны Адама, о том, что вы не будете поклоняться шайтану? Поистине, он ваш явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йа Син», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться шайтану – это когда человек, помимо Откровения, чьи-то слова считает религией, и говорит, что слова ученого, имама или муфтия являются доводом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот тафсир доказан из аята, где Аллах عَزَّ وجَلّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَاْكُلُوْا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّـٰهِ عَلَيْهِ وَاِنَّهٝ لَفِسْقٌ الشَّيَاطِيْنَ لَيُوْحُوْنَ اِلٰٓى اَوْلِيَآئِـهِـمْ لِيُجَادِلُوْكُمْ وَاِنْ اَطَعْتُمُوْهُـمْ اِنَّكُمْ لَمُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانعام:121]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не ешьте то, над чем не было произнесено имени Аллаха, поистине, это грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШайтаны внушают своим друзьям, чтобы те препирались с вами, и если вы им подчинитесь, то станете мушриками!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ан’ам», аят 121.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, надо быть очень осторожным по отношению множества книг. Может быть, вы считаете это благим делом, а на самом деле это для вас куфр и ширк, а вы даже не поймёте этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРелигия - это то, что ниспослано от Аллаха عَزَّ وجَلَّ и это очень легко и коротко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСподвижники رضي الله عنه правильно это поняли, действовали и распространяли, и выполнили цель ислама, устанавливали права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда сподвижники установили права и уничтожили зульм, то люди с удовольствием принимали ислам, но после них люди начали писать разные книги и добавили много вещей в религию, появились разные масляки, мазхабы, разные течения, тысячи вещей добавились в религию, которые не являются религией, которые не доказаны из Куръана и Сунны. Потом люди начали разногласить в этих вещах, начали это изучать и оставили выполнять права людей, и они прекратили останавливать зульм. Они настолько расширили религию и сделали её длинной, что даже за сто лет люди не смогут изучить это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕдинственным решением является то, чтобы вы остановились на этом, оставили это заблуждение и ушли к таухиду, взяли Откровение и приняли таухид, и чтобы у вас было убеждение, что илях только Аллах عَزَّ وجَلَّ и ат-ташриъ - это права Аллаха عَزَّ وجَلَّ, и в религию хукм вносит только Аллах عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/141.mp3"
}
