{
    "id": "3d8a6772-8c69-42b1-ba83-8c1888142e59",
    "index": 103088,
    "dir_index": 142,
    "date": "2023-03-12",
    "title": "Можно ли преклонять колени или совершать поклон перед кем-то, помимо Аллаха?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/395\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714340802527\u0026amp;usg=AOvVaw2rV7-HU3STD5J7IrK6e8NP\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/395\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714340803031\u0026amp;usg=AOvVaw3vR1pq2JGr7jOf0ej0qzRP\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 142\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМожно ли преклонять колени или совершать поклон перед кем-то, помимо Аллаха عَزَّ وَجَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы делали саджда перед Адамом, саджда перед Юсуфом сделали его братья, и это разве не является доводом на то, чтобы разрешить человеку делать саджда перед другим человеком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь, надо знать, что ар-рукуъ - это значит опускать голову, ас-саджда - это значит опускать голову на уровне земли. Надо знать, что рукуъ иногда это просто опустить голову, и саджда бывает тоже как рукуъ. Рукуъ и саджда - это тоже означает, что просто голову опускать. Опускание головы бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Когда человек просто опускает голову, чтобы совершить какое-либо действие, например, обувается или поднимает что-то, и так далее, и это через физический способ (асбаб), и не является грехом (не харам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Когда человек опускает голову для уважения, для таъзыма - это является ширком (это поклонение кому-то, помимо Аллаха عَزَّ وَجَلَّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первую очередь, мы должны знать, что есть десять видов ширка (10 вещей являются ширком), и одним из этих видов является таъзым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаъзым, то есть, уважение бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПросто уважение, когда люди уважают старших и так далее - это не ширк, это дозволено.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eА есть чрезмерное уважение, абсолютное уважение, например, саджда, кунут, рукуъ и так далее, и это харам, потому что это поклонение, и когда человек это сделает перед кем-то, помимо Аллаха عَزَّ وَجَلَّ, то это является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, для уважения опускать голову перед кем-то является ширком акбар, в любом случае, когда бы это не было, потому что абсолютное уважение это является компонентом поклонения, и поклонятся можно только перед Аллахом عَزَّ وَجَلَّ. Соверашть саджда кому-то, помимо Аллаха عَزَّ وَجَلَّ является харамом и ширком в любом случае.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам четко и ясно нам это объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْجُدُوْا لِلّـٰهِ وَاعْبُدُوْا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النجم:62]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСовершайте земные поклоны одному Аллаху и только Ему поклоняйтесь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Наджм», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوا ارْكَعُوْا وَاسْجُدُوْا وَاعْبُدُوْا رَبَّكُمْ وَافْعَلُوا الْخَيْـرَ لَعَلَّكُمْ تُفْلِحُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحج:77]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, те, у которых есть иман! Совершайте поясные и земные поклоны и поклоняйтесь вашему Господу. Делайте благие дела, чтобы вы могли достичь успеха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хадж», аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنْ اٰيَاتِهِ اللَّيْلُ وَالنَّـهَارُ وَالشَّمْسُ وَالْقَمَرُ ۚ لَا تَسْجُدُوْا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوْا لِلّـٰهِ الَّـذِىْ خَلَقَهُنَّ اِنْ كُنْتُـمْ اِيَّاهُ تَعْبُدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فصلت:37]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСреди Его знамений (знаков Аллаха) ночь и день, солнце и луна; не совершайте поклонов перед солнцем или луной, а совершайте саджда (земной поклон) перед Аллахом, тем, кто Создал их, если вы действительно поклоняетесь только Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фуссылат», аят 37.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ саджда является поклонением, потому что это является абсолютным уважением. Абсолютное уважение - это компонент поклонения и поэтому дозволен только перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 139\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:139\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مَحْمُودُ بْنُ غَيْلَانَ، حَدَّثَنَا النَّضْرُ بْنُ شُمَيْلٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِأَحَدٍ، لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي:1159] حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Махмуд ибн Гайлян, которому передал Надр ибн Шумайл, ему передал Мухаммад ибн Амр от Абу Саляма, а тот от Абу Хурайры, что пророк ﷺ сказал: «Если бы я приказал кому-нибудь сделать перед кем-либо саджда, то я приказал бы женщине сделать саджда перед своим мужем».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 1159. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что все риваяты этого хадиса, являются даиф, помимо этого риваята, и тот риваят тоже является даиф, где Муаз передаёт рассказ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе ислам объясняет, что нельзя, не разрешено кому-то и нет такого приказа кому-то, чтобы он делал саджда перед кем-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы было это разрешение, то женщина получила бы это разрешение, но и для женщины это делать нельзя. Почему здесь пророк ﷺ приводит женщину в пример, Откровение нам это не объясняет, может это была традиция в то время у некоторых наций, что во время никаха и свадьбы, женщина голову опускает перед мужчиной. Ислам это запретил, ислам это не разрешал, и сказал, что если бы это было бы можно, то было бы это разрешение женщинам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСделать из этого хадиса истидляль, то есть, взять в качестве довода и сказать, что мужчина очень уважаем для женщин, имеет великую степень, даже, если бы саджда можно было сделать, то женщине был бы приказ совершить саджда перед мужем, то это ложный и неправильный тафсир, и так люди объяснили по своей традиции и все, и это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ четко и ясно сказал, что мужчины и женщины равны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَـهُـنَّ مِثْلُ الَّـذِىْ عَلَيْهِنَّ بِالْمَعْرُوْفِ ۚ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:228]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ для женщин то же, что и для мужчин, по урфу, а у мужчин перед ними есть дополнительная ответственность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 228.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Куръан сначала объясняет права женщин, и говорит, что для женщин (وَلَـهُـنَّ) есть права, после этого объясняет права мужчин и объясняет, что для мужчин (عَلَيْهِنَّ) есть права над женщиной, и между этим Аллах عَزَّ وَجَلَّ говорит: مِثْلُ الَّـذِىْ - подобно этого, то есть, это значит, что они одинаковы в правах, мужчина и женщина имеют одинаковые права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ такое объяснение, что мужчина является до такой степени уважаемый, что если бы женщине было разрешено делать саджда, то был бы приказ, чтобы она совершила саджда перед мужем, то это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Куръан говорит, что для мужчины есть одна степень и это степень ответственности, то есть, что у мужчин ответственности больше на одну степень, и это Куръан объясняет в другом месте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому смысл аята такой, что мужчины и женщины равны в своих правах, а над мужчинами есть на одну степень ответственности больше, и это объясняет ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчень важный вопрос объясняется в Куръане!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы делали саджда Адаму, это разве не довод чтобы разрешить саджда делать кому-то, помимо Аллаха عَزَّ وَجَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что саджда, который махлюк делает бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Саджда, который делает человек,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Саджа, который делает махлюк - не человек, то есть, остальной махлюк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что саджда, которая является поклонением и является харам, то это саджда человека, то есть, когда человек совершает саджда перед кем-то, то это является харамом, в любом случае это не дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается саджда другого махлюка, например, саджда солнца, ангелов, деревьев, камней и так далее, про этих саджда Аллах عَزَّ وَجَلَّ знает лучше. Правильное положение этих саджд, знает только Аллах عَزَّ وَجَلَّ, и проводить аналогию на это, что человеку тоже можно это делать, то это является ширком и куфром, и это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы - это другой махлюк, и что это значит, что они делали саджда перед Адамом, какое это было положение, то знает об этом только Аллах عَزَّ وَجَلَّ, и потом провести на это аналогию, и сказать, что человеку можно так делать, то это ложная аналогия (батыль кыяс).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что ангелам был приказ совершить саджда перед Адамом, и братья Юсуфа саджда сделали перед ним, и в риваятах сказано, что некоторые камни, деревья и животные делали саджда перед пророком Мухаммадом ﷺ, и поэтому некоторые, называющие себя мусульманами, делают саджда перед идолом, снимают фильмы и видео, где какие-то люди перед своим устазом, шейхом делают саджда, опускают голову, и говорят, что это такое саджда, которое ангелы делали перед Адамом, то такие люди является заблудшими (джахилями).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткуда люди могут знать, как именно ангелы делали саджда, и поэтому они так делают саджда перед своими шейхами и пирами?! Поэтому суфисты, которые делают саджда, опускают голову перед своим шейхами, муршидами и так далее, делают ложную аналогия, это является куфром и искажением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИстина такая, что саджда, которое делают махлюк, помимо человека: ангелы, джинны, солнце, луна, деревья, звёзды, животные, то положение такого саджда ислам нам не объяснил, и проводить аналогию на это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет такой аналогии и нет такого разрешения, чтобы делать саджда перед кем-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы созданы из Нура, джинны созданы из огня, и как они делали саджда, ислам нам не объяснил. Поэтому от себя сочинять какое-то положение - это харам, и потом провести на это аналогию, что человеку так тоже можно делать перед идолом, устазом, шейхом и так далее, то эта аналогия является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в суре «Йусуф» говорит, что родители Юсуфа поднялись на трон, и братья Юсуфа делали саджда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَفَـعَ اَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوْا لَـهٝ سُجَّدًا ۖ وَقَالَ يَـآ اَبَتِ هٰذَا تَاْوِيْلُ رُؤْيَاىَ مِنْ قَبْلُ ؕ قَدْ جَعَلَـهَا رَبِّىْ حَقًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یوسف:100]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ поднялись его родители на трон, а братья склонились перед ним.  И Юсуф сказал: «О папа, это и есть толкование того сна, который я видел!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», аят 100.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь «خَرُّوْا» имеется в виду: братья, потому что, если бы речь шла о родителях, то было бы двоинственное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому здесь говорится, что братья Юсуфа сделали саджда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَرُّوْا لَـهٝ سُجَّدًا - Имеется ввиду братья Юсуфа, потому что перед этим предложением сказано, что родители поднялись на трон.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот сон был такой, что в суре Юсуф Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِذْ قَالَ يُوْسُفُ لِاَبِيْهِ يَآ اَبَتِ اِنِّـىْ رَاَيْتُ اَحَدَ عَشَرَ كَوْكَبًا وَّالشَّمْسَ وَالْقَمَرَ رَاَيْتُـهُـمْ لِىْ سَاجِدِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یوسف:4]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда сказал Юсуф своему отцу: «О, папа, я видел одиннадцать звёзд и солнце и луну; эти звёзды мне поклонились».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَاَيْتُـهُـمْ لِىْ سَاجِدِيْنَ - Я увидел, что они мне делали саджда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо обратить внимание, что сначала, когда Аллах عَزَّ وَجَلَّ показал сон, то не показал, как людей, которые сделали саджда, а Аллах عَزَّ وَجَلَّ показал как солнце, луна и звёзды, чтобы люди не делали истидляль, чтобы люди не брали это в качестве довода, что человеку можно делать саджда в каком-то виде перед кем-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом, когда толкование сна получилось, то братья Юсуфа саджда делали перед Юсуфом, и здесь очень важно знать, что Аллах عَزَّ وَجَلَّ не приказал братьям Юсуфа, чтобы они делали саджда перед Юсуфом, и братья Юсуфа для нас не являются доводом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, сура «Йусуф» нам рассказывает, что братья Юсуфа были залимами и заблудшими, они совершили такие дела, которые шариат не прощает, но Аллах عَزَّ وَجَلَّ их простил. Поэтому не дозволено сказать, что если братья Юсуфа делали саджда перед Юсуфом, то поэтому это дозволено, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБратья Юсуфа были заблудшими и золимами, они даже на своего отца Якуба сказали, что он заблудший. Как могут быть деяния таких людей для нас примером и доводом?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается сна Юсуфа, то Аллах عَزَّ وَجَلَّ во сне показал, что саджда совершил не человек, а солнце, луна и звёзды, чтобы люди кыяс не делали, не проводили аналогию, что братья Юсуфа делали саджда. Братья Юсуфа сделали саджда согласно своей традиции, в Египте в то время была такая традиция, что перед королем они опускали голову, и братья Юсуфа тоже опустили голову для того, чтобы признать, что они были презренными, неправыми и золимами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом примере для нас нет никакого довода и доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, ни в каком аяте, ни в каком хадисе не сказано, чтобы Аллах عَزَّ وَجَلَّ приказал человеку делать саджда кому-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается саджда ангелов, джиннов, солнца, луны, звёзд, деревьев, животных и братьев Юсуфа, то это для нас не является доводом, и это никак не может быть дозволением, разрешением для нас, чтобы человек перед человеком совершил саджда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ основной хукм ясен, что Куръан четко и ясно сказал, чтобы человек саджда делал только перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/142.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/139"
    ]
}
