{
    "id": "1f444c97-42c8-4538-95da-cc8ced708433",
    "index": 103089,
    "dir_index": 143,
    "date": "2023-03-12",
    "title": "Что означает проклятие Аллаха?",
    "_body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/397\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714341589626\u0026amp;usg=AOvVaw3By1ueEFlSUjqIpXk9Q_Ls\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/397\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714341590052\u0026amp;usg=AOvVaw0V70ZMdYMWdQh1VinPrY7h\" class=\"c7\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 143\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто значит проклятие Аллаха عَزَّ وَجَلَّ и почему Аллах عَزَّ وَجَلَّ посылает свои проклятия на кого-либо?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1. ۔ اللَّعْنَةُ: الإِبْعادُ والطَرَدُ عن الرّحمة والخَيْر это отделение; находиться подальше от милости и блага.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2. ۔ اللَّعْنَةُ: العذاب мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eواللَّعنُ مِنَ اللهِ هو الطَّردُ والإبعادُ مِن رَحمتِه - проклятие от Аллаха عَزَّ وَجَلَّ – это отделение от Его Милости; Аллах عَزَّ وَجَلَّ приготовил для него наказание и он отделён от особеноой Милости Аллаха عَزَّ وَجَلَّ и Его блага.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eاَلَا لَعْنَةُ اللّـٰهِ عَلَى الظَّالِمِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗнайте, что проклятие Аллаха над залимами (несправедливыми, нарушителями прав, притеснителями)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Худ», 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь «لَعْنَةُ» может иметь смысл дуа, то есть, пусть Аллах عَزَّ وَجَلَّ пошлет Свои проклятия на тех, кто совершает зульм, а также может иметь смысл, что Аллах عَزَّ وَجَلَّ проклял тех, кто совершает зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах لَعْنَةُ Великий и его проклятие тоже великая вещь, поэтому нужно этого сторониться и необходимо знать, что может стать причиной «لَعْنَةُ اللّـٰهِ» и это следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1.    Ширк и куфр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2.    Нарушение прав людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3.    Большие грехи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 140\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ ، وَسُرَيْجُ بْنُ يُونُسَ كلاهما، عَنْ مَرْوَانَ ، قَالَ زُهَيْرٌ :حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ ، حَدَّثَنَا مَنْصُورُ بْنُ حَيَّانَ ، حَدَّثَنَا أَبُو الطُّفَيْلِ عَامِرُ بْنُ وَاثِلَةَ ، قَالَ: كُنْتُ عِنْدَ عَلِيِّ بْنِ أَبِي طَالِبٍ ، فَأَتَاهُ رَجُلٌ، فَقَالَ: مَا كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ إِلَيْكَ، قَالَ: فَغَضِبَ، وَقَالَ: مَا كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ إِلَيَّ شَيْئًا يَكْتُمُهُ النَّاسَ غَيْرَ أَنَّهُ قَدْ حَدَّثَنِي بِكَلِمَاتٍ أَرْبَعٍ، قَالَ: فَقَالَ: مَا هُنَّ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: قَالَ: \" لَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَهُ، وَلَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ، وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا، وَلَعَنَ اللَّهُ مَنْ غَيَّرَ مَنَارَ الْأَرْضِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:1978]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАбу Туфайль Амир ибн Василя сказал: Я был у Али Ибн Аби Талиба и пришёл к нему мужчина и сказал: «что рассказал тебе пророк ﷺ по секрету?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРазгневался (Али) и сказал: «не говорил мне пророк ничего, что было скрыто от людей, кроме четырёх предложений». Этот человек спросил: «что это за слова о, амир аль муминин?». Он (Али) сказал, что пророк ﷺ сказал: «проклятие Аллаха на том, кто проклял отца своего, и проклятие Аллаха на том, кто принёс жертву кому-либо, помимо Аллаха, и проклятие Аллаха на том, кто совершает нововведение, и проклятие Аллаха на том, кто изменил «манар земли» (захватил чужую территорию)»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 1978.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eМы знаем, что многие люди добавляют что-то в религию и тем самым искажают её, и в хадисе сказано, что на истине будет только одна группа - это те, кто на пути пророка ﷺ и его сподвижников. И Аллах عَزَّ وَجَلَّ будет защищать и сохранять этот джамаат до Судного Дня, и они не попадут в заблуждение, а все остальные непременно заблудятся. Одна из таких групп - это шииты, которые придумали свою религию и думают, что Али из числа ахлю-ль-байт, и они думают, что пророк ﷺ сказал Али что-то по секрету и оставил ему завещание о том, что он будет халифом после него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВо-первых, ахлю-ль-байт человека – это его супруги (согласно урфу, согласно Куръану и Сунне), и Откровение не говорит, что Али из числа ахлю-ль-байт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВо-вторых, нужно знать, что обязанностью Мухаммада ﷺ было донесение до людей всей религии, но заблудшие люди говорят, что некоторую информацию посланник Аллах عَزَّ وَجَلَّ скрыл от людей и рассказал её Али по секрету, что является ложным представлением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОсновная причина ширка – это то, что человек всегда стремиться к тому, чтобы сделать посредника между ним и Аллахом عَزَّ وَجَلَّ. Человеку хочется, чтобы было что-либо материальное, какая-то материальная «гарантия» между ним и Аллахом عَزَّ وَجَلَّ, но ислам учит, что иман заключается в том, чтобы человек поклоняется Аллаху عَزَّ وَجَلَّ без того, чтобы было между Ним и человеком какое-то творение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюди, которые поклонялись идолам в то время, они поклонялись материальным вещам, и они были убеждены что Аллах عَزَّ وَجَلَّ есть, и они поклонялись Ему, но при этом они делали ширк, придавая в сотоварищи что-либо из Его творений, и считали, что таким образом они приближаются к Аллаху عَزَّ وَجَلَّ, и они делали это для того, чтобы они могли сосредоточиться на чём-то материальном. Иногда в качестве посредника они брали человека, иногда в качестве посредника брали какое-то место, то же самое происходит и сегодня. Например, есть такие, которые считают, что Али является своего рода связью (посредником) между ними и Аллахом عَزَّ وَجَلَّ, и они не поняли, что ислам – это значит: поклоняться Аллаху عَزَّ وَجَلَّ напрямую, без посредников. Люди, которые жили в Индии и Иране, имели старый менталитет, и они брали разных людей в качестве посредников между собой и Аллахом عَزَّ وَجَلَّ, и часто в качестве посредника они брали Али.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ этом хадисе есть вопрос и человек спрашивает Али: «что сказал тебе пророк по секрету» - это потому что уже в то время появились люди (шиитская группа), которые проявляли чрезмерность в отношении него: кто-то считал, что Али – это и есть Аллах عَزَّ وَجَلَّ, который пришел в облике человека, кто-то считал его посредником, кто-то считал его посланником, кто-то считал, что он заслуживал стать халифом после пророка ﷺ, и что Абу Бакр и Умар получили власть незаконным путём, кто-то говорил, что пророк ﷺ сказал Али что-то по секрету и делал ему завещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ мы видим, что на этот вопрос Али отреагировал гневом, и сказал, что пророк ﷺ не оставил ему ничего и ничего не сказал ему из того, что не сказал людям:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَا كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ إِلَيَّ شَيْئًا يَكْتُمُهُ النَّاسَ غَيْرَ أَنَّهُ قَدْ حَدَّثَنِي بِكَلِمَاتٍ أَرْبَعٍ - не говорил мне пророк ничего, что было скрыто от людей, кроме четырёх предложений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь, слово غَيْر (кроме) – это слово не означает, что всё-таки что-то пророк сказал ему по секрету, однако, эти слова значат, что Али знал только то, что знают люди, и в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَكِنِّي سَمِعْتُهُ، يَقُولُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОднако, я слышал, как он сказал…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСахих Муслим, 1978.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e Четыре вещи, о которых говорится в этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1.    لَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَهُ – проклятие Аллаха عَزَّ وَجَلَّ (да проклянет Аллах такого-то) на том, кто проклял своего отца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПроклинать своего отца является нарушением его прав, и это возражение против такдира. Аллах не любит, когда проклинают отца или отрицают свою принадлежность к нему и причисляют себя к другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2.    وَلَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ – и проклятие Аллаха عَزَّ وَجَلَّ (да проклянет Аллах عَزَّ وَجَلَّ) на том, кто принёс жертву кому-либо, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«غَيْر اللَّهِ» (помимо Аллаха عَزَّ وَجَلَّ) - сюда входит любой, помимо Аллаха عَزَّ وَجَلَّ, будет это пророк, уали и так далее, и то же самое с «مِن دُونِ اللَّهِ». Некоторые люди говорят, что исключением здесь являются пророки и аулия, и что, якобы, если человек поклонялся пророкам или аулия, то это не относится к словам «غَيْر اللَّهِ» и «مِن دُونِ اللَّهِ» (помимо Аллаха عَزَّ وَجَلَّ) и это является заблуждением, ширком, куфром и искажением ислама (تَحْرِيفٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловек, когда режет животное, то говорит имя Аллаха عَزَّ وَجَلَّ (بِسْمِ اللَّهِ), и это является абсолютным уважением. То есть, его убеждение такое, что в основе жизнь животного является запретной для него, кроме как Аллах عَزَّ وَجَلَّ разрешает это, и это есть уважение к Аллаху عَزَّ وَجَلَّ, а если человек режет во имя какого-то пророка или уали, то это является ширк в уважении (таъзыме).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3.    وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا – и проклятие Аллаха عَزَّ وَجَلَّ (да проклянет Аллах عَزَّ وَجَلَّ) на том, кто дал место тому, кто совершает нововведения в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَنْ آوَى: - кто дал место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eآوَى إيوَاءً فهو مُئوٍ ، والمفعول مُئوًى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eآوَى فَقِيرًا: أَسْكَنَهُ - дал ему место, приютил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eاَلَمْ يَجِدْكَ يَتِيْمًا فَاٰوٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eРазве Мы не нашли тебя сиротой, и дали место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Ад-Духа», 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَمَّا دَخَلُوْا عَلٰى يُوْسُفَ اٰوٰٓى اِلَيْهِ اَخَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда они (братья) зашли к Юсуфу, то он дал место своему брату\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Юсуф», 69.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَنْ آوَى مُحْدِثًا - кто дал место, кто приютил, кто поддерживал того, кто совершает нововведение в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eجمع مُحْدِثون - это слово является «фаиль» от слова «أحْدَثَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأحدثَ يُحدث ، إحْداثًا ، فهو مُحدِث ، والمفعول مُحدَث – للمتعدِّي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَحْدَثَ الشَّيْءَ : كَوَّنَهُ، اِبْتَدَعَهُ، أَوْجَدَهُ یعنی نیا بنایا پیدا کیا ایجاد کیا۔ - обновил, выдумал, придумал, привнёс, создать новую вещь, то есть, когда человек придумывает или вносит что-либо новое в религию, то это называется ихдас и бидаа, который является куфром и харам. То есть, имеется в виду, что они создают какую-то вещь в религии, которая не доказана из Откровения (Куръана и Сунны).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример: ислам сказал, что утренний намаз состоит из двух ракаатов, и если кто -либо решил, что вместо двух ракаатов будем читать три ракаата, то это является ихдас и бидаа, а тот, кто добавил это в религию, является мухдис «مُحْدِثٌ», а сама эта привнесённая вещь, является мухдас «مُحْدَثٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَا تَدْرِىْ لَعَلَّ اللّـٰهَ يُحْدِثُ بَعْدَ ذٰلِكَ اَمْرًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОткуда тебе знать, может быть Аллах создаст после этого новое веление\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Ат-Талак», 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь речь о разводе, то есть, возможно случится так, что после того, как вы дадите развод вашей супруге, то потом Аллах عَزَّ وَجَلَّ положит в ваш мозг новые идеи и вы подумаете, что надо её вернуть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНужно знать, что в мирских делах придумывать и создавать новые вещи является обязательным, и это является частью джихада, но что касается религии, то это исключительное право Аллаха عَزَّ وَجَلَّ и придумывать что-то в религии является харамом и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمُحْدِثٌ – его смысл: «муджаддид», тот, кто обновляет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли человек, например скажет, что исалм стал старым и сегодня уже другое время, и поэтому нужно обновить (изменить) ислам, и решит отменить или изменить что-то из ислама, то такой человек является мухдис, муджаддид, и он является кафиром и мушриком. Например, если такой скажет, что раньше было пять намазов, а сейчас достаточно будет два намаза в день, потому сейчас у людей нет так много времени и так далее, то такой человек является кафиром и мушриком. То же самое, когда человек считает, что помимо Откровения от Аллаха عَزَّ وَجَلَّ, слова какого-либо имама тоже являются религией, то такой человек тоже является мухдисом, муджаддидом, кафиром и мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا – и проклятие Аллаха عَزَّ وَجَلَّ (да проклянет Аллах عَزَّ وَجَلَّ) на том, кто дал место тому, кто совершает нововведения в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь Аллах عَزَّ وَجَلَّ проклинает человека, который просто помогает такому человеку, который делает нововведения (бидъа) в религии и дает ему место, и это не имеется в виду, что он дал место в мирских делах. Например, в мирских делах можно, чтобы какой пост или должность занимал кафир, какой-то заблудший человек или человек, который делает нововведения в религии и так далее. А имеется в виду, что нельзя давать место в религии, где он может помогать в бидъа, в нововведениях. Например, вы знаете, что какой-то человек совершает бидъа, и него такое убеждение, что разрешено разделение в религии на различные масляки, мазхабы и если такого человека ставят имамом, то получается, что вы даете ему место. И поэтому люди, которые ставят имамом какого-то мухдиса, они прокляты, и те, кто помогает и поддерживает в распространении бидъа, то на таких людях проклятие Аллаха عَزَّ وَجَلَّ. И харамом является только такое бидъа, которое в религии, а мирских делах нововведение не является бидъа. Если Аллах عَزَّ وَجَلَّ проклинает тех людей, которые помогают в распространении бидъа, то те, которые сами совершают бидъа, они получают еще большее наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБидаъа – это то, что не доказано из Откровения, а человек скажет, что это является дин, например, когда что-либо не является харамом, а человек говорит, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, ни в каком аяте и хадисе не сказано, что общие законы, по которым люди судят, которые действуют в этой дунья, являются куфром и те, которые судят по этим законам, являются тагутами. Но некоторые люди говорят, что это является харамом, и тем самым вводят в религию Аллаха عَزَّ وَجَلَّ то, что не доказано из Откровения. Также, например, арабы, как мусульмане, так и не мусульмане, носили амаму на голове, чтобы защитить себя от жары и это не является религиозным видом одежды мусульман - это всего лишь традиция того времени и того народа, даже если в хадисе сказано, что пророк ﷺ носил чалму. Сделать из этого религию и сказать, что это мустахаб или сунна, является бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e4. وَلَعَنَ اللَّهُ مَنْ غَيَّرَ مَنَارَ الْأَرْضِ - и проклятие Аллаха عَزَّ وَجَلَّ на том, кто захватил чужую территорию (поменял знаки земли).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالمَنَارُ العلامة توضع بين الأرْضَيْنِ ونحوهما لتبيِّن حدودهما – «манар» - это знамя, знак, которым разделяют между двумя землями, чтобы обозначить границы земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, когда человек меняет границы земли и не по праву забирает чужое имущество, покушается на его территорию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам большое место уделяет правам человека, правам творений («хукуку-ль-ибад) и это является целью ислама - установление прав Аллаха عَزَّ وَجَلَّ и прав творений. То есть, остановить несправедливость, сторониться харама является очень важным вопросом в исламе, поэтому в этом хадисе сказано, что проклятие Аллаха عَزَّ وَجَلَّ на таком человеке, который приобретает чужую землю незаконным путем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e عَنْ أَبِي الطُّفَيْلِ، قَالَ: قُلْنَا لِعَلِيِّ بْنِ أَبِي طَالِب :أَخْبِرْنَا بِشَيْءٍ أَسَرَّهُ إِلَيْكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا أَسَرَّ إِلَيَّ شَيْئًا كَتَمَهُ النَّاسَ، وَلَكِنِّي سَمِعْتُهُ، يَقُولُ: \" لَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ، وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا، وَلَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَيْهِ، وَلَعَنَ اللَّهُ مَنْ غَيَّرَ الْمَنَارَ \".[صحیح مسلم:1978]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОт Абу Туфайля передается: «Мы сказали Али: расскажи нам то, что рассказал тебе пророк ﷺ по секрету». Он сказал: «Он не сказал мне ничего, что было бы скрыто от людей, но услышал от посланника Аллаха ﷺ, что проклятие Аллаха на том, кто принёс жертву кому-то, помимо Аллаха, и проклятие Аллаха на том, кто помог и дал место мухдису (тому, кто совершает нововведение), и проклятие Аллаха на том, кто проклял своего отца, и проклятие Аллаха на том, кто изменил манар (поменял знаки границы, захватил чужую территорию).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 1978.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ в другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eعَنْ أَبِي الطُّفَيْلِ ، قَالَ: سُئِلَ عَلِيٌّ أَخَصَّكُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشَيْءٍ؟ فَقَالَ: مَا خَصَّنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشَيْءٍ لَمْ يَعُمَّ بِهِ النَّاسَ، كَافَّةً إِلَّا مَا كَانَ فِي قِرَابِ سَيْفِي هَذَا، قَالَ: فَأَخْرَجَ صَحِيفَةً مَكْتُوبٌ فِيهَا \" لَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ، وَلَعَنَ اللَّهُ مَنْ سَرَقَ مَنَارَ الْأَرْضِ، وَلَعَنَ اللَّهُ مَنْ لَعَنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالِدَهُ، وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا \".[صحیح مسلم:1978]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОт Абу Туфайля передается: Мы спросили Али: «Сделал ли пророк ﷺ вас (родственников пророка) в чем-либо исключением (особенными)?» Он сказал: «не сделал нас пророк особенными ни в чём, что не являлось бы общим для всех, кроме того, что в этой сумке для моего меча».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ он вытащил оттуда свиток (тетрадь), на котором было написано: проклятие Аллаха на том, кто принёс жертву кому-либо, помимо Аллаха, проклятие Аллаха на том, кто украл манар земли, и проклятие Аллаха на том, кто проклинает своего отца, и проклятие Аллаха на том, кто поддерживает (даёт место) мухдису (нововведенцу)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСахих Муслим, 1978.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوقِرابُ السَّيفِ هُو جِرابُه الَّذي يَدخُلُ فيه ورُبَّما وَسِعَ لشيءٍ آخرَ - мешочек, сумочка, чехол, в который кладут меч, и это может быть чем-то другим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3\"\u003eМы поняли, что резать животное во имя кого-либо, помимо Аллаха عَزَّ وَجَلَّ, является причиной проклятия Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, человек режет во имя Исы, пророка или какого-либо уали, то это ширк и харам, и употреблять такое мясо тоже является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّمَا حَرَّمَ عَلَيْكُمْ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПоистине, харам для вас мертвечина, кровь, и мясо свиньи, а также то, над чем озвучили имя кого-либо, помимо Аллаха»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Аль-Бакара», 173.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْمَيْتَةَ (мертвечина) – это животные, которых не резали, не убили правильным путём.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالدَّمَ - это кровь которая выходит, когда режут животное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَحْمَ الْخِنزِير - мясо свиньи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ - и то (еда, питьё) над чем произнесли (подняли голос, озвучили, делали намерение) чье-то имя, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e Например, сказать, что этот торт или мясо будет во имя такого-то пророка, уали или какого-то шейха, или давать садака во имя такого-то, помимо Аллаха عَزَّ وَجَلَّ, то это харам.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь нужно отметить, что речь не идёт о том, когда, например, какой-то бренд, марка или фирма названы каким-то именем, которое является объектом поклонения или божеством, потому что название этого бренда не означает, что то, что продаётся под ним, продаётся или производится во имя того, чьим именем он назван.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам не сказал, что если у кого-то есть имя, которое несёт в себе компонент ширка, как, например, имя Абдульузза, и если он даст вам садака, то не принимайте это садака, потому что его зовут Абдульузза. Люди, которые говорят, что если какой-то бренд имеет имя, несущее в себе компонент ширка или куфра, то нельзя использовать его продукцию, ошибаются и такие слова являются ложью. Ислам запретил использовать то, что было дано вам или зарезано во имя кого-либо, помимо Аллаха عَزَّ وَجَلَّ. Например, если дают садака, и говорят, что это во имя или в честь такого-то пророка, то это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример, бренд, который назван именем «Мухаммад» - это «помимо Аллаха عَزَّ وَجَلَّ», но брать такие продукты разрешено и это не запрещено, потому что это всего лишь название бренда, но если вам дают что-либо во имя Мухаммада или Исы и кого-либо другого, то это ширк и харам использовать эту вещь. Если в названии продукции есть ширк, то это не говорит о том, что продукция этой компании будет во имя такого-то маъбуда. Например, если человека зовут Абдульиса или Абдулькааба, то это неправильны имена, но это не говорит о том, что каждое дело, которое он совершает или его бизнес будет не во имя Аллаха عَزَّ وَجَلَّ, а во имя какого-то.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2. Мы поняли, что этот хадис является опровержением тем (шиитам), кто говорит, что пророк ﷺ сказал Али что-то по секрету (сделал завещание по секрету), чего мы не знаем, и мы поняли, что сам Али был против шиитов, он разгневался на их неправильное и ложное представление, и даже некоторых из шиитов он сжег.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e3. Мы поняли, что Аллах عَزَّ وَجَلَّ проклял такого человека, который оказывает помощь в распространении бидъа, и соответственно тот, кто сам совершает бидъа, ещё в более опасном положении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e4. Этот хадис является опровержением тем, кто говорит, что во время пророка ﷺ хадисы не писали, а писали только Куръан. Мы видим, что у сподвижников были свои тетради, в которые они записывали хадисы и действовали по этим хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e5. Мы поняли, что хадис является религией (дин) и сподвижники сохраняли хадисы и считали хадис религией (дин) и действовали согласно им, а те, кто думает, что хадисы пророка ﷺ не является религией, являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e6. Мы поняли, что религия (дин) – это только Куран и Сунна и нет третьего, что можно было бы считать религией (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e7. Мы поняли, что харамом является покушаться на чужое право и имущество (землю) и тот, кто поступает так, то на нём проклятие Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e8. Мы поняли, что ислам объясняет нам права Аллаха عَزَّ وَجَلَّ и права творений. В этом хадисе говорится: во-первых, про таухид, то есть, крепко держаться за таухид и не совершать ширк: «وَلَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ،» - «кто зарезал для другого, помимо Аллаха» - это пример объяснения прав Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВо-вторых, не совершать нововведения (бидъа) в религии и не помогать тем, кто распространяет бидъа: «وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا،» - «кто помог мухдису…». Люди часто, без довода и без доказательств говорят, что какая-то вещь является харам или ваджиб, и это является бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ-третьих, что причинять кому-то вред своим языком запрещено, например, в хадисе приводится в пример слова «لَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَهُ،» - «кто проклинает своих родителей…».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ-четвертых, захватить чьи-то права, чье-то имущество запрещено и сказано «وَلَعَنَ اللَّهُ مَنْ غَيَّرَ مَنَارَ الْأَرْضِ» - «кто захватил чужую территорию».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e9. Проклинать своих родителей (любого человека) является харам, и в этом хадисе сказано: «لَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَهُ» - на том, кто проклинает отца, лежит проклятие Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/143.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/140"
    ]
}
