{
    "id": "ceb6d089-cbd7-4144-983f-4c4414f364ca",
    "index": 103091,
    "dir_index": 145,
    "date": "2023-03-12",
    "title": "Можно ли стоять смиренно перед людьми, или это ширк, и можно ли вставать перед учителем (начальником, командиром...)?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/401\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714342866306\u0026amp;usg=AOvVaw3j0mUBJQ-s0AFua058zJHG\" class=\"c2\"\u003ehttps://t.me/alislam_sahih/401\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714342866912\u0026amp;usg=AOvVaw0z0gxDvpbKCMrIqptCRiq1\" class=\"c2\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 145\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМожно ли стоять смиренно перед правителем, или это ширк, и можно ли вставать перед учителем (начальником, командиром)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что Аллах عَزَّ وَجَلَّ создал человека для таухида и для того, чтобы люди познали Его. Больше всего Аллах عَزَّ وَجَلَّ ненавидит ширк и любит таухид, Аллах عَزَّ وَجَلَّ любит когда человек познает Его, Он любит когда у человека есть иман, любит, когда люди делают зикр, поминают Его, потому что в зикре содержатся слова таухида, слова имана и слова познания مَعْرِفَةٌ (маърифа). Аллах عَزَّ وَجَلَّ любит все это, потому что Аллах عَزَّ وَجَلَّ является العظيم (Аль-Азым) Великий, поэтому мы всегда на намазе, азане, икама, азкарах говорим: «Аллаху Акбар»: Аллах больше всего, больше, чем Аллах عَزَّ وَجَلَّ никого и ничего нет, Аллах является أعظم (Аъзам), Великим и это убеждение является تَعْظِيمٌ (таъзым).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть некоторые дела, которые являются доводом и подтверждением на это убеждение и иман. Например, когда мы делаем саджда (سَجْدَةٌ) и рукуъ(رُكُوعٌ), делаем طَوَافٌ (таваф) вокруг\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبيت الله (байтуЛлах), читаем намаз со смиренностью (с кунутом), и все это является доводом на уважение (таъзым) и это максимальное уважение к Аллаху عَزَّ وَجَلَّ, которое является компонентом поклонения, а поклоняться можно только Одному Аллаху عَزَّ وَجَلَّ, потому что все начинается с لا إله إلا الله (ля иляха илляЛлах).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلا إله - Нет иляха, إلا الله помимо Аллаха, нет маъбуда, кроме Аллаха, то есть, нельзя кому-то поклоняться, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение (عِبَادَةٌ) состоит из семи компонентов и один из них - это максимальное уважение. Признаки максимального уважения - это смиренность (قُنُوتٌ кунут), рукуъ, خُشُوعٌ (хушуъ), ذبْحٌ (забх) когда закалывают животное, قَسَمٌ (клятва) и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَافِظُوْا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطٰىۖ وَقُوْمُوْا لِلّـٰهِ قَانِتِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:238]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимательно относитесь ко всем своим салятам/намазам и, в частности, к среднему (асру), и стойте перед Аллахом смиренно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 238.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَافِظُوْا عَلَى الصَّلَوَاتِ - Сохраняйте, защищайте свои намазы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, читайте все намазы должным образом, со всеми условиями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالصَّلَاةِ الْوُسْطٰىۖ – и, в частности, срединный намаз (аср).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقُوْمُوْا لِلّـٰهِ قَانِتِيْنَ - И стойте перед Аллахом со смиренностью (с кунутом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالقُنُوتُ - это: - القِيَامُ ، السُّكُوت، الخضوع - стоять перед Аллахом молча (السُّكُوت), скромно, смиренно (الخضوع).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُنُوتُ (кунут) - это когда человек стоит и не делает лишних движений и не говорит лишних слов. Это указывает на то, что кунут - это только (خَاصٌّ (хас) для Аллаха عَزَّ وَجَلَّ, и это является частью максимального уважения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые встают перед правителем, знатными людьми, наставниками (шейхами, муршидами и так далее) с кунутом, смиренно, совершают ширк, потому что это является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда люди делают парад перед правителем, армией или составляют протокол перед полицией и при этом стоят смиренно (с кунутом или киямом), то это является харамом и является ширком. Раньше при джахилии это была такая традиция и джахили поступали так, как это делают сегодняшние джахили, а в исламе это харам и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто понятно, если кого-то заставляют это делать и он не стоит от сердца, то есть, в его сердце нет хушуъ и таъзыма, и в таком случае на нем нет греха, так как все зависит от его внутреннего состояния, от уважения (таъзыма).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 148\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 148\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيل حَدَّثَنَا حَمَّادٌعَنْ حَبِيبِ بْنِ الشَّهِيدِ عَنْ أَبِي مِجْلَزٍ قَالَ : « خَرَجَ مُعَاوِيَةُ عَلَى ابْنِ الزُّبَيْرِ وَابْنِ عَامِرٍ , فَقَامَ ابْنُ عَامِرٍ وَجَلَسَ ابْنُ الزُّبَيْرِ فَقَالَ مُعَاوِيَةُ لِابْنِ عَامِرٍ : اجْلِسْ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ﷺ يَقُولُ : « مَنْ أَحَبَّ أَنْ يَمْثُلَ لَهُ الرِّجَالُ قِيَامًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابی داؤد:5229۔ جامع الترمذي:2755]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муса ибн Исмаиль, которому передал Хаммад от Хабиба ибн Аш-Шахида, который передал от Абу Миджляза, который рассказал: «Вошёл Му’авия к ибн Зубайру и ибн Амиру, и ибн Амир встал, а ибн Зубайр продолжал сидеть. И Му’авия сказал ибн Амиру: сядь, поистине, я слышал, что посланник Аллаха ﷺ сказал: кто любит, чтобы перед ним стояли навытяжку, смирно (с подобострастием), то пусть приготовится занять своё место в Огне!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Аби Давуд, 5229; «Джамиу» ат-Тирмизи, 2755. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَحَبَّ أَنْ يَمْثُلَ لَهُ الرِّجَالُ قِيَامًا - если кто-то любит, чтобы люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَمْثُلَ لَهُ الرِّجَالُ قِيَامًا - стали перед ним, как изображение, как идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь не говорится о том, что вообще нельзя перед кем-то стоять с уважением, а это имеется в виду, когда стоят с максимальным уважением, без движения, молча, потому что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَمْثُلَ - это: مثَلَ يَمثُل، مُثولاً، فهو ماثل والمفعول ممثول - للمتعدِّي -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمثَل الشَّخصُ بين يدي فلان: مَثُل؛ قام بين يديه منتصبًا: - стоять как истукан, молча, ровно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَمْثُلَ - его асль المِثَالُ, как изображение идолов, то есть, как идол молча и ровно стоит, точно также когда человек стоит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, если кто-то хочет, чтобы люди перед ним стояли смирно, ровно, молча, как идол, то этот человек хочет стать маъбудом, и Аллаху عَزَّ وَجَلَّ это не нравится и такой человек будет в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ - пусть он приготовит себе место в Огне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит: пусть он приготовится, что он попадет в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 149\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث 149\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ، حَدَّثَنَا لَيْثٌ ح وحَدَّثَنَا مُحَمَّدُ بْنُ رُمْحٍ ، أَخْبَرَنَا اللَّيْثُ ، عَنْ أَبِي الزُّبَيْرِ ، عَنْ جَابِرٍ ، قَالَ: اشْتَكَى رَسُولُ اللَّهِ ﷺ، فَصَلَّيْنَا وَرَاءَهُ وَهُوَ قَاعِدٌ، وَأَبُو بَكْرٍ يُسْمِعُ النَّاسَ تَكْبِيرَهُ، فَالْتَفَتَ إِلَيْنَا، فَرَآنَا قِيَامًا، فَأَشَارَ إِلَيْنَا، فَقَعَدْنَا فَصَلَّيْنَا بِصَلَاتِهِ قُعُودًا،فَلَمَّا سَلَّمَ، قَالَ: « إِنْ كِدْتُمْ آنِفًا لَتَفْعَلُونَ فِعْلَ فَارِسَ، وَالرُّومِ، يَقُومُونَ عَلَى مُلُوكِهِمْ وَهُمْ قُعُودٌ، فَلَا تَفْعَلُوا، ائْتَمُّوا بِأَئِمَّتِكُمْ إِنْ صَلَّى قَائِمًا فَصَلُّوا قِيَامًا، وَإِنْ صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:413]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Кутайба ибн Саид, которому передал Ляйс, а также передал Мухаммад ибн Румх, которому передал Аль-Ляйс от Абу Зубайра, который передал от Джабира, который рассказал: Заболел посланник Аллаха ﷺ, мы совершали салят за ним, и он сидел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Бакр повторял погромче, чтобы люди слышали такбиры, которые произносил пророк. Посланник Аллаха ﷺ обратил внимание, что мы стоим, и дал знак, чтобы мы сели. Мы сидя совершали салят вместе с ним и после того, как дал салям, пророк ﷺ сказал: сейчас вы были близки к тому, чтобы совершить дела, присущие персам (имея в виду Персидскую и Римскую империи): они стояли перед своими королями, а те сидели; так не делайте! Повторяйте за своим имамом: если он совершает салят стоя, вы тоже читайте стоя, а если он читает сидя, вы тоже сидите.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 413.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَبُو بَكْرٍ يُسْمِعُ النَّاسَ تَكْبِيرَهُ - и Абу Бакр давал слушать людям такбиры;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, громко повторял такбир (Аллаху Акбар), который говорил посланник Аллаха ﷺ, чтобы люди услышали и это называется: يُسْمِعُ النَّاسَ - громко говорил, чтобы люди слышали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе запрещается стоять с максимальным уважением тогда, когда правители, короли сидят, и это харам, недозволено. Также стоять таким образом перед правителем или на параде, с таким уважением из джахилийских привычек, то это ислам запрещает и ислам говорит, что люди не отличаются друг от друга, и короли, амиры, цари, люди, занимающие высокие посты, ничем не лучше других, у них есть только должность и на них больше ответственности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам - это великая религия и идеальный образ жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо, к сожалению, люди его неправильно поняли и неправильно действуют. Люди, считающие себя очень развитыми, на самом деле, очень отстают, у них даже нет того, о чем ислам еще давно говорил, и им еще далеко до ислама. Они до сих пор делают те же самые парады и протоколы, которые люди делали при джахилии, которые отличают человека от человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что если в действиях человека нет максимального уважения, то вставать перед родственником, перед старшим, перед гостями ислам не запрещает и это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе говорится, что однажды, когда зашел Муаз رضي الله عنه, посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُومُوا إِلَى سَيِّدِكُمْ، أَوْ قَالَ خَيْرِكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6262]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Встаньте перед своим лидером, или же он сказал, перед лучшим среди вас».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6262.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَيِّدٌ - это лидер, царь какого-то племени,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ قَالَ خَيْرِكُمْ - или же он сказал: лучшим из вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«قُوموا إلى سَيِّدِكم، أو: قُوموا إلى خَيرِكم»؛ وذلك تَعظيمًا لسَعدٍ رَضِي اللهُ عَنه - и это был таъзым, уважение для Са’да رضي اللّٰه عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди делают تَأْوِيلٌ (тауиль) и говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُومُوا إِلَى سَيِّدِكُمْ - означает: встаньте помочь, забрать, взять своего سَيِّدٌ, потому что он не может ходить и это неправильный тауиль и на это нет довода и они искажают слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ даже, если бы этого хадиса не было, то, в общем, ислам не запрещает стоять для уважения перед человеком, а ислам запрещает стоять перед человеком со смиренностью, ровно, как идол и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 150\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 150\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَدَّثَنَا أَبُو كَامِلٍ، حَدَّثَنَا حَمَّادٌ، مَرَّةً، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، وَمَرَّةً، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: « مَا كَانَ أَحَدٌ مِنَ النَّاسِ أَحَبَّ إِلَيْهِمْ شَخْصًا مِنْ رَسُولِ اللهِ ﷺ، كَانُوا إِذَا رَأَوْهُ لَا يَقُومُ لَهُ أَحَدٌ مِنْهُمْ، لِمَا يَعْلَمُونَ مِنْ كَرَاهِيَتِهِ لِذَلِكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:12370، جامع الترمذي: 2754 ]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Камиль, которому передал Хаммад один раз от Сабита, а тот передал от Анаса, а в другой раз от Хумайда, а тот от Анаса ибн Малика, который рассказал: «Не было у них (у сподвижников) никого любимее посланника Аллаха ﷺ, когда они видели его, никогда не вставали, потому что знали, что ему это неприятно».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 12370; «Джамиу» Ат-Тирмизи, 2754. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди поняли этот хадис так, что нельзя вставать перед кем-то и они запрещают вставать перед старшими, перед гостями, учителем и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис не говорит о том, что нельзя вставать перед учителем, старшими, а этот хадис дает нам такое воспитание, чтобы человеку, перед кем встают, не нравилось, когда перед ним встают. Стояние бывает двух видов: когда человек встает перед кем-то и когда для человека встают, и когда человек встает перед кем-то, то это не запрещено, это уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ общее правило в исламе такое, что ислам учит уважать старших, и за это получит награду и это поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо когда встают для вас, то вы будете запрещать это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَقُومُ لَهُ - «они не вставали перед ним»: указывает на то, что они не вставали только для пророка ﷺ, а, в общем, посланник Аллаха ﷺ не запрещал вставать для кого-то из-за уважения и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого общего объяснения мы поняли, что стояние бывает разных видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Когда человек встает перед другим человеком с максимальным уважением, со смиренностью, проявляет تعظيم (таъзым), кунут, как джахили стояли перед своими правителями, то это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Когда человек встает из- за уважения к старшим, перед гостями и так далее, в котором отсутствует таъзым, кунут, то это не запрещено и это является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Когда встают для вас и там присутствует кунут, смиренность, то для вас является фардом запретить это, но если там нет максимального уважения, нет кунута, то мустахаб для вас запретить это и проявлять ненависть к этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтак, мы поняли:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВам нужно, чтобы вы встали перед другими для уважения, потому что уважать человека доказано из Откровения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВам нужно, чтобы вы не любили, когда встают перед вами.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c0\"\u003eЕсли человек встает перед другим человеком с максимальным уважением (с кунутом, с таъзымом), то он совершает ширк.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/145.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/148",
        "/islam_kamil_hadiths/part_4/149",
        "/islam_kamil_hadiths/part_4/150"
    ]
}
