{
    "id": "d7538b0b-e5a8-4d86-ad27-f4d0851bb69d",
    "index": 103092,
    "dir_index": 146,
    "date": "2023-03-12",
    "title": "Что такое суеверие, и почему это ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/403\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714343501598\u0026amp;usg=AOvVaw1o0lYXZ6pi3EXIPCJUVgJk\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/403\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714343501995\u0026amp;usg=AOvVaw0ucgc13JvGiQIkZk8sBvEi\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 146\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое суеверие (الطِّيَرةُ) и почему это ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам назвал суеверие (ат-тырат الطِّيَرةُ) ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الطِّيَرةُ هي التشاؤُمُ بالشي- это приписывать неудачи к каким-то вещам или событиям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, говорят, что получилось неудачно или плохо по той или иной причине.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطِّيَرةُ هي التشاؤُمُ بالشيءِ - приписывать свои несчастья каким-то приметам, связывая свои беды с полученными «знаками».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь надо знать, что если причина неудачи физическая, например, человек говорит, что по причине нехватки электричества или энергии, завод не работал в полном объёме, то это не будет ат-тырат, так как причина является физической, и это не ширк и не грех. Но если неудачу, убыток, досаду или проблему приписывают к каким-то вещам и причинам, которые не являются физическими, то это будет ат-тырат, ширк и харам. Например, человек говорит: «Когда Ахмад устроился к нам на завод, то после этого завод постоянно находится в убытке», то это ширк. Или другой пример: человек вознамерился выйти в путешествие или совершить какое-либо дело и ему препятствует в этом путешествии или в этом деле гадание по стрелам (аль-азлям), то это будет ат-тырат. Раньше у мушриков были стрелы, по которым они определяли выйти ли им в путешествие или нет, совершать какое-либо дело или нет, и это неправильное представление и Аллах عَزَّ وَجَلَّ порицает это, потому что это было ат-тырат, ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوٓا اِنَّمَا الْخَمْرُ وَالْمَيْسِـرُ وَالْاَنْصَابُ وَالْاَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوْهُ لَعَلَّكُمْ تُفْلِحُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:90]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, в ком есть иман! Поистине аль-хамр (опьяняющие вещества) и аль-майсир (лотерея наудачу), аль-ансаб (идолы) и аль-азлям (гадание на стрелах - скверные дела из дел шайтана, сторонитесь же их, чтобы вы могли обрести успех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 90.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوٓا - О, те, кто приобрёл иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّمَا الْخَمْرُ - поистине, аль-хамр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمَيْسِـرُ - и аль-майсир\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْاَنْصَابُ - и аль-ансаб\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْاَزْلَامُ - и аль-азлям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرِجْسٌ - являются грехом/грязью\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِّنْ عَمَلِ الشَّيْطَانِ - из дел шайтана\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاجْتَنِبُوْهُ - сторонитесь это/не приближайтесь к этому\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَلَّكُمْ تُفْلِحُوْنَ - чтобы вы получили успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:90]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервая вещь - это аль-хамр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْخَمْرُ: كُلُّ مُسْكِر - любая вещь, которая опьяняет, называется аль-хамр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторая вещь - это аль-майсир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمَيْسِـرُ: القِمار - когда собирают имущество в одном месте, потом разделяют его и дают тому, на кого выпадет номер или стрела покажет, а кому-то не дают, то есть, когда имущество распределяется на основе удачи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья вещь - это аль-ансаб (أَصْنَامٌ - множественное число, صَنَمٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْاَنْصَابُ: نُصُب - это идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвёртая вещь - это аль-азлям (أَزْلاَمٌ - множественное число, زَلَمٌ - залям).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلْاأَزْلَامُ - это стрела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-азлям это тоже было ат-тырат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-ташаум- это, когда человек думает, что дела идут плохо, убыток или болезнь связаны с каким-то человеком или с какой-то вещью, то это ат-тырат и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, когда человек убеждён, что если такой-то человек придёт, или такое-то случится, то дела будут идти плохо. Или другой пример, когда человек думает, что если по дороге навстречу попадутся собаки, то в бизнесе будет убыток. Или если человек говорит, что если сегодня рано утром кто-то придёт и попросит что-то в долг, то весь день будет в долгах. Или если говорит, что если мать побила своего ребёнка утром, то весь день будет бить его - всё это ат-тырат и всё это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему это ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом есть две причины:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eмы изучали, что упование (таваккуль) является компонентом поклонения (‘ибада).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаваккуль нужно проявлять на Аллаха عَزَّ وَجَلَّ - когда у человека есть убежденность, есть иман, что будет то, что Аллах пожелает и не будет слепо верить каким-то вещам, то это и есть таваккуль. Но проявлять таваккуль на какую-то вещь, например, увидеть птицу и говорить, что теперь всё будет плохо, это будет ширк. Если человек повесил на себя амулет и убеждён в этом амулете и таваккуль проявляет на него, то это тоже ширк. Поэтому любая вещь, на которую человек проявляет таваккуль и убежденность, то это будет ‘ибада, это ат-тырат и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eявляется ширком в Качествах Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько Аллах عَزَّ وَجَلَّ даёт пользу и вред, и в Куръане Аллах عَزَّ وَجَلَّ объясняет нам, что если вы предписываете свой убыток или свою пользу к физическому способу, к тому, что вы усердствовали и приобрели пользу или наоборот, не усердствовали и получили вред, то это нормально, потому что вы использовали физические способы и это является фард, обязательным. Но когда нет физического способа и предписывают исход к каким-то вещам, это ширк, ат-тырат. Например, человек выходит в путешествие и увидел женщину или вдруг замечает, что птица летит в левую сторону, и такой человек убеждён, что из-за этого будет неудача и убыток, то это ширк. Такие неправильные убеждения дают человеку сомнения и это психологический дефект, а ислам как раз избавляет от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 151\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، أَخْبَرَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ عَيْسَى بْنِ عَاصِمٍ، عَنْ زِرِ بْنِ حُبَيْشٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:» الطِّيَرَةُ شِرْكٌ الطِّيَرَةُ شِرْكٌ ثَلَاثًا، وَمَا مِنَّا إِلَّا وَلَكِنَّ اللَّهَ يُذْهِبُهُ بِالتَّوَكُّلِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن أبي داود:3910، جامع الترمذي:1614، سنن ابن ماجه:3538، أحمد:3687]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мухаммад ибн Кясир, которому передал Суфьян от Саляма ибн Кухайла, который передал от Исы ибн ’Асыма, а тот от Зида ибн Хубайша, который передал от АбдуЛлаха ибн Масъ’уда, который рассказал, что посланник Аллаха ﷺ сказал: «суеверия - это ширк», и повторил это три раза. И каждого из нас Аллах избавляет от этого (веры в суеверия), когда мы проявляем тауаккуль (полагаемся, уповаем на Аллаха)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Аби Давуд, 3910; «Джамиу» Ат-Тирмизи, 1614; «Сунан» Ибн Маджа, 3538; Ахмад 3687. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ،- от АбдуЛлаха ибн Масъуда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،- от посланника Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: - он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطِّيَرَةُ شِرْكٌ الطِّيَرَةُ شِرْكٌ، - ат-тырату ширк, ат-тырату ширк-\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ثَلَاثًا - три раза (повторил пророк ﷺ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее АбдуЛлах ибн Масъуд говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا مِنَّا - любой из нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِلَّا وَلَكِنَّ اللَّهَ يُذْهِبُهُ بِالتَّوَكُّلِ». - но Аллах избавляет его через таваккуль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе последние слова (وَلَكِنَّ اللَّهَ يُذْهِبُهُ بِالتَّوَكُّلِ) принадлежат АбдуЛлах ибн Масъуду رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ат-Тирмизи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْت مُحَمَّدَ بْنَ إِسْمَاعِيل، يَقُولُ: كَانَ سُلَيْمَانُ بْنُ حَرْبٍ، يَقُولُ فِي هَذَا الْحَدِيثِ: « وَمَا مِنَّا وَلَكِنَّ اللَّهَ يُذْهِبُهُ بِالتَّوَكُّلِ «، قَالَ سُلَيْمَانُ: هَذَا عِنْدِي قَوْلُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ: « وَمَا مِنَّا «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Я слышал, как Мухаммад ибн Исмаиль (имам Аль-Бухари) говорил: «Говорил Сулейман ибн Харб об этом хадисе: «и каждого из нас Аллах عَزَّ وَجَلَّ избавляет от этого (веры в суеверия), когда мы проявляем тауаккуль (полагаемся, уповаем на Аллаха عَزَّ وَجَلَّ)», что он считает эти слова принадлежат Ибн Масъ’уду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ат-Тирмизи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْت مُحَمَّدَ بْنَ إِسْمَاعِيل، - я слышал от Мухаммада ибн Исмаиля (так звали имама Аль-Бухари)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ: - он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانَ سُلَيْمَانُ بْنُ حَرْبٍ، - Сулейман ибн Харб\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ - сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي هَذَا الْحَدِيثِ: - по поводу этого хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَمَا مِنَّا وَلَكِنَّ اللَّهَ يُذْهِبُهُ بِالتَّوَكُّلِ» - это предложение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ سُلَيْمَانُ: - сказал Сулейман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَذَا عِنْدِي قَوْلُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ: - по моему мнению являются словами АбдуЛлаха ибн Масъуда رضي الله عنه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَمَا مِنَّا» - это предложение указывает на то, что мы, сподвижники, тоже бы делали ат-тырат (суеверие), если бы Аллах عَزَّ وَجَلَّ не защищал нас через таваккуль, то есть, у нас есть таваккуль, поэтому мы не проявляем ат-тырат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПонимание сподвижников رضي الله عنه указывает на то, что ат-тырат противостоит таваккуль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаваккуль заключается в том, что человек должен создать причины, усердствовать, а потом быть убежденным в том, что результат в руках Аллаха عَزَّ وَجَلَّ, и будет то, что пожелает Аллах عَزَّ وَجَلَّ и это и есть таваккуль, а ат-тырат противоположно этому, например, человек говорит: я принял такого-то на работу и после этого мне никак не везёт, у меня из-за него убыток, или ещё произносят такие слова: у меня такая судьба или я не везучий и так далее - это всё является ат-тырат, такие вещи говорить нельзя, ведь это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/146.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/151"
    ]
}
