{
    "id": "3ae2534b-954f-401f-ac22-8bc19807854c",
    "index": 103093,
    "dir_index": 147,
    "date": "2023-03-12",
    "title": "Почему ходить к гадалкам и астрологам — ширк?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/405\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714344180044\u0026amp;usg=AOvVaw0Vhm56oGtp5F9WuooG9g7G\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/405\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714344180557\u0026amp;usg=AOvVaw2YrVqAgIkl6UwZaOtIL_wb\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 147\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему ходить к астрологам и гадалкам (кахинам, которые претендуют, что знают сокровенное) является ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКахин (الکاھن) его асль \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e «кахана», который приходит с ирбитского языка, который означает: говорить что-то о будущем. Это слово «الکاھن - кахин» также пришло и на арабском языке и означает - тот, кто считает или претендует на то, что знает тайное, и что знает будущее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который делает «كَهَنَ» является «كَهِنٌ» кахинун.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахин (الکاھن) - это предсказатель, может быть слово предсказатель не совсем правильно. Любой человек, который думает, что он знает сокровенное (غَيْبٌ) или знает о будущем без каких-то материальных и физических способов, станет кахином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالکاھن : من ادَّعى معرفةَ الغیب۔\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахин - это тот, кто претендует на то, что знает тайное, и он претендует, что знает будущее, وهو مَن يُخبِرُ بالغَيبيَّاتِ и это тот, кто даёт информацию о сокровенном (غَيْبٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکَاھِن - прорицатели, предсказатели (множественное число الْكُهَّانِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eАстролог (مُنَجِّم) - это человек, который говорит, что через звезды он получает информацию о сокровенном (غَيْبٌ) и о будущем. Это знание называется \u003cspan class=\"c12\"\u003eعلم النُّجوم\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то есть, астрология, и это является один из видов الْكِهَانَة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахина также называют عَرَّاف - это человек, который говорит, что тоже знает сокровенное (غَيْبٌ) и говорит, что может сказать, что будет дальше, и может например, сказать, чья свадьба будет успешной и может сказать, что если свадьба будет такого-то числа или месяца, то будет успешной, а такого-то числа будет не успешной. Или может сказать у кого родиться сын, или такой-то получит успехи и так далее, то есть, он говорит, что он это знает сокровенное знание, которое без физического способа знает только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который смотрит на гороскоп, приходит к астрологу, гадалке или предсказателю и думает, что он знает сокровенное (غَيْبٌ), то он ширк делает с Аллахом عَزَّ وَجَلَّ в Его Сыфатах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что шайтан слышит информацию и через наушение (وَسْوَسَ) принесет и внушает эту информацию кахину и потом кахин говорит это людям. И это является испытанием, экзаменом для людей, что, если кахин однажды сказал правду, то после этого люди будут ему верить или нет, иесли кто-то поверил, то он стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 152\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:152\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ ، حَدَّثَنَا الْحَسَنُ بْنُ أَعْيَنَ ، حَدَّثَنَا مَعْقِلٌ وَهُوَ ابْنُ عُبَيْدِ اللَّهِ ، عَنْ الزُّهْرِيِّ ، أَخْبَرَنِي يَحْيَي بْنُ عُرْوَةَ ، أَنَّهُ سَمِعَ عُرْوَةَ ، يَقُولُ: قَالَتْ عَائِشَةُ : سَأَلَ أُنَاسٌ رَسُولَ اللَّهِ ﷺ عَنِ الْكُهَّانِ، فَقَالَ لَهُمْ رَسُولُ اللَّهِ ﷺ: \" لَيْسُوا بِشَيْءٍ «، قَالُوا: يَا رَسُولَ اللَّهِ فَإِنَّهُمْ يُحَدِّثُونَ أَحْيَانًا الشَّيْءَ يَكُونُ حَقًّا، قَالَ رَسُولُ اللَّهِ ﷺ:» تِلْكَ الْكَلِمَةُ مِنَ الْجِنِّ يَخْطَفُهَا الْجِنِّيُّ، فَيَقُرُّهَا فِي أُذُنِ وَلِيِّهِ قَرَّ الدَّجَاجَةِ، فَيَخْلِطُونَ فِيهَا أَكْثَرَ مِنْ مِائَةِ كَذْبَةٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2228، صحیح البخاري:5762]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Саляма ибн Шабиб, которому передал Аль-Хасан ибн Аъян, ему передал Маъкыль ибн УбайдуЛлах от Зухрийя, ему передал Яхья ибн ’Урва, который слышал, что ’Урва говорил: «Аиша рассказала: «Люди спросили посланника Аллаха ﷺ о кахинах (предсказателях) и посланник Аллаха ﷺ им ответил: «Они ничего не знают». Люди сказали: «О посланник Аллаха, но они иногда говорят то, что потом сбывается». Посланник Аллаха ﷺ сказал: «Эти слова от джиннов; их подхватывают (воруют) джинны-шайтаны и вкладывают в уши своим друзьям (кахинам), как курица кудахчет, а они (кахины) добавят к этому более ста частей лжи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2228; «Сахих» Аль-Бухари, 5762.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَأَلَ أُنَاسٌ رَسُولَ اللَّهِ ﷺ عَنِ الْكُهَّانِ، - Люди спросили посланника Аллаха ﷺ о кахинах (предсказателях, гадальщиках)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахин - это любой человек, который думает и претендует, что он знает скрытое или будущее, и его называют астрологом, предсказателем, гадальщиком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُمْ رَسُولُ اللَّهِ ﷺ: \" لَيْسُوا بِشَيْءٍ \"، - и посланник Аллаха ﷺ им ответил: «Они ничего не знают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда насчёт какого-то человека говорят: لَيْسُوا بِشَيْءٍ, то это значит, что он никто, «ноль» и ничего не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا: يَا رَسُولَ اللَّهِ فَإِنَّهُمْ يُحَدِّثُونَ أَحْيَانًا الشَّيْءَ يَكُونُ حَقًّا، - Люди сказали: «О посланник Аллаха, но они иногда говорят то, что бывает правдой, которая потом сбывается».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ رَسُولُ اللَّهِ ﷺ: \" تِلْكَ الْكَلِمَةُ مِنَ الْجِنِّ يَخْطَفُهَا الْجِنِّيُّ، - Посланник Аллаха ﷺ сказал: «Эти (правдивые) слова от джиннов; их подхватывают (воруют) джинны-шайтаны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُرُّهَا فِي أُذُنِ وَلِيِّهِ قَرَّ الدَّجَاجَةِ، - и вкладывают (говорят) в уши своим друзьям (кахинам), как курица кудахчет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَخْلِطُونَ فِيهَا أَكْثَرَ مِنْ مِائَةِ كَذْبَةٍ - а они (кахины) добавят к этому (перемещают с этим) более ста частей лжи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2228; «Сахих» Аль-Бухари, 5762.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتِلْكَ الْكَلِمَةُ مِنَ الْجِنِّ يَخْطَفُهَا الْجِنِّيُّ - это предложение джиннов, которые забирают шайтаны из числа джиннов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْجِنِّيُّ - это шайтан из числа джиннов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбъяснение этого есть в другом риваяте, где говорится, что когда наверху ангелы обсуждают какой-то вопрос, то джинн что-то услышит и принесёт это кахину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُرُّهَا فِي أُذُنِ وَلِيِّهِ قَرَّ الدَّجَاجَةِ، - говорит, нашёптывает в уши своего друга (имеется в виду кахин и он является другом шайтана).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e قَرَّ الدَّجَاجَةِ - это звук курицы \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь تَشْبِيهٌ - уподобление звука шайтана, который похож на قَرَّ الدَّجَاجَةِ, но это уподобление не для того, чтобы человек думал, что именно шайтан таким образом говорит, а это уподобление всего лишь для того, чтобы человек понял, что шайтан не ясно и не четко говорит кахину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в другом риваяте сказано, что шайтан через наущение (وَسْوَسَ) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتُوحِيهِ إِلَى الْكُهَّانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صیح البخاري 3210]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«…и внушает кахину»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3210\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتُوحِيهِ إِلَى الْكُهَّانِ - шайтан внушает эту информацию кахинам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ слово «إِلَى الْكُهَّانِ» указывает на то, что друг «فِي أُذُنِ وَلِيِّهِ» - это имеется в виду, именно кахин является его другом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы наверху обсуждают какие-то дела, решение, которое Аллах عَزَّ وَجَلَّ решает, но бывают, что иногда шайтан их тоже слушает и это не говорит о том, что Аллах عَزَّ وَجَلَّ не может защищать это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать общее правило, что всё, что связано с шайтаном, то это испытание для человека. Здесь также, когда шайтан что-то внушает кахину, то это является испытанием, и тот, кто поверит в слова кахина, станет кафиром. То есть, испытания в том, что люди говорят, что такой-то кахин однажды говорил правду, и тогда люди идут к нему и не смотрят на то, что это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا زَوْجِ النَّبِيِّ ﷺ، أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ ﷺ، يَقُولُ:\" إِنَّ الْمَلَائِكَةَ تَنْزِلُ فِي الْعَنَانِ وَهُوَ السَّحَابُ فَتَذْكُرُ الْأَمْرَ قُضِيَ فِي السَّمَاءِ فَتَسْتَرِقُ الشَّيَاطِينُ السَّمْعَ، فَتَسْمَعُهُ فَتُوحِيهِ إِلَى الْكُهَّانِ فَيَكْذِبُونَ مَعَهَا مِائَةَ كَذْبَةٍ مِنْ عِنْدِ أَنْفُسِهِمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3210]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Аиши رضي الله عنها, супруги пророка ﷺ, что она слышала, как посланник Аллаха ﷺ говорил: «Поистине, ангелы спускаются в облака и поминают дела, которые решены на небесах; и шайтаны пытаются подслушать, потом они внушают это кяхинам, и добавляют лжи в сто раз больше, чем было правды».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3210.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا زَوْجِ النَّبِيِّ ﷺ - Передаётся от Аиши رضي الله عنها, супруги пророка ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ ﷺ، يَقُولُ - что она слышала, как посланник Аллаха ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الْمَلَائِكَةَ تَنْزِلُ فِي الْعَنَانِ وَهُوَ السَّحَابُ فَتَذْكُرُ الْأَمْرَ قُضِيَ فِي السَّمَاءِ - Поистине, ангелы спускаются в облака и поминают, обсуждают дела, которые решены на небесах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَتَسْتَرِقُ الشَّيَاطِينُ السَّمْعَ - и шайтаны пытаются подслушать что-то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فَتَسْتَرِقُ - украдёт, то есть, тихо, молча, незаметно; السَّمْعَ - это слух).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتَسْمَعُهُ فَتُوحِيهِ إِلَى الْكُهَّانِ - Подслушают эту информацию и принесут, внушают кахинам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَكْذِبُونَ مَعَهَا مِائَةَ كَذْبَةٍ مِنْ عِنْدِ أَنْفُسِهِمْ - и добавляют вместе с этим в сто раз больше лжи от себя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3210.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتَسْتَرِقُ - это значит: украдёт слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي الْعَنَانِ وَهُوَ السَّحَابُ - это не говорит о том, что это всё происходит именно там, где облака, а имеется ввиду: просто высота, и это доказано из других риваятов, и дальше это объясняется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКахин и шайтан от себя добавляют более ста частей лжи, например, шайтан услышал, что будет война между такими-то и такими-то странами, и он принесёт кахину эту информацию и говорит, что через столько-то лет будет война между такими-то и такими-то странами, и это будет правдой, но он от себя добавит много лжи и потом кахин от себя тоже добавит другой лжи, а это будет испытанием для людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ вообще не любит, когда Его Качество дают кому-то, а Его Качество - это знание сокровенного (غَيْبٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что ангелы тоже не знают сокровенного (غَيْبٌ), ангелы знают только то, что Аллах عَزَّ وَجَلَّ решит дать им знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 153\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:153\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا حَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ ، وَعَبْدُ بْنُ حُمَيْد ، قَالَ حَسَنٌ: حَدَّثَنَا يَعْقُوبُ ، وَقَالَ عَبد: حَدَّثَنِي يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ ، حدثنا أبى عَنْ صَالِحٍ ، عَنْ ابْنِ شِهَابٍ ، حَدَّثَنِي عَلِيُّ بْنُ حُسَيْنٍ ، أَنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قال: أَخْبَرَنِي رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺ مِنْ الْأَنْصَارِ، أَنَّهُمْ بَيْنَمَا هُمْ جُلُوسٌ لَيْلَةً مَعَ رَسُولِ اللَّهِ ﷺ، رُمِيَ بِنَجْمٍ فَاسْتَنَارَ، فَقَالَ لَهُمْ رَسُولُ اللَّهِ ﷺ: \" مَاذَا كُنْتُمْ تَقُولُونَ فِي الْجَاهِلِيَّةِ إِذَا رُمِيَ بِمِثْلِ هَذَا؟ «، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، كُنَّا نَقُولُ وُلِدَ اللَّيْلَةَ رَجُلٌ عَظِيمٌ وَمَاتَ رَجُلٌ عَظِيمٌ، فَقَالَ رَسُولُ اللَّهِ ﷺ:” فَإِنَّهَا لَا يُرْمَى بِهَا لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، وَلَكِنْ رَبُّنَا تَبَارَكَ وَتَعَالَى اسْمُهُ، إِذَا قَضَى أَمْرًا سَبَّحَ حَمَلَةُ الْعَرْشِ، ثُمَّ سَبَّحَ أَهْلُ السَّمَاءِ الَّذِينَ يَلُونَهُمْ حَتَّى يَبْلُغَ التَّسْبِيحُ أَهْلَ هَذِهِ السَّمَاءِ الدُّنْيَا، ثُمَّ قَالَ الَّذِينَ يَلُونَ حَمَلَةَ الْعَرْشِ لِحَمَلَةِ الْعَرْشِ: مَاذَا قَالَ رَبُّكُمْ؟، فَيُخْبِرُونَهُمْ مَاذَا قَالَ، قَالَ: فَيَسْتَخْبِرُ بَعْضُ أَهْلِ السَّمَاوَاتِ بَعْضًا حَتَّى يَبْ لُغَ الْخَبَرُ هَذِهِ السَّمَاءَ الدُّنْيَا، فَتَخْطَفُ الْجِنُّ السَّمْعَ فَيَقْذِفُونَ إِلَى أَوْلِيَائِهِمْ وَيُرْمَوْنَ بِهِ، فَمَا جَاءُوا بِهِ عَلَى وَجْهِهِ فَهُوَ حَقٌّ، وَلَكِنَّهُمْ يَقْرِفُونَ فِيهِ، وَيَزِيدُونَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2229]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Хасан ибн Али Аль-Хульуанийю и Абд ибн Хумейд, которым передал Яъкуб ибн Ибрахим ибн Саъд, ему передал его отец от Салиха, который передал от Ибн Шихаба, ему передал Али ибн Хусейн, что АбдуЛлах ибн Аббас рассказал: «Мне сообщил один из сподвижников пророка ﷺ, один из ансаров, что однажды ночью они сидели вместе с посланником Аллаха ﷺ и был звездопад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал им: «Что вы говорили в таких случаях во времена джахилийи?» Сподвижники ответили: «Аллах и Его посланник знают лучше. Мы говорили: «сегодня ночью родился великий человек, и один великий человек умер». И посланник Аллаха ﷺ сказал: «Поистине, звездопад бывает не из-за чьей-либо кончины и не из-за чьего-то рождения. Это наш Господь, всеблагое и высочайшее имя Его, когда решает, то восхваляют Его те, кто несёт Арш. Потом обитатели небес начинают славословить, пока их восхваления не достигнут ближнего неба. Потом ангелы небес спрашивают у тех, которые держат Арш: «Что сказал ваш Господь?» И одни передают другим, и эта информация доходит до ближнего неба, где джинны подслушают и передадут своим друзьям кахинам, и в этих джиннов кидают метеоритами. То, что они расскажут, сбывается, но кахины добавят туда лжи, и слов прибавится».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2229.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ، قال: أَخْبَرَنِي رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺ مِنْ الْأَنْصَارِ، أَنَّهُمْ بَيْنَمَا هُمْ جُلُوسٌ لَيْلَةً مَعَ رَسُولِ اللَّهِ ﷺ، رُمِيَ بِنَجْمٍ فَاسْتَنَارَ، - АбдуЛлах ибн Аббас рассказал: «Мне сообщил один из сподвижников пророка ﷺ, один из ансаров, что однажды ночью они сидели вместе с посланником Аллаха ﷺ и был звездопад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرُمِيَ - переводится кидали (падали)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِنَجْمٍ - звёзды (метеорит)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُمْ رَسُولُ اللَّهِ ﷺ: \" مَاذَا كُنْتُمْ تَقُولُونَ فِي الْجَاهِلِيَّةِ إِذَا رُمِيَ بِمِثْلِ هَذَا؟ - Посланник Аллаха ﷺ сказал им: «Что вы говорили в таких случаях во времена джахилийи когда вот так кидали (когда летали метеориты)?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَاهِلِيَّة - период до ниспослания Куръана, когда большинство людей были в заблуждении\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، كُنَّا نَقُولُ وُلِدَ اللَّيْلَةَ رَجُلٌ عَظِيمٌ وَمَاتَ رَجُلٌ عَظِيمٌ، - Сподвижники ответили: «Аллах и Его посланник знают лучше. Мы говорили: «сегодня ночью родился великий человек, и один великий человек умер».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَسُولُ اللَّهِ ﷺ: \" فَإِنَّهَا لَا يُرْمَى بِهَا لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، - И посланник Аллаха ﷺ сказал: «Поистине, звездопад бывает не из-за чьей-либо кончины и не из-за чьего-то рождения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنْ رَبُّنَا تَبَارَكَ وَتَعَالَى اسْمُهُ، إِذَا قَضَى أَمْرًا سَبَّحَ حَمَلَةُ الْعَرْشِ، - Однако, это наш Господь благословенное и высочайшее имя Его, когда решает дела, то восхваляют Его те, кто несёт Арш.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ سَبَّحَ أَهْلُ السَّمَاءِ الَّذِينَ يَلُونَهُمْ حَتَّى يَبْلُغَ التَّسْبِيحُ أَهْلَ هَذِهِ السَّمَاءِ الدُّنْيَا، - Потом обитатели небес начинают славословить, пока их восхваления не достигнут жителей ближнего неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَالَ الَّذِينَ يَلُونَ حَمَلَةَ الْعَرْشِ لِحَمَلَةِ الْعَرْشِ: مَاذَا قَالَ رَبُّكُمْ؟، - Потом ангелы небес спрашивают у тех, которые держат Арш: «Что сказал ваш Господь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيُخْبِرُونَهُمْ مَاذَا قَالَ، - Они им сообщают то, что сказал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَيَسْتَخْبِرُ بَعْضُ أَهْلِ السَّمَاوَاتِ بَعْضًا حَتَّى يَبْ لُغَ الْخَبَرُ هَذِهِ السَّمَاءَ الدُّنْيَا، - Посланник Аллаха ﷺ сказал: некоторые обитатели небес передают информацию другим пока эта информация не доходит до ближнего неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتَخْطَفُ الْجِنُّ السَّمْعَ فَيَقْذِفُونَ إِلَى أَوْلِيَائِهِمْ وَيُرْمَوْنَ بِهِ، - где джинны подслушают (резко забирают) и передадут (кидают) своим друзьям кахинам, и в этих джиннов кидают метеоритами;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا جَاءُوا بِهِ عَلَى وَجْهِهِ فَهُوَ حَقٌّ، - Та информация, что они расскажут, сбывается (истинная),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّهُمْ يَقْرِفُونَ فِيهِ، وَيَزِيدُونَ - но кахины добавят туда лжи, и слов прибавится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2229.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قال: أَخْبَرَنِي رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺ مِنْ الْأَنْصَار – Ибн Аббас رضي الله عنه говорит, что один сподвижник, который был из числа ансар, сообщил ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭто общее правило, что когда Ибн Аббас رضي الله عنه или другие младшие сподвижники передают хадис от посланника Аллаха ﷺ, то, в основном, они передают от другого сподвижника. Сами они не слышали, потому что были ещё маленькими, но все сподвижники являются достоверными, всем можно доверять \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, поэтому необязательно называть имя сподвижника. Ибн Аббас или другой младший сподвижник, когда передаёт от посланника Аллаха ﷺ, может быть он еще даже не родился, и не присутствовал в это время, но, все равно эта информация бывает доказана, потому что он услышал от другого сподвижника и нет имени этого сподвижника в книге, то ничего страшного, потому что это не нужно. Каждый из сподвижников был достоверным и им можно было доверять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь, как пример, Ибн Аббас رضي الله عنه говорит, что ему сказал один из сподвижников из числа ансар. И тот сподвижник, который рассказывает, присутствовал в эту ночь рядом пророком ﷺ, поэтому здесь надо было указать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e نَجْم: شھاب - это метеорит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَنَارَ: أَضاءَ - сиять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e В одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسَّمَاءَ الدُّنْيَا – ближнее (мирское) небо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ нас есть семь небес и то, которое ближе к дунья называется мирским небом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте говорится: где есть облака\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسِحَابٌ ; عَنَانٌ - облака.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто разные слова и оба доказаны, которые указывают на то, что здесь цель не указывать именно место, где это происходит, а это просто говорит о том, что наверху, и слова «облака» и так далее, всего лишь, указывают на то, что в высоте, на то, что наверху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, где облака, там не бывает метеорита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте сказано: السَّمَاءَ الدُّنْيَا, то есть, основной смысл – высота.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится العَنَانَ - облака, а в другом السَّمَاءَ الدُّنْيَا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы знаете, что в хадисе целью не является точность слов, как в Куръане, а целью бывает смысл, и смысл всех слов – это высота, то есть, наверху. То есть, так происходит в определённом месте или в другом, когда ангелы обсуждают эту информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا جَاءُوا بِهِ عَلَى وَجْهِهِ فَهُوَ حَقٌّ – если бы эти кахины передали эту информацию без того, чтобы самим вмешаться и сами бы не добавляли, то это была бы правда, потому что они подслушали это у ангелов, но они добавляют ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا جَاءُوا بِهِ عَلَى وَجْهِهِ فَهُوَ حَقٌّ: على وَجهِه مِن غيرِ تُصرُّفٍ فيه فهو حقٌّ - то, что они подслушают, истинно; если ничего не примешивать, то было бы правдой;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَلَكِنَّهُمْ يَقْرِفُونَ فِيهِ: أي: إنَّ هؤلاء الكَهنةَ يَكذِبون فيه - но они (кахины) добавляют ложь \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَمَلَةُ الْعَرْشِ – это ангелы, которые держат Арш.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько Аллах عَزَّ وجَلَّ знает положение того, как они держат Арш, и Арш является творением Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые джахили от себя придумали такую религию, что Аллах عَزَّ وجَلَّ сидит над Аршем и ангелы держат Арш, чтобы этот Арш не упал и это ложное представление. Аллах عَزَّ وجَلَّ является Ас-Сомад, не нуждающийся, и Он не сидит на Арше, Он над Аршем и сказать, что ангелы держат Арш, чтобы Арш не упал, то это ложное утверждение, без довода. Аллах عَزَّ وجَلَّ Аль-Азым, и ангелы держат Его Арш для уважения, а представление о том, что Арш упадёт, если ангелы не будут его держать, неправильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что кахины, которые заявляют, что знают скрытое, - это ложь:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيانُ كذِبِ الكَهنةِ وَالعرَّافِينَ فيما يَدَّعونَه مِن عِلْمهِم لِلغَيب: - обличение прорицателей и ясновидцев: то, что они утверждают, является ложью!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что ангелы сами по себе ничего не знают, кроме того, что Аллах عَزَّ وجَلَّ даст им знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأنَّ الملائكةَ لا تَعلَمُ شيئًا مِن الأمورِ إلَّا بما يُعلِمُهم اللهُ تَعالَى به : ангелы не знают ничего о решениях и о делах Аллаха, кроме того, что Он им сообщит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте приходит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ:» إِنَّ نَبِيَّ اللَّهِ ﷺ قَالَ:» إِذَا قَضَى اللَّهُ الْأَمْرَ فِي السَّمَاءِ ضَرَبَتِ الْمَلَائِكَةُ بِأَجْنِحَتِهَا خُضْعَانًا لِقَوْلِهِ، كَأَنَّهُ سِلْسِلَةٌ عَلَى صَفْوَانٍ، فَإِذَا فُزِّعَ عَنْ قُلُوبِهِمْ، قَالُوا: مَاذَا قَالَ: رَبُّكُمْ؟ قَالُوا: لِلَّذِي قَالَ الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ، فَيَسْمَعُهَا مُسْتَرِقُ السَّمْعِ، وَمُسْتَرِقُ السَّمْعِ هَكَذَا بَعْضُهُ فَوْقَ بَعْضٍ، وَوَصَفَ سُفْيَانُ بِكَفِّهِ، فَحَرَفَهَا وَبَدَّدَ بَيْنَ أَصَابِعِهِ، فَيَسْمَعُ الْكَلِمَةَ، فَيُلْقِيهَا إِلَى مَنْ تَحْتَهُ، ثُمَّ يُلْقِيهَا الْآخَرُ إِلَى مَنْ تَحْتَهُ، حَتَّى يُلْقِيَهَا عَلَى لِسَانِ السَّاحِرِ أَوِ الْكَاهِنِ، فَرُبَّمَا أَدْرَكَ الشِّهَابُ قَبْلَ أَنْ يُلْقِيَهَا، وَرُبَّمَا أَلْقَاهَا قَبْلَ أَنْ يُدْرِكَهُ، فَيَكْذِبُ مَعَهَا مِائَةَ كَذْبَةٍ، فَيُقَالُ: أَلَيْسَ قَدْ قَالَ لَنَا يَوْمَ كَذَا وَكَذَا كَذَا وَكَذَا، فَيُصَدَّقُ بِتِلْكَ الْكَلِمَةِ الَّتِي سَمِعَ مِنَ السَّمَاءِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4800]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра рассказал, что пророк ﷺ сказал: «Когда Аллах принимает решение (и даёт распоряжение ангелам), ангелы ударят крыльями от уважения к словам Аллаха с таким звуком, как цепь ударяет по камню. Когда страх покидает их сердца, они говорят друг другу: «что сказал ваш Господь?» И отвечают: «Он сказал истину, и Он Возвышенный, Великий!» И их речь (слова ангелов) услышат шайтаны, которые подслушивают там друг над другом, и Суфьян показал, как это: положил ладонь на ладонь и раздвинул пальцы. Они подслушивают и передают тому, кто ниже и он передает дальше и дальше, пока они не дойдут до колдуна или предсказателя. И часто попадает в шайтана метеорит, и он не успеет передать, но, бывает, что успеет передать. Кахин добавляет в это сто частей лжи, и люди говорят потом: «А помните, он тогда и так сказал (правду)?» и подтверждают правдивость тех его слов, которые шайтаны подслушали на небесах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4800.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не говорит о том, что где падают метеориты, то это значит, что их бросают на шайтанов, ислам так не сказал, но так иногда бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что те, которые знают Аллаха عَزَّ وَجَلَّ, они уважают Аллаха عَزَّ وَجَلَّ, то есть, ангелы уважают Аллаха عَزَّ وَجَلَّ. То, что мы рассказали до этого, указывает на то, что кахин - это тот человек, который говорит, что он знает сокровенное (غَيْبٌ) без физического и материального способа, что он знает кто на ком женится, что эта свадьба пройдёт успешно или неуспешно, на ком правильно жениться, а на ком неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ как испытание Аллах عَزَّ وَجَلَّ иногда даёт информацию, которвя дойдет до шайтана, и он положит эту информацию в мозг кахина и он может сказать, например, что через десять лет начнется война между этими двумя странами и действительно так произойдет. Тогда люди начинают верить в него, и дальше спрашивают и верят и попадают в заблуждение и совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ لَّا يَعْلَمُ مَنْ فِى السَّمَاوَاتِ وَالْاَرْضِ الْغَيْبَ اِلَّا اللّـٰهُ ۚ وَمَا يَشْعُرُوْنَ اَيَّانَ يُبْعَثُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النمل:65]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: никто не знает тайное, ни те, кто на небесах, ни те, кто на земле, кроме Аллаха, и никто не знает, когда будут воскрешены!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что, если кто-то приходит к человеку и говорит: посмотри на линии моих рук и скажи, что меня ждёт в будущем, как пройдёт день, буду ли я богатым или бедным, и тому подобное, то всё это ширк, потому что скрытое знает только Аллах عَزَّ وَجَلَّ, и никто, кроме Аллаха, сокровенное (غَيْبٌ) не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَّا يَعْلَمُ مَنْ فِى السَّمَاوَاتِ وَالْاَرْضِ الْغَيْبَ اِلَّا اللّـٰهُ ۚ - никто кроме Аллаха сокровенное (غَيْبٌ) не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сказал, что кроме Аллаха кто-то знает сокровенное (غَيْبٌ), то он даёт ему Качество Аллаха عَزَّ وَجَلَّ, и он делает шарик с Аллахом عَزَّ وَجَلَّ в этом Качестве и это выводит человека из ислама, и этот человек становится кафиром и мушриком, и для него Рай становится запретным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ لَّآ اَقُوْلُ لَكُمْ عِنْدِىْ خَزَآئِنُ اللّـٰهِ وَلَآ اَعْلَمُ الْغَيْبَ وَلَآ اَقُوْلُ لَكُمْ اِنِّـىْ مَلَكٌ ۖ اِنْ اَتَّبِــعُ اِلَّا مَا يُوْحٰٓى اِلَىَّ ۚ قُلْ هَلْ يَسْتَوِى الْاَعْمٰى وَالْبَصِيْـرُ ۚ اَفَلَا تَتَفَكَّـرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانعام:50]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Я вам не говорю, что у меня есть сокровища Аллаха, и я не знаю скрытое и не говорю, что я ангел. Я только следую тому, что мне внушается».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ приказывает пророку ﷺ: скажи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّا يَعْلَمُ الْغَيْبَ - я не знаю скрытое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда пророк ﷺ не знает сокровенное (غَيْبٌ), то, как какой-то человек будет смотреть на руки, на звёзды и будет говорить, что будет завтра и так далее, что вас ждет в вашей жизни: счастье или печаль?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 154\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:154\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى الْعَنَزِيُّ ، حَدَّثَنَا يَحْيَي يَعْنِي ابْنَ سَعِيدٍ ، عَنْ عُبَيْدِ اللَّهِ ، عَنْ نَافِعٍ ، عَنْ صَفِيَّةَ ، عَنْ بَعْضِ أَزْوَاجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ، لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2230]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередал Мухаммад ибн Аль-Мусанна Аль-Аназийю, ему передал Яхья ибн Саид от УбайдуЛлаха, который передал от Нафиа, а тот от Сафийи, которая передала от некоторых жён пророка, что посланник Аллаха ﷺ сказал: «У того, кто придёт к предсказателю \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e и спросит его о чём-либо, не будет приниматься салят в течении сорока ночей (суток)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2230.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَرَّاف - это человек который говорит, что он знает кто украл какую-то вещь, где она лежит, или чья свадьба будет счастливой или не счастливой, он смотрит на руки и подсказывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَتَى عَرَّافًا – Кто пришёл к астрологу и спросил, то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ تُقْبَلْ - не принимается у него намаз أَرْبَعِينَ لَيْلَةً - сорок суток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто наказание только за то, что человек придет к нему и будет спрашивать. Здесь не сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَصَدَّقَهُ и подтвердил. Тот риваят, в котором есть слово: «فَصَدَّقَهُ» является недостоверным!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек пришел к кахину и просто спросил, то у него намаз не принимается сорок дней, а когда человек убеждён в том, что кто-то знает сокровенное (غَيْبٌ), то он мушрик и кафир, и полностью выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который говорит, что астролог, кахин и так далее, знает сокровенное (غَيْبٌ), является кафиром и мушриком, потому что Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ لَّا يَعْلَمُ مَنْ فِى السَّمَاوَاتِ وَالْاَرْضِ الْغَيْبَ اِلَّا اللّـٰهُ - Скажи: «никто не знает тайное (сокровенное): ни те, кто на небесах, ни те, кто на земле, кроме Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнать сокровенное (غَيْبٌ) - это Качество Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который говорит, что кто-то знает сокровенное (غَيْبٌ), то он делает шарик с Аллахом عَزَّ وَجَلَّ в Его Качестве, а если человек просто спрашивает у кого-то, что будет завтра и так далее, то у него сорок дней намаз не принимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа счёт этого есть некоторые недостоверные хадисы, например:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаиф риваят - «Муснад» Ахмад, 9252:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ حَدَّثَنَا خِلَاسٌ عَنْ أَبِي هُرَيْرَةَ وَالْحَسَنِ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند الإمام أحمد:9252 ]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Хиляс от Абу Хурайры и Аль-Хасана, что пророк ﷺ сказал: «Тот, кто пришёл к прорицателю или предсказателю и поверил его словам (подтвердил его слова), поистине, совершил куфр в то (он отрицает то), с чем был послан Мухаммад ﷺ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 9252. Хадис является даъиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот риваят является даъиф, потому что между Хилясом и Абу Хурайрой есть «إِنْقِطَاعٌ», то есть, не доказано «سَمَاعٌ». Когда один передатчик слушает хадис от другого передатчика, то это называется «سَمَاعٌ», и это обязательное условие для того, чтобы хадис был доказан «ثَبِتٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе доказано, что Хиляс слышал хадис от Абу Хурайры رضي اللّٰه عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي تَمِيمَةَ الهُجَيْمِيِّ، عَنْ أَبِي هُرَيْرَةَ رضي الله عنه عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : مَنْ أَتَى حَائِضًا أَوْ امْرَأَةً فِي دُبُرِهَا أَوْ كَاهِنًا فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي:135 وغیرہ ] ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Тамимы Аль-Худьжаймийи, который передал от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Тот, кто совершил половой акт с женщиной во время её менструации или же в анальное отверстие или пришёл к кахину (ясновидцу), поистине, совершил куфр в то, что было ниспослано Мухаммаду ﷺ!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 135, хадис является даъиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является даъиф, потому что Абу Тамимат Аль-Худьжаймийи, его «سَمَاعٌ» от Абу Хурайры не доказана, поэтому этот риваят тоже مُنْقَطِعٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e مُنْقَطِعٌ от слова إِنْقَطَعَ - это значит прерывается риваят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМежду одним и другим передатчиком есть есть кто-то, который отсутствует, то есть, между передатчиками нет связи, эта связь прерывается, «إِنْقَطَعَ» - это значит отрезать, «مُنْقَطِعٌ» - это когда прерывается, не продолжается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари говорит, что хадис даъиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ат-Тирмизи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوضعف محمد هذا الحديث من قبل إسناده - и считает этот хадис даъиф Мухаммад, то есть, имам Аль-Бухари من قبل إسناده по причине его иснада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Бухари в «Тарих аль-Кабир» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَذَا حَدِيثٌ لا يُتَابَعُ عَلَيْهِ وَلا يُعْرَفُ لأَبِي تَمِيمَةَ سَمَاعٌ مِنْ أَبِي هُرَيْرَةَ، فِي الْبَصْرِيِّينَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДостоверность этого хадиса не подтверждается, и никто не знает, чтобы абу Тамима слышал хадисы от Абу Хурайры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть один сахих хадис, где посланник Аллаха ﷺ запрещает приходить к кахину, и указывает на то, что приходить к кахинам была традицией джахилии и это дело джахилей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ ، قال: قُلْتُ يَا رَسُولَ اللَّهِ، أُمُورًا كُنَّا نَصْنَعُهَا فِي الْجَاهِلِيَّةِ، كُنَّا نَأْتِي الْكُهَّانَ، قَالَ: \" فَلَا تَأْتُوا الْكُهَّانَ «، قَال، قُلْتُ: كُنَّا نَتَطَيَّرُ، قَالَ:” ذَاكَ شَيْءٌ يَجِدُهُ أَحَدُكُمْ فِي نَفْسِهِ، فَلَا يَصُدَّنَّكُمْ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:537]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Му’авии ибн Аль-Хакяма Ас-Сулямийя, который рассказал: «Я спросил: О, посланник Аллаха, есть такие дела, которые мы совершали во времена джахилийи: мы ходили к кахинам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ ответил: не ходите больше к кахинам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЯ сказал: мы делали суеверия \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (тянули стрелу или смотрели на «знаки», чтобы выбрать, какое решение принять).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал: это только то, что человеку кажется, не обращайте внимание на это \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (не отменяйте свои дела).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 537.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что сокровенное (غَيْبٌ) знает только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ является Ас-Самад, Он не нуждается, Ему асбаб не нужен, Он без асбаба знает информацию, и асбаб имеется в виду именно физический, материальный способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то думает, что кто-то (кахин, факир, астролог, гадальщик и другие) знает сокровенное (غَيْبٌ) без асбаба, то он делает этого человека шарик с Аллахом عَزَّ وَجَلَّ, и это будет ширк с Аллахом عَزَّ وجَلَّ в Его Сыфатах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбой способ, который человек использует для получения информации о получении знаний о сокровенном (غَيْبٌ), например, через полёт птиц, лотереи, звезды или другие способы - это всё является неправильным и это ширк, и такой человек становится мушриком и кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые пишут или говорят, что могут сказать, как пройдёт ваш сегодняшний день через гороскоп и так далее, или говорят, что получают эти предсказания через звезды, совершают ширк, и тот, кто этим заниматься, становится кафиром, то есть, выходит из ислама. То, что будет сегодня, завтра и так далее - это сокровенное (غَيْبٌ) и это знает только Аллахعَزَّ وجَلَّ. Если человек думает, что кто-то, посмотрел на руки и по ним определил, что там написано, то он становится мушриком, потому что он махлюка (сотворенное) делает шарик с Аллахом عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь надо знать, что когда человек через физический способ узнает сокровенное (غَيْبٌ), например, через инструменты узнаете, где есть нефть, золото, то есть, полезные ископаемые, то это не является сокровенным (غَيْبٌ) и это не запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь речь идет о сокровенном (غَيْبٌ), который знают без физического способа, который человеку невозможно узнать через физический способ, и именно это сокровенное (غَيْبٌ) знает только Аллах عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХодить к кахину и спрашивать у него что-то о сокровенном (غَيْبٌ), то это является куфр и ширк. И кахин думает, что он знает сокровенное (غَيْبٌ) и говорит, что знает разницу между истиной и ложью, что он знает: кто на истине и кто на лжи, что он знает кто воровал, убивал и так далее. Кахин говорит, что он без материального и без физического способа знает и решает кто прав и кто не прав, кто совершил преступления и кто является преступником, и поэтому Къуран назвал кахина тагутом и очень строго запретил приходить к кахинам, предсказателям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e и астрологам. Ислам говорит, что такой человек является шайтаном, и Къуран говорит, что это тагут. В Аравии в разных местах сидели разные кахины, тагуты и они судили между людьми, то есть, люди обращались к ним на суд, и Аллах عَزَّ وجَلَّ строго это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Къуране говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ يَزْعُمُوْنَ اَنَّـهُـمْ اٰمَنُـوْا بِمَآ اُنْزِلَ اِلَيْكَ وَمَآ اُنْزِلَ مِنْ قَبْلِكَ يُرِيْدُوْنَ اَنْ يَّتَحَاكَمُوٓا اِلَى الطَّاغُوْتِ وَقَدْ اُمِرُوٓا اَنْ يَّكْـفُرُوْا بِهٖۖ وَيُرِيْدُ الشَّيْطَانُ اَنْ يُّضِلَّهُـمْ ضَلَالًا بَعِيْدًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве ты не видел тех, которые думают, что они уверовали в то, что ниспослано тебе, и в то, что ниспослано до тебя, а сами хотят, чтобы их рассудил тагут (и приходят со своими спорными ситуациями к кахинам/прорицателям), а ведь им было приказано не верить им. Хочет шайтан ввести их в глубокое заблуждение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нисаъ», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, лицемеры думают, предполагают, что они уверовали в то, что ниспослано пророку, и эти лицемеры хотят обращаться за судом к тагуту и просят, чтобы они судили их вопросы и чтобы кахины (тагуты) выносили свой хукм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ те времена кахины сидели в разных местах и говорили, что знают сокровенное (غَيْبٌ) и что джины принесут им информацию и что они знают, кто на истине и кто на лжи, а люди верили, что они судят правильно, и это куфр и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который говорит, что знает сокровенное (غَيْبٌ) и что джины принесут ему знания о сокровенном (غَيْبٌ) и думает, что он прав и что он может определить преступника и так далее, то он совершает ширк. Обратиться на суд к кахину, чтобы тот рассудил кто преступник, а кто нет, то это куфр и ширк. Даже просто приходить к кахинам и спрашивать что-то, то это является куфром и ширком, и тем более прийти к ним, чтобы они судили, то, конечно, это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ говорит, что они приходили к тагутам, к кахинам и, поистине, им был приказ от Аллаха عَزَّ وجَلَّ, чтобы они отказались, отреклись от тагута, и шайтан хочет ввести их в глубокое заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильный тафсир этого аята: когда они судили через кахина и эти кахины говорили, что джины приносят им сокровенное (غَيْبٌ) и они согласно этому решают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари передает хадис в своём «Сахихе»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ جَابِرٌ: كَانَتِ الطَّوَاغِيتُ الَّتِي يَتَحَاكَمُونَ إِلَيْهَا فِي جُهَيْنَةَ وَاحِدٌ، وَفِي أَسْلَمَ وَاحِدٌ وَفِي كُلِّ حَيٍّ وَاحِدٌ كُهَّانٌ، يَنْزِلُ عَلَيْهِمُ الشَّيْطَانُ، وَقَالَ عُمَرُ: الْجِبْت السِّحْر، وَالطَّاغُوتُ الشَّيْطَانُ، وَقَالَ عِكْرِمَةُ: الْجِبْتُ بِلِسَانِ الْحَبَشَةِ شَيْطَانٌ، وَالطَّاغُوتُ الْكَاهِنُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Джабир: «Тагуты были теми, к кому приходили за решением своих спорных вопросов (на суд); один был в племени Джухайна, другой в Асляма. В каждом племени был свой кахин, к которому спускался шайтан (джин)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУмар сказал: «Аль-джибт - это колдовство, а тагут - шайтан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИкрима сказал: «Аль-джибт на эфиопском языке это шайтан, а тагут - это кахин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ اُمِرُوٓا اَنْ يَّكْـفُرُوْا بِهٖۖ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Аллах عَزَّ وجَلَّ говорит, что им был приказ, чтобы они отказались от тагута и этот приказ был в другом месте, где Аллах عَزَّ وجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:256]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто откажется от тагута/проявит куфр по отношению к тагуту и уверует в Аллаха/проявит иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 256.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «يَكْفُرْ بِالطَّاغُوتِ» - когда у человека есть убеждения, что эти кахины, астрологи, гадальщики, никто из них ничего не знает из сокровенное (غَيْبٌ), и сокровенное (غَيْبٌ) знает только один Аллах عَزَّ وجَلَّ, то такой человек сделал «إِنْكَار بِالطَّاغُوتِ» и уверовал в Аллаха عَزَّ وجَلَّ. Когда человек отрицает любого, который говорит, что он знает сокровенное (غَيْبٌ), и говорит, что сокровенное (غَيْبٌ) знает только Аллах عَزَّ وجَلَّ, и когда он откажется от гороскопов, астрологов, гадальщиков, кахинов и так далее, то он сделал «الكفر بالطاغوت» и «وَيُؤْمِنْ بِاللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать очень важный момент: некоторые джахили говорят, что, когда вы приходите к кому-то за судом, и просите их, чтобы они рассудили, вынесли хукм, решили возникшую у вас проблему: спор, скандал и так далее, то они говорят, что человек, который выносит решение, становится тагутом, и поэтому они на всех судей говорят, что они тагуты и это является невежеством, и эти люди не знают Къуран. Они просто делают таклид тому, кто это сказал, и они поверили и дальше продолжают верить и распространять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле здесь в аяте имеется в виду то, что решали кахины и Аллахعَزَّ وجَلَّ их назвал тагутами, и это религия. Явно, что они говорят, что они знают сокровенное (غَيْبٌ) и что джины им приносят сокровенное (غَيْبٌ), и это был куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается мирских дел, когда судья, который судит на основе очевидных доводов и доказательств, которые выдвинуты, которые не являются ни исламом и ни куфром, то это не является грехом и это дозволено. Нигде ислам это не запрещает и если кто-то говорит, что ислам это запрещает, то пусть покажут, где это сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, есть люди, которые делают тафсир, интерпретируют некоторые аяты неправильно, и они, на самом деле, придумали свою религию и говорят, что судья или правитель является тагутом и мирские дела они называют куфром, а на работников полиции, армии и тех, кто работают судьями или правителями государства, говорят, что они работают на тагута. Они запрещают это и таким образом они препятствуют мусульманам развиваться и делают из мусульман рабов, а это и есть миссия шайтана, и это есть настоящий ширк, потому что они придумали свою религию: то, что ислам не говорил, то, что не является куфром, ширком и харамом, они называют куфром, ширком и харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть такие джахили, которые говорят, что, если кто-то украл ваш автомобиль, то вы не должны звонить в полицию, а если вы позвоните в полицию, то это будет суд по тагуту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлова таких людей является ложью и настоящий ширк делают именно эти люди, которые создают свою религию, называют какие-то вещи тагутом и ширком, на которые нет никакого довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c5\"\u003eأَصْلٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e (асль) - его корень, материал из которого это слово создано\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e   \u003cspan class=\"c5\"\u003eقَرَّ، يَقِرُّ، مصدر قَرِيرٌ، قَرَّ قَريرًا: صَوَّتَ صَوْتًا متماثلاً مُكَرّرًا\u003c/span\u003e \u003cspan class=\"c0\"\u003e- повторяющийся звук. Когда курица даёт зерна своим цыплятам, то зовёт их и получается кудахтанье, то это и есть «قَرَّ الدَّجَاجَةِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c5 c6\"\u003eثِقَات، مُعْتَبَرٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - достойные доверия.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c0\"\u003e يَقْرِفُونَ: قرَفَ يَقرِف، قَرْفًا، فهو قارِف، والمفعول مَقْروف  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَرَفَ الرَّجُلُ: كَذَبَ، خَلَّطَ - солгал, прибавил ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e عَرَّاف – это астролог (مُنَجِّمٌ), предсказатель - один из видов кахина: тот, кто даёт информацию о будущем. مُسْتَقْبَلٌ - это будущее время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e كُنَّا نَتَطَيَّرُ – делали суеверия, верили в приметы, бросали жребий (тянули стрелу или смотрели на «знаки», чтобы выбрать, какое решение принять).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأي: التَّطيُّرُ، شيءٌ يجِدونَه في نفوسھم، أي: ليس له أصلٌ يُستندُ إليه، ولا له برهانٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПриметы - это только то, что люди говорят и то, как они считают, и этому нет никаких оснований или доводов, чтобы можно было опираться на это.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e يُعتمَدُ عليه، فلا يصُدَّنَّهم، أي: لا يمنَعَنَّهم عمَّا هم فيه - Пусть это не помешает вашим делам и планам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/147.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/152",
        "/islam_kamil_hadiths/part_4/153",
        "/islam_kamil_hadiths/part_4/154"
    ]
}
