{
    "id": "03bf3d67-576c-4397-8acb-0082ca4b6768",
    "index": 103095,
    "dir_index": 149,
    "date": "2023-03-12",
    "title": "Когда правитель становится тагутом?",
    "_body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/409\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714345511437\u0026amp;usg=AOvVaw1AiySCoQZ7UNfp77pKjgpi\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/409\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714345512019\u0026amp;usg=AOvVaw0Kk-GgOm3VgiONH8fsalrQ\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВопрос № 149\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда правитель становится тагутом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИслам говорит, что каждый человек, будь он правитель, идол, ученый, имам или шейх, кто бы он ни был, когда он становится шайтаном и вводит людей в заблуждение, то он становится тагутом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eاَلَّـذِيْنَ اٰمَنُـوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ اللّـٰهِ ۖ وَالَّـذِيْنَ كَفَرُوْا يُقَاتِلُوْنَ فِىْ سَبِيْلِ الطَّاغُوْتِ فَقَاتِلُوٓا اَوْلِيَآءَ الشَّيْطَانِ ۖ اِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيْفًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[النساء:76]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе, у которых есть иман, сражаются на пути (на стороне) Аллаха (для ислама), а те, у которых куфр, сражаются на пути (на стороне) тагута. Сражайтесь же с помощниками и друзьями шайтана, поистине, козни шайтана слабы!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Ан-Ниса’», аят 76.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь под тагутом имеется в виду шайтан, будь он человек, джинн, ученый или правитель. Когда макканские люди сражались с мединскими людьми, нападали, то Аллах عَزَّ وجَلَّ сказал, что они сражаются на пути тагута. В то время в Макке не было какого-то большого лидера, большого государства и правителя, но, они все сражались на пути шайтана. Шайтан хотел уничтожить ислам, и все макканские мушрики помогали шайтану в этой миссии, поэтому Аллах عَزَّ وجَلَّ назвал их помощниками и друзьями шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНекоторые люди говорят, что правитель является тагутом, когда он не судит шариатскими законами, то есть, не применяет установленные шариатские наказания для преступников, то этот правитель является тагутом, и это ложные слова, так как ислам так не сказал. На самом деле они наговаривают ложь на Аллаха عَزَّ وجَلَّ, и они говорят такую вещь, которой даже нет в исламе, и потом, на основе этой ложной (батыль) фетвы, ложных слов, они запрещают мусульманам там работать, заставляют их делать хиджру. Таким образом, они препятствуют развитию мусульман, и они сделали из мусульман, подобно стаду баранов, и таким образом, они используют мусульман, и каждую систему, где нет шариатских наказаний (худуд), они называют тагутской, и это, всего лишь, невежество и ложь, нет никакого довода на это в Куръане и Сунне. Учёные дали им такое воспитание, что они не требуют никакой довод, то, что имам написал в книге, то это для них религия, они не спрашивают: какой довод на это, с какого аята или хадиса это доказано и как это доказано? Такие вопросы они не задают, они стали слабыми, психологически они стали рабами, и это они называют упованием, и тем, что взяли нафс под контроль. На самом деле это не ислам, это христианство и буддизм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТаким образом эти учёные стали для них шайтанами и тагутами.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/149.mp3"
}
