{
    "id": "e10382ab-b3b6-4c4c-8648-b1dd47fe5d2e",
    "index": 103096,
    "dir_index": 150,
    "date": "2023-03-12",
    "title": "Считается ли куфром и ширком соблюдать законы своей или чужой страны?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/410\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714346163821\u0026amp;usg=AOvVaw3HlMsIclJN9p0H6iDY5XXn\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/410\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714346164348\u0026amp;usg=AOvVaw3rOrrc6Kmw2RKzt0LbUBDu\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 150\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСчитается ли куфром и ширком соблюдать Конституцию и законы своей или чужой страны?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли государство или человек придумал закон, которого нет в исламе и который не соответствует Откровению (Куръану и Сунне), то становится ли этот человек или государство тагутом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли судит не по тому, что ниспослал Аллах عَزَّ وَجَلَّ (судить по тому, что Аллах عَزَّ وَجَلَّ не ниспосылал), то является это куфром и ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДозволено ли работать в полиции, в армии или в судах там, где законы не являются исламскими?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы обратите внимание, то ответы на эти вопросы вы найдете в одном хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 155\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا الرَّبِيعُ بْنُ نَافِعٍ، عَنْ يَزِيدَ يَعْنِي ابْنَ الْمِقْدَامِ بْنِ شُرَيْحٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ شُرَيْحٍ، عَنْ أَبِيهِ هَانِئٍ،\" أَنَّهُ لَمَّا وَفَدَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَ قَوْمِهِ سَمِعَهُمْ يَكْنُونَهُ بابي الْحَكَمِ، فَدَعَاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّ اللَّهَ هُوَ الْحَكَمُ وَإِلَيْهِ الْحُكْمُ، فَلِمَ تُكْنَى بِأَبِي الْحَكَمِ فَقَالَ: إِنَّ قَوْمِي إِذَا اخْتَلَفُوا فِي شَيْءٍ أَتَوْنِي فَحَكَمْتُ بَيْنَهُمْ، فَرَضِيَ كِلَا الْفَرِيقَيْنِ ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَحْسَنَ هَذَا، فَمَا لَكَ مِنَ الْوَلَدِ؟ ، قَالَ: لِي شُرَيْحٌ، وَمُسْلِمٌ، وَعَبْدُ اللَّهِ ، قَالَ: فَمَنْ أَكْبَرُهُمْ؟ قُلْتُ: شُرَيْحٌ ، قَالَ: فَأَنْتَ أَبُو شُرَيْحٍ\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داود:4955]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ар-Рабиа ибн Нафиа от Язида ибн Аль-Микдама ибн Шурайха, который передал от своего отца, а тот от дедушки Шурайха, который передал от своего отца Хани, что когда он пришёл к посланнику Аллаха ﷺ вместе со своим народом (в составе делегации), то посланник Аллаха услышал, что к какому-то человеку обращаются «О, Абу Аль-Хаким». Посланник Аллаха ﷺ подозвал этого человека к себе и сказал: «Поистине, Аллах - Он Аль-Хакям, Ему надлежит принимать решения, почему твоя кунья (прозвище) Абу Аль-Хаким?» Он ответил: «когда у людей моего народа возникают какие-то спорные вопросы, то они приходят ко мне, и я разрешаю их спор так, что обе стороны остаются довольными». Посланник Аллаха ﷺ сказал: «о, как это прекрасно, а есть ли у тебя сыновья?» Он ответил: «да, у меня есть Шурайх, Муслим и АбдуЛлах». Пророк спросил: «А кто старший из них?» Он ответил: «Шурайх». Посланник Аллаха сказал: «Тогда ты будешь Абу Шурайх».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Аби Давуд, 4955. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Хаким – это тот, кто выносит хукм, выносящий решение, и ему принадлежит право вынесения решения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе ответы на счёт этой темы есть в этом хадисе, и в этом хадисе есть две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    إِنَّ اللَّهَ هُوَ الْحَكَمُ وَإِلَيْهِ الْحُكْمُ - Поистине, Аллах является Аль-Хакам, Ему надлежит принимать решения (Он судья, Он решающий).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    إِنَّ قَوْمِي إِذَا اخْتَلَفُوا فِي شَيْءٍ أَتَوْنِي فَحَكَمْتُ بَيْنَهُمْ، فَرَضِيَ كِلَا الْفَرِيقَيْنِ – Если мой народ разногласит в какой-то вещи, то они приходят ко мне и я выношу решение между ними, \\ и обе стороны проявляют довольство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَحْسَنَ هَذَا – Сказал посланник Аллаха: как это прекрасно (это же хорошо)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот человек ещё не был мусульманином и он судил и решал, и людям это нравилось. Посланник Аллаха ﷺ похвалил это дело и сказал: مَا أَحْسَنَ هَذَا «как это хорошо!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, который не знает Куръан и Сунну, выносит решение и посланник Аллаха ﷺ похвалил этот процесс.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь с одной стороны сказано, что Аллах ﷺ является судьёй, Он выносит решение, а с другой стороны, человек судит в мирских вопросах и людям это нравится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано, что человек судил между людьми и посланник Аллаха ﷺ похвалил это, и вместе с этим в этом хадисе сказано, что судьёй является Аллах عَزَّ وَجَلَّ, и это указывает на то, что суд бывает двух видов, то есть, законы, суд и решения бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Решение или закон, который является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСоздать такое решение или закон является куфром. Создавать любой закон и решение, который человек считает религией, является куфром и ширком. Судить любым законом, который придумали и считают это религией, является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, которые не судят согласно тому, что ниспослал Аллах, то они являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто аят был ниспослан относительно иудеев, когда они от себя придумали религию, придумали свой закон на счёт прелюбодеяния и сказали, что этот закон ниспослал Аллах عَزَّ وَجَلَّ, а на самом деле так не было. Когда какое-то решение является религией, то это решение должно быть строго в Откровении, и помимо Откровения принимать какой-то закон является куфром, судить по какому-то закону является куфром, потому что создать религию является куфром. Создать любой закон и считать это религией является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یوسف:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, хукм (право вводить религиозные законы) принадлежит одному Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду хукм в религии, то есть, имеется в виду решение и закон в религии, а что касается мирских решений и законов, то это человек придумывает сам. Например, человек сам придумал и будет придумывать, кто будет преподавать в университете, какие документы и условия нужны, чтобы человек преподавал в университете, потому что это не религия. Или, например, кто будет проводить хирургическую операцию, то это человек сам решит и это не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано: إِنَّ اللَّهَ هُوَ الْحَكَمُ وَإِلَيْهِ الْحُكْمُ – Аллах является Судьёй, Он Тот, кто выносит решения, создаёт закон, и ему принадлежит хукм. Здесь имеется в виду хукм в религии, который выносит только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Мирские законы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе законы, конституции и решения, которые касаются мирских вещей, то для человека дозволено, чтобы он создал эти законы, даже обязательно, обязанность человека, чтобы он это создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ قَوْمِي إِذَا اخْتَلَفُوا فِي شَيْءٍ أَتَوْنِي فَحَكَمْتُ بَيْنَهُمْ – когда мой народ разногласит в какой-то вещи, то приходят ко мне и я сужу между ними, хукм устанавливаю между ними,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَضِيَ كِلَا الْفَرِيقَيْنِ – и обе стороны соглашаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَحْسَنَ هَذَا – Посланник Аллаха ﷺ сказал: как это прекрасно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, законы бывают двух видов: закон, на который человек говорит, что это религия, то такой закон может установить только Аллах عَزَّ وَجَلَّ, и это Действие Аллаха عَزَّ وَجَلَّ; и человеку дозволено создать мирской закон для того, чтобы не было фасада и зульма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, хирургические операции будет проводить хирург; автобус будет водить тот, у кого есть водительские права; на самолёте будет летать пилот, у которого есть права; мост будет строить тот, кто является инженерами и такие тысячи других законов есть, которые не являются религия, и это не куфр и не нововведение. Так как все эти законы являются асбабом, то есть, являются способами, причинами и воспитанием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, закрыть человека в тюрьме за какое-то преступление: если человек считает, что это религия и заключает его в тюрьму, то это нововведение, а если он думает, что закрыть кого-то в тюрьме – это закон Аллаха عَزَّ وَجَلَّ, то это куфр. Но, если он думает, что это является воспитанием, это мирской вопрос и это не религия, то это дозволено, не является нововведением, куфром или ширком. Общие законы, которые бывают во всех странах – это не религия, это урф, споособы и причины, и вынести хукм согласно этим законам, то это не куфр и не ширк, и даже обязательно принимать такие законы. То есть, конституция и закон какой-то страны не является ширком, а это урф и это мирские вещи, и ислам приказывает человеку жить согласно урфу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e خُذِ الْعَفْوَ وَاْمُرْ بِالْعُرْفِ وَاَعْرِضْ عَنِ الْجَاهِلِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:199]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПрощай людей и отдавай распоряжения по урфу и отвернись от невежд!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Араф», аят 199.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗакон ислама такой, что религией является только то, что пришло в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам стоит выше, и то, чего нет в Откровении, является ’урфом, то есть, это будет согласно урфу. Общие законы, которые есть в странах, касающиеся наказаний и так далее, то это не религия, а это, всего лишь, воспитание и асбаб. Воспитание проводится разными способами по урфу. И для воспитания дозволен любой инструмент и метод, в котором не будет зульма, и Откровение не говорит, что это харам. Поэтому заключить в тюрьму какого-то преступника - это является воспитанием и это асбаб, и это является дунья, и это не религия. Так же, существует множество законов, касающиеся штрафов и так далее, то это дунья, это не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда человек будет создавать какие-то законы и наказывать согласно этого, то это дозволено, и это не куфр, не харам и не бид’а.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те люди, которые говорят, что любой закон, которого нет в Куръане и Сунне, то это является куфром, и любое воспитание, которого нет в Откровении, то это куфр и харам, то эти люди не поняли, что такое куфр и что такое харам. Только то, что ниспослано в Откровении. является религией, и ввести что-то в религию является ширком и куфром. Что касается мирских вещей, то это не является религией, и здесь человек сам будет придумывать законы, согласно которым будет вести систему и ислам это не запрещает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, законы бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Когда законы и решения являются религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда закон является религией, то решить чем-то, помимо Откровения, или создать какой-то закон или решение в религии является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Закон и решение, который не является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек сам создает любой закон, который не является религией и это не является харамом. Даже создать эти законы является обязательным, чтобы остановить зульм и потому, что нужен ислях. Есть тысячи законов, которые не являются религией и человек сам это создает и решения, согласно этим законам, не являются грехом, харамом или куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример: решать, кто получит диплом доктора, кто будет директором школы или какое наказание за фальсификацию документов и так далее. Есть тысячи таких законов, которых нет в Откровении и создать такие законы и принимать решения, согласно им, является дозволенным и нормальным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь понятно, что если кто-то придумал закон и внес его в религию и сказал, что это религия, то он кафир и вышел из ислама. Если же кто-то придумал какой-то закон и сказал, что это не религия, то это дозволено. Например, если человек придумал закон, при котором за воровство наказанием будет год тюрьмы, и сказал, что это религия, то этот человек стал кафиром. И любой, кто будет действовать и решать по этому закону, тоже будет кафиром, потому что религия - это Дела Аллаха عَزَّ وَجَلَّ. Нельзя создать религию на земле, и сказать на любую вещь, которая создана на земле, что это религия, будет куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то создал закон и скажет: «если кто-то воровал, то наказанием будет один год в тюрьме», и скажет, что это не религия, а это всего лишь для исляха, и решение по этому закону будет приниматься тогда и там, где еще не началось установление хадда или человек, который воровал, был кафиром и ему год тюрьмы, то придумавший такой закон не совершил греха и такой закон не является харамом. Напротив, создать такие законы является правами людей и это обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это различение, что куфром будет тогда, когда человек создаст закон и скажет, что это религия, и доводом на это является то, что в Куръане и Сунне нигде не сказано, что если кто-то создаст закон, то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, которые не судят согласно тому, что ниспослал Аллах, то они являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы посмотрите на контекст, то увидите, что здесь иудеи создали закон, которого не было в Таурате, и они скрывали закон Таурата, они отказались от этого закона, делали инкар и за это Аллах عَزَّ وَجَلَّ назвал их кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ الْيَهُودَ جَاءُوا إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِرَجُلٍ مِنْهُمْ وَامْرَأَةٍ قَدْ زَنَيَا، فَقَالَ لَهُمْ:\" كَيْفَ تَفْعَلُونَ بِمَنْ زَنَى مِنْكُمْ؟\" قَالُوا: نُحَمِّمُهُمَا وَنَضْرِبُهُمَا، فَقَالَ:\" لَا تَجِدُونَ فِي التَّوْرَاةِ الرَّجْمَ؟\" فَقَالُوا: لَا نَجِدُ فِيهَا شَيْئًا، فَقَالَ لَهُمْ عَبْدُ اللَّهِ بْنُ سَلَامٍ: كَذَبْتُمْ، فَأْتُوا بِالتَّوْرَاةِ فَاتْلُوهَا إِنْ كُنْتُمْ صَادِقِينَ سورة آل عمران آية 93، فَوَضَعَ مِدْرَاسُهَا الَّذِي يُدَرِّسُهَا مِنْهُمْ كَفَّهُ عَلَى آيَةِ الرَّجْمِ، فَطَفِقَ يَقْرَأُ مَا دُونَ يَدِهِ وَمَا وَرَاءَهَا، وَلَا يَقْرَأُ آيَةَ الرَّجْمِ، فَنَزَعَ يَدَهُ عَنْ آيَةِ الرَّجْمِ، فَقَالَ: مَا هَذِهِ، فَلَمَّا رَأَوْا ذَلِكَ، قَالُوا: هِيَ آيَةُ الرَّجْمِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4556]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередаётся от АбдуЛлаха ибн Умара رضي الله عنهما, что иудеи привели к пророку ﷺ неких мужчину иудея и женщину, совершивших прелюбодеяние и пророк спросил: «Как вы поступаете/наказываете тех, кто совершит прелюбодеяние?» Иудеи ответили: «Мы закрашиваем им лица чёрным и бьём (ударяем)». Посланник Аллаха ﷺ сказал им: «Вы не встречали в Таурате приказа о побивании камнями (до смерти)?» Они ответили: «У нас ничего такого там нет». АбдуЛлах ибн Салям \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e им сказал: «Вы лжёте! Принесите Таурат и прочтите, если говорите правду». И тот, кто преподавал им Таурат, положил свою ладонь на то место, где было сказано о раджме и прочитал то, что было выше этого, и то, что ниже, и пропустил аят о раджме. Когда он убрал свою руку от аята о раджме, АбдуЛлах его спросил: «А это что?» Когда иудеи увидели, то сказали: «Это аят о раджме (о побивании прелюбодеев камнями)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 4556.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда иудеи скрывали закон Аллаха عَزَّ وَجَلَّ, придумали свой закон и сказали, что это закон Аллаха عَزَّ وَجَلَّ, то это была религия. И это искажение (تَحْرِيفٌ) было в религии, это был обман (تَلْبِيسٌ - ложь, которую прикрывают истиной; кажется, что правда, а на самом деле ложь), это было сокрытием истины (كِتْمَانٌ), и это было непринятием, отрицанием (إنْكَارٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, у них на этот было момент пять видов куфра и поэтому насчет них Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّآ أَنزَلْنَا ٱلتَّوْرَىٰةَ فِيهَا هُدًى وَنُورٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Мы ниспослали Таурат, в котором содержится указание на прямой путь и свет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e И в конце аята Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن لَّمْ يَحْكُم بِمَآ أَنزَلَ ٱللَّهُ فَأُو۟لَٰٓئِكَ هُمُ ٱلْكَٰفِرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, которые не судят согласно тому, что ниспослал Аллах, они и есть кафиры!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «аль-Маида» аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что у Аллаха عَزَّ وَجَلَّ насчет этого был закон в религии и это был раджм. Они убрали этот закон (раджм), делали инкар, китман и от себя придумали что-то в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть разница между религией и мирскими вещами. И одной из них является то, что в мирских вещах Аллах عَزَّ وَجَلَّ полностью разрешает, чтобы человек сам придумал законы, и человек, который придумал такие законы и говорит, что это дунья, не становится тагутом и это не грех. Даже, если человек придумал какие-то законы с хорошими намерениями, чтобы в этом было благо, то он за это получит награду (саваб). Например, сотни есть законов, которые работают в медицине, есть сотни законов, которые связаны с дорожным движением, законы, которые относятся к политике, международные законы, и это тысячи законов на этой планете, которые необходимы и полезны для жизни человека, и отказаться от этих законов является фасадом и зульмом. Если люди, например, откажутся от законов, связанных с дорожным движением, то погибнут тысячи людей, или если люди откажутся от законов в медицине, где указано, что операцию проведет дипломированный, квалифицированный хирург, то тысячи людей умрут. Если полиция, армия, суды не будут работать, то погибнут тысячи людей и это является зульмом и фасадом, а ислам говорит, что зульм и фасад являются харамом. То есть, обязательно придерживаться этих законов, даже если этих законов нет в Куръане и Сунне, чтобы не было зульма и фасада, потому что это является способами защиты от зульма и фасада. Ислам говорит, что все способы обязательны, которые защищают человека от зульма и фасада. Мирские законы, которые связаны с жизнью человека, служат для того, чтобы остановить зульм и принимать эти законы обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди задают вопросы: «Там, где нет исламских законов, где нет худуда, то там можно работать в полиции, судьей или в какой-то другой профессии?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет: там обязательно работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, принимать все эти законы, которые работают вокруг нас, обязательно и доводы на это следующие:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1.    Отрицать такие законы будет фасадом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, есть закон, что хирургическую операцию будет проводить хирург, и если убрать этот закон, то оперировать будет любой и станет фасадом, порчей. Так же, например, есть законы дорожного движения, что в городе разрешено ездить на такой-то скорости и нельзя превышать ее, а если убрать этот закон, то будет фасад, и подобных законов тысячи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Ислам является религией исляха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам приказывает ислях и подобные законы являются причиной для исляха и поэтому действовать по ним обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Эти всё мирские законы и отрицать их будет зульмом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе эти законы, которые человек придумал - это мирские вещи. Принимать эти законы обязательно, ибо в противном случае будет зульм, а ислам приказывает останавливать зульм и говорит, что надо создать все способы и причины, через которые останавливают зульм. Остановить зульм - это является не только приказ ислама, но это еще и цель ислама, поэтому законы, которые существуют - это не религия, это мирские вещи, и принимать их обязательно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ мирских вещах основа такая, что все дозволено и все можно, пока Откровение не скажет, что это харам. В мирских вещах не бывают ни куфр и не бидъа, поэтому эти законы не куфр и не бидъа, и только заблудшие люди и джахили не понимают этого, и они не знают, что такое религия и дунья и чем они отличаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Эти все законы придуманы для того, чтобы люди получили свои права, а ислам - это религия прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе законы, которые придумал человек, существуют для того, чтобы человек получил свои права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, есть закон о том, что преподаватель будет работать столько часов, а врач или профессор будет работать столько часов, и это дунья, это не религия и это не является харамом. Это обязательно принимать, чтобы выполнить права. И те люди, которые говорят, что эти все законы, которых нет в Откровении, неправильные, то они не поняли ислам и не поняли дунья. Согласно исламу, нужно действовать по этим законам, чтобы устанавливать права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Ислам - это религия ихсана, а один из видов ихсана - это дисциплина (إِتْقَانٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ все мирские законы, которые существуют, созданы для дисциплины. Например, какое-то учреждение открывается рано утром в 8 часов, и люди собираются на работу к этому времени - это дисциплина. Поэтому надо действовать по этим законам, чтобы была дисциплина, чтобы человек выполнил приказ ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Ислам является религией мира и безопасности, и все эти законы существуют для мира и безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, законы, касающиеся охраны, существуют для того, чтобы был мир и безопасность, и поэтому нужно действовать по этому закону, чтобы выполнить приказ ислама о мире и безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e АблуЛлах ибн Салям был самым большим ученым среди иудеев, который принял ислам и стал сподвижником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/150.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/155"
    ]
}
