{
    "id": "4549f4bb-fbd9-4381-ba0a-419210e4547d",
    "index": 103097,
    "dir_index": 151,
    "date": "2023-03-12",
    "title": "Какой ширк делают мусульмане чаще всего?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/412\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714346875271\u0026amp;usg=AOvVaw3wOr8P0wG0onkVKfoPT7d5\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/412\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714346875709\u0026amp;usg=AOvVaw12_lFBCLNc8-rislyyLbuh\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 151\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакой ширк больше всего делают мусульмане?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ тех людей, которые называют себя мусульманами, есть много видов ширка:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые из них поклоняются правителям и государство стало для них объектом поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые поклоняются имуществу, мирским вещам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые могилам поклоняются.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые поклоняются нации, и какая-то нация стала для них объектом поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые поклоняются своим масхабу, масляку, то есть, какому-то определенному течению, организации, группе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eнекоторые люди поклоняются учёным, имамам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСреди мусульман больше всего делают ширк тогда, когда берут своих имамов ма’будами, объектами поклонения, помимо Аллаха, они книги своих учёных сделали ма’будами, и они думают, что слова имама, алима такие же, как и Откровение и это является ширком акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПонятно, что мусульмане идолам не поклоняются, но шайтан воздействовал на них и ввёл их в заблуждение с другой стороны. Некоторые даже называют себя мусульманами, но всё равно совершают ширк акбар, и это такой ширк, который даже больше, чем идолопоклонство, и эти люди, которые называют себя мусульманами, не считает, что это ширк. И больше всего ширк, который делают среди мусульман - это когда они сделали своих ученых, имамов, праведных людей шариком наряду с Аллахом عَزَّ وَجَلَّ. Некоторые люди обращаются к мертвым праведным людям и просят у них дуа и делают из них василя, и это является ширком. А некоторые люди, считает, что слова праведных людей, ученых является далиль и это является ширком. Они считают, что если учёные сказали, что эта вещь является харамом, то они считают её харамом, а если учёные сказали, что эта вещь является религией, то они считают это религией и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَأَلْتُ أَوْ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الذَّنْبِ عِنْدَ اللَّهِ أَكْبَرُ؟ قَالَ:»أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:4761]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от АбдуЛлаха (ибн Масъ’уда) رضي الله عنه, что он или другие люди спросили у посланника Аллаха ﷺ: «Какой грех перед Аллахом самый великий?» Он ответил: «Приравнивать кого-то к Аллаху; Аллах тебя создал!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَأَلْتُ أَوْ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الذَّنْبِ عِنْدَ اللَّهِ أَكْبَرُ؟ - Передаётся от АбдуЛлаха (ибн Масъ’уда) رضي الله عنه, что он или другие люди спросили у посланника Аллаха صلى الله عليه وسلم: «Какой грех перед Аллахом самый великий?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ:»أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ - Он ответил: «Приравнивать кого-то к Аллаху; Аллах тебя создал! Нет для него نِدًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4761.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنِّدُّ: المثل والنظير - Равный: похожий или подобный, одинаковый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда для Аллаха عَزَّ وَجَلَّ считаешь какое-то дело المثل и النظير, то это является ширком и это самый большой грех. Когда в какой-то вещи ты делаешь равного для Аллаха النِّدُّ, то это является ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда какой-то человек говорит, что когда такой-то учёный, имам, шейх говорит на какую-то вещь, что это харам или ваджиб, то он сделал эту вещь харамом или ваджибом. И когда нет довода на их слова, то это и есть ширк и такой ширк совершают многие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздать религию – это Действие Аллаха عَزَّ وَجَلَّ и давать это действие какому-то алиму, муфтию или шейху, то это ширк с Аллахом عَزَّ وَجَلَّ в Его Деяниях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, какой-то человек говорит, что кушать говядину будет харамом, потому что так сказал такой-то учёный, такой-то алим, и такой человек становится мушриком, потому что Аллах عَزَّ وَجَلَّ сказал, что хинзир харам, и это является Деянием Аллаха عَزَّ وَجَلَّ. А тот, кто думает, что говядина тоже харам, потому что так учёный сказал, то этот человек сделал этого алима النِّدُّ المثل والنظير с Аллахом عَزَّ وَجَلَّ, то есть, равным: похожим или подобным, одинаковым в этом вопросе и такой человек стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже если какой-то человек говорит, что в полиции работать нельзя, харам, то этот человек сделал ученого подобным, равным النِّدُّ المثل والنظير для Аллаха عَزَّ وَجَلَّ. Также, когда человек говорит, что при выходе из дома давать салям является фардом, потому что такой-то учёный сказал, что это фард, то такой человек сделал этого учёного подобным, равным النِّدُّ المثل والنظير для Аллаха и есть сотни таких примеров, где мусульмане сделали своих учёных подобными, равными النِّدُّ المثل والنظير для Аллаха عَزَّ وَجَلَّ и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто великий ширк и такой ширк очень распространён среди мусульман, потому что бывает, что вещь не является харамом, а учёный говорит, что это харам, или бывает, что вещь не является ваджибом, а учёный считает, что это ваджиб. Люди говорят, что учёные сделали это харамом или ваджибом и надо сторониться этого ширка, потому что это очень опасный и очень распространённый ширк. И уничтожить этот ширк является обязательным через свой даават и таблиг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда какой-то учёный говорит что-то в религии, то его слова не надо принимать без довода, пока не будет чёткого и ясного довода, что именно такой-то аят или хадис действительно говорит, что эта вещь является тем-то и тем-то. Есть сотни вещей, которые не доказаны из Откровения, а учёные говорят, что доказано из такого аята или из такого хадиса. Недостаточно просто сказать, что какой-то учёный сказал, что это доказано из такого хадиса или аята, пока этот ученый действительно не докажет чётко и ясно, потому что ислам - это ислам является وَضِىءٌ - чистый, بَيَان - разъяснение, مُبِينٌ - ясной религией. Ислам называется чётким ясным доводом, поэтому слова учёных бросать обязательно, если нет довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e У мусульманина обязательно должно быть такое убеждение, что если Аллах عَزَّ وَجَلَّ не сказал, что это религия, то это не будет религией, и если Аллах عَزَّ وَجَلَّ не сказал, что это харам, то это не будет харамом. И на основании того, что сказали учёные, считать какую-то вещь харамом, то Аллах عَزَّ وَجَلَّ это назвал куфром и заблуждением, потому что это права Аллаха عَزَّ وَجَلَّ, и человек должен быть убежден, что только Аллах عَزَّ وَجَلَّ имеет право сделать что-то религией или сделать что-то харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ خَسِرَ الَّـذِيْنَ قَتَلُوٓا اَوْلَادَهُـمْ سَفَهًا بِغَيْـرِ عِلْمٍ وَّحَرَّمُوْا مَا رَزَقَهُـمُ اللّـٰهُ افْتِـرَآءً عَلَى اللّـٰهِ ۚ قَدْ ضَلُّوْا وَمَا كَانُـوْا مُهْتَدِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانعام:140]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине в убытке оказались те, которые убили своих детей из глупости, и не имея знаний, и они объявляют харамом то, чем наделил их Аллах, сочиняя ложь об Аллахе! Поистине они заблудились и не вышли на прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ан’ам», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ خَسِرَ الَّـذِيْنَ قَتَلُوٓا اَوْلَادَهُـمْ - Поистине в убытке оказались те, которые убили своих детей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَفَهًا بِغَيْـرِ عِلْمٍ - из глупости, и не имея знаний\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَّحَرَّمُوْا - и они объявляют харамом то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَا رَزَقَهُـمُ اللّـٰهُ - чем наделил их Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e افْتِـرَآءً عَلَى اللّـٰهِ ۚ- сочиняя ложь об Аллахе!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَدْ ضَلُّوْا - Поистине они заблудились\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَا كَانُـوْا مُهْتَدِيْنَ - и не вышли на прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что если Аллах عَزَّ وَجَلَّ не сказал, что эта вещь является харамом и человек говорит, что это будет харам, то это является ложью, и человек сочиняет ложь на Аллаха عَزَّ وَجَلَّ, поэтому надо быть очень осторожным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть сотни вещей, которые люди считают харамом просто на основе своих мнений и аналогий, и это ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосмотрите, сегодня есть сотни вещей, на которые ислам не сказал, что харам, но учёные говорят, что это харам. Например, ислам не сказал, что если кто-то убрал бороду, то он сделал харам, но учёные говорят, что он сделал харам. Ислам не сказал, что находиться в каком-то маслаке или масхабе обязательно, или если кто-то не живёт по мазхабу или маслаку, то он сделает харам, а многие учёные говорят, что если кто-то не живёт по масхабу или маслаку, то это харам. Ислам не сказал, что женщинам работать харам, но многие учёные говорят, что женщинам работать харам. Ислам не сказал, что в армии, полиции работать харам, но многие люди говорят, что это харам. У мушриков, которые раньше жили в Макке, был один такой из видов ширка, что они что-то добавляли в религию, потому что учёные сказали, что это религия или харам, и они считали это религией и харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ:» إِذَا سَرَّكَ أَنْ تَعْلَمَ جَهْلَ الْعَرَبِ فَاقْرَأْ مَا فَوْقَ الثَّلَاثِينَ وَمِائَةٍ فِي سُورَةِ الْأَنْعَامِ قَدْ خَسِرَ الَّذِينَ قَتَلُوا أَوْلادَهُمْ سَفَهًا بِغَيْرِ عِلْمٍ إِلَى قَوْلِهِ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَدِينَ سورة الأنعام آية 140».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحيح البخاري:3524]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما: «Если ты хочешь узнать, в чём состояло невежество арабов, прочитай аяты после сто тридцатого из суры «Аль-анъ’ам»: «Поистине в убытке оказались те, которые убили своих детей из глупости, и не имея знаний, и до слов, поистине они заблудились и не вышли на прямой путь!» (сура «Аль-анъ’ам», аят 140).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: - Передаётся от Ибн Аббаса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e رضي الله عنهما» إِذَا سَرَّكَ - если тебе нравится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَنْ تَعْلَمَ - «Если ты хочешь узнать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e جَهْلَ الْعَرَبِ - в чём состояло невежество арабов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَاقْرَأْ – прочитай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَا فَوْقَ الثَّلَاثِينَ وَمِائَةٍ فِي سُورَةِ الْأَنْعَامِ - аяты после сто тридцатого из суры «Аль-анъ’ам»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ خَسِرَ الَّـذِيْنَ قَتَلُوٓا اَوْلَادَهُـمْ سَفَهًا بِغَيْـرِ عِلْمٍ وَّحَرَّمُوْا مَا رَزَقَهُـمُ اللّـٰهُ افْتِـرَآءً عَلَى اللّـٰهِ ۚ قَدْ ضَلُّوْا وَمَا كَانُـوْا مُهْتَدِيْنَ - Поистине в убытке оказались те, которые убили своих детей из глупости, и не имея знаний…, и и до слов: поистине они заблудились и не вышли на прямой путь! (сура «Аль-анъ’ам», аят 140).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3524.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь ислам говорит, что только Аллах عَزَّ وَجَلَّ имеет право создать религию, и никто не имеет право создать религию, и только Откровение является религией и помимо Откровения ничего не является религией. Добавлять в религию то, что не доказано из Откровения, является куфром и ширком. Есть много людей, которые добавили что-то в религии, и они говорят, что это доказано из кыяса, иджма’а, фикха или тафсира и так далее, и это всё является ширком и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто очень важная миссия Куръана, и Куръан чётко и ясно говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَدْ خَسِرَ الَّـذِيْنَ قَتَلُوٓا اَوْلَادَهُـمْ سَفَهًا بِغَيْـرِ عِلْمٍ وَّحَرَّمُوْا مَا رَزَقَهُـمُ اللّـٰهُ افْتِـرَآءً عَلَى اللّـٰهِ ۚ قَدْ ضَلُّوْا وَمَا كَانُـوْا مُهْتَدِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانعام:140]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине в убытке оказались те, которые убили своих детей из глупости, и не имея знаний, и они объявляют харамом то, чем наделил их Аллах, сочиняя ложь об Аллахе! Поистине они заблудились и не вышли на прямой путь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ан’ам», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَدْ خَسِرَ الَّـذِيْنَ - Поистине, в убытке (много потеряли)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَتَلُوٓا اَوْلَادَهُـمْ - они убили своих детей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَفَهًا بِغَيْـرِ عِلْمٍ - без знаний, по глупости\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَّحَرَّمُوْا - и считают харамом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَا رَزَقَهُـمُ اللّـٰهُ - то, что Аллах их наделил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e افْتِـرَآءً عَلَى اللّـٰهِ – Они сочиняют ложь на Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ۚ قَدْ ضَلُّوْا - и они заблудились\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَا كَانُـوْا مُهْتَدِيْنَ - и они не были на прямом пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ан’ам», аят 140.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят является доводом на то, что каждая вещь является халяль, пока Откровение не скажет, что это харам. И мы поняли, что добавлять в религии то, что не доказано из Откровения, является ширком, потому что это Деяние Аллаха عَزَّ وَجَلَّ. Куръан нам рассказывает такой пример, что мушрики запретили себе некоторых животных и посвятили это своим идолам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти животные:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e ۔ بَحِيْـرَةٍ верблюдица, которую нельзя было доить.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих Аль-Бухари, 4623; «Сахих» Муслим, 2856:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: الْبَحِيرَةُ الَّتِي يُمْنَعُ دَرُّهَا لِلطَّوَاغِيتِ فَلَا يَحْلُبُهَا أَحَدٌ مِنَ النَّاسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:4623، صحیح مسلم:2856]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Са’ида ибн Аль-Мусайиба: «Бахы́ра - это верблюдица, которую запрещено было доить и которую посвящали идолам, и никто из людей не имел права её доить».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих Аль-Бухари, 4623; «Сахих» Муслим, 2856.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِلطَّوَاغِيتِ - это слово указывает на то, что один смысл тагута - это идол. На самом деле основной и настоящий смысл тагута шайтан, далее по этому смыслу три вещи являются тавагитами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТагут это три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eкаждый ма’буд, который человек сам создаёт, и которому сам поклоняется. Например, идол, почему это назвали тагут? Потому что шайтан помогает этому, через свой вас-васа сделать этот идол, поэтому и назвали это тагут.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eшайтан сам является тагут.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eкахин является тагут, потому что на него спускались шайтаны.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВторую вещь, которую они запрещали سَائِبَ - «сáиба» - верблюдица, на которой было запрещено ездить верхом; и которую они посвящали своим идолам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eوَصِيلَة - «уасыля» - верблюдица, у которой два раза подряд родятся верблюдицы, и которую из-за этого посвящали, также, идолам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eحَام - «хам» - верблюд, от которого рождалось много потомства.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا جَعَلَ اللّـٰهُ مِنْ بَحِيْـرَةٍ وَّلَا سَآئِبَةٍ وَّلَا وَصِيْلَـةٍ وَّلَا حَامٍ ۙ وَّلٰكِنَّ الَّـذِيْنَ كَفَرُوْا يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ وَاَكْثَرُهُـمْ لَا يَعْقِلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:103]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не объявлял запретными верблюдиц: «бахыру», «саибу», «уасылю» или «хама». Это те, в ком есть куфр, возвели ложный навет на Аллаха, и большинство их не понимают…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 103.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا جَعَلَ اللّـٰهُ - Аллах не сделал в религии, Аллах не сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ بَحِيْـرَةٍ وَّلَا سَآئِبَةٍ - про бахыру и не сказал про саибу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не от Аллаха عَزَّ وَجَلَّ запретить бахыру и сайбу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَحِيْـرَةٍ وَّلَا سَآئِبَةٍ وَّلَا وَصِيْلَـةٍ وَّلَا حَامٍ - это не от Аллаха, это не религия Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّلٰكِنَّ الَّـذِيْنَ كَفَرُوْا - но эти кафиры\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ - ложь сочиняют на Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَكْثَرُهُـمْ لَا يَعْقِلُوْنَ - большинство из них не понимают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, в религии Аллах عَزَّ وَجَلَّ не запретил этих животных, а это кафиры сочинили ложь на Аллаха عَزَّ وَجَلَّ и сказали, что они запретны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что считать харамом то, что Аллах عَزَّ وَجَلَّ не сделал харамом, это является ложью на Аллаха عَزَّ وَجَلَّ и это великий ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/151.mp3"
}
