{
    "id": "c3b7a3ca-51ab-48fb-8007-c730ed764c4c",
    "index": 103098,
    "dir_index": 152,
    "date": "2023-03-12",
    "title": "Как люди не верят и оскорбляют Аллаха: позволяют себе \"такзиб\" и \"ихана\" Аллаху?",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/414\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714347500510\u0026amp;usg=AOvVaw3S-HsLc9u0QdMQEd_NHdBQ\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/414\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c6 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714347500752\u0026amp;usg=AOvVaw0oUqO3DqqU6fD--S30pXkp\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eАс Сунна, глава 2, вопрос 98 – 152:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЧто означает «такзиб Аллаха» и «ихана Аллаха»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eتکذیب\u003c/span\u003e – \u003cspan class=\"c5\"\u003e \u003c/span\u003e «такзиб» - это когда кто то считает, что кто то не прав, чьи - то слова - не истина, а \u003cspan class=\"c5\"\u003eإهانة\u003c/span\u003e – \u003cspan class=\"c5\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eэто оскорбление, унижение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли вы обратите внимание, то резюме имана в Аллаха, заключается в том, чтобы человек уверовал, что Аллах Велик, и что Он на всякую вещь Мощен (Кадир) и такого как Аллах нет, и нет ничего, что было бы для Аллаха невозможным, и что то, что Аллах сказал является истиной, и если кто то отрицает это, то он отрицает качества Аллаха, отрицает Его Могущество, как например когда человек отрицает, что Аллах оживит людей в Судный День, - это является такзиб Аллаха, а также это является инкар (отрицание).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТакже если кто-либо говорит, что у Аллаха есть качества махлюка, или наоборот, - у махлюка есть качества Аллаха, то это является ихана (оскорбление) Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах сам говорит, что когда кто – то говорит, что у Аллаха есть качества махлюка, то это оскорбление Аллаха, как например, когда человек говорит, что у Аллаха есть сын.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eУ человека должен быть такой иман, что Сыфат (Качества), Афъаль (Деяния) и Аз Зат (Личность) Аллаха являются абсолютными и совершенными, не имеющими никаких недостатков, и никто не подобен Ему в этом, и ни у кого нет ничего из этого, и поэтому человек поклоняется Аллаху, - любит Его, боится Его, уважает Его, подчиняется Ему, уповает на Него, и делает дуа только Ему, и таким образом человек приобретает полный таухид, ведь поклонение Аллаху это не только намаз совершать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНевозможно, чтобы человек приобрёл уважение к Аллаху, без того, чтобы он приобрёл такой иман, что Качества Аллаха являются настолько Великими, что невозможно, чтобы кто то помимо Него обладал чем то подобным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛюди, которые называются атеистами, - они не верят в то, что Аллах сделал что-либо дин (религией) и это является куфром, потому что они отрицают Сыфат и Афъаль Аллаха устанавливать для людей дин. И наоборот, те люди, которые говорят, что имам или учёный тоже может создать дин, то они тем самым оскорбляют Аллаха, и это является куфром и ширком, потому что они приравнивают человека Аллаху в данном вопросе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда человек говорит, что Аллах чего – то не может, то он тем самым считает, что Аллах является слабым, или что Он обманывает, и это всё является качествами махлюка, и это есть ширк. И когда человек говорит, что у Аллаха есть сын или потомство, то он также даёт Аллаху качества махлюка, и это является ширком. Точно также, когда человек говорит, что имам или учёный тоже могут создавать дин, то они уравнивают махлюка и Аллаха в качествах и делах, которые принадлежат только Аллаху, а именно создание религии, и это является ширком и оскорблением Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«и нет Ему равного»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАль Ихлас, 4\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис №156:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eحَدَّثَنَا أَبُو اليَمَانِ، حَدَّثَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" قَالَ اللَّهُ: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ، فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَقَوْلُهُ: لَنْ يُعِيدَنِي، كَمَا بَدَأَنِي، وَلَيْسَ أَوَّلُ الخَلْقِ بِأَهْوَنَ عَلَيَّ مِنْ إِعَادَتِهِ، وَأَمَّا شَتْمُهُ إِيَّايَ فَقَوْلُهُ: اتَّخَذَ اللَّهُ وَلَدًا وَأَنَا الأَحَدُ الصَّمَدُ، لَمْ أَلِدْ وَلَمْ أُولَدْ، وَلَمْ يَكُنْ لِي كُفْئًا أَحَدٌ \" [صحیح البخاري:4974]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОт Абу Хурайры, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сказал Аллах: «посчитал лжецом (оболгал) Меня сын Адама, и нет у него на это права, и он оскорбил Меня, и нет у него на это права! Что касается его такзиб (лжи) относительно Меня, то это его слова: «я не буду оживлён (снова), как был оживлён в первый раз», и не является для Меня создать в первый раз, более лёгким, чем повторить это! Что касается его оскорбления Меня, то это его слова «Аллах взял себе сына», и Я – Аль Ахад (Единственный), Ас Самад (не нуждающийся), не рожаю и не являюсь рождённым, и нет Мне равного!»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСахих Аль Бухари, 4974\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОбратите внимание: \u003cspan class=\"c1\"\u003eكَذَّبَنِي\u003c/span\u003e \u003cspan class=\"c3\"\u003e - оболгал Меня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكذَّبَ / كذَّبَ يكذِّب، تكذيبًا وكِذّابًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكذَّب الخبرَ: زعِم أنّه مخالف للحقيقة\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالتَّكذيبُ هو اتِّهامُ المُتكلِّمِ أنَّ خَبَرَه خِلافُ الواقِعِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e- такзиб, это когда думают, что то, что говорит говорящий противоречит правде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَكُنْ لَهُ ذَلِكَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e - не подобает это ему (человеку), то есть нет у него такого права и знания, чтобы он отрицал или сомневался в той информации, которая пришла в откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَمْ يَكُنْ لَهُ ذَلِكَ، أي: لم يكُنْ له حقٌّ في ذلك\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَشَتَمَنِي\u003c/span\u003e \u003cspan class=\"c3\"\u003e - оскорбил Меня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشتَمَه: سبَّه، عابه وصفه بما فيه نقصٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e - оскорбление,  - говорить или упоминать дефект в чём либо, или недостатки. Когда вы указываете на чьи то недостатки или дефект, то это называется «шатм» - оскорбление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالشَّتمُ هو وَصفُ الشَّخصِ بالنَّقائصِ والمَعايبِ\u003c/span\u003e \u003cspan class=\"c3\"\u003e– это описание кого либо недостатками или дефектами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДальше говорится, что такзиб человека в отношении Аллаха это то, что он говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَنْ يُعِيدَنِي\u003c/span\u003e \u003cspan class=\"c3\"\u003e– я не буду оживлён снова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعادَ يَعود ، عُدْ ، عَوْدةً وعَوْدًا ، فهو عائدٌ  : عَادَ إِلَيْهِ وَلَهُ وَعَلَيْهِ : رَجَعَ، اِرْتَدَّ\u003c/span\u003e \u003cspan class=\"c3\"\u003e– возвращать, вернуть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَا بَدَأَنِي –\u003c/span\u003e \u003cspan class=\"c3\"\u003eкак это было в первый раз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ слова Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c4\"\u003eوَلَيْسَ أَوَّلُ الخَلْقِ بِأَهْوَنَ عَلَيَّ مِنْ إِعَادَتِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e- «и не является для Меня перво создание более лёгким, чем повторить это снова!», - это не говорит о том, что что либо является для Аллаха более сложным, нежели другое. Аллах мощен на всякую вещь! Всё является лёгким для Него. Аллах говорит таким стилем, чтобы человек понял, что раз Аллах создал в первый раз, то почему должно быть невозможным, чтобы Он повторил это? То есть, как не было сложным для Аллаха создать человека в первый раз, так и не является сложным для Него создать (оживить) его заново.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ это подтверждается следующим риваятом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eوليسَ آخِرُ الخلقِ بأعزَّ عليَّ من أوَّلِه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«и не является создание во второй раз, более сложным для Меня, чем в первый!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСунан Ан Насаи, 2078, сахих\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе люди, которые сомневаются в Деяниях Аллаха, - они делают такзиб Аллаха, потому что иман биллах, - это убеждённость, что Аллах на всякую вещь мощен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَمَّا شَتْمُهُ إِيَّايَ فَقَوْلُهُ: اتَّخَذَ اللَّهُ وَلَدًا\u003c/span\u003e \u003cspan class=\"c3\"\u003e- Что касается его оскорбления Меня, то это его слова «Аллах взял себе сына»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c5\"\u003eوَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّـهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّـهِ«[التوبة:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«И сказали иудеи «Узайр – Сын Аллаха» и сказали христиане «Аль Масих – сын Аллаха»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАт Тауба, 30\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧто касается пророка Узейра, то раньше, некоторые яхуды говорили, что он является сыном Аллахом, и потом, когда в Куране пришло порицание этого убеждения, то они отказались от него (от этого убеждения), и также сегодня большинство христиан говорят, что Иса является сыном Аллаха, и среди них есть разногласие о значении такого утверждения, и некоторые мущрики сказали, что ангелы являются дочерьми Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنَا الأَحَدُ الصَّمَدُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e- и Я – Аль Ахад (Единственный, - после которого нет второго), Ас Самад (не нуждающийся)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمْ أَلِدْ وَلَمْ أُولَدْ، وَلَمْ يَكُنْ لِي كُفْئًا أَحَدٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e - не рожаю и не являюсь рождённым, и нет Мне равного!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا   عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ   قالَ:\" قَالَ اللَّهُ: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ، فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَزَعَمَ أَنِّي لَا أَقْدِرُ أَنْ أُعِيدَهُ كَمَا كَانَ، وَأَمَّا شَتْمُهُ إِيَّايَ، فَقَوْلُهُ لِي وَلَدٌ فَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا\".[صحیح البخاري: 4482]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОт Ибн Аббаса, от пророка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сказал Аллах: «оболгал (сделал такзиб), Меня сын Адама, и нет у него на это права, и он оскорбил Меня, и нет у него на это права. Что касается его такзиба на Меня, то это то, что он считает, что Я не могу вернуть его (оживить его) снова, таким как он был, а что касается его оскорбления, так это то, что он говорит, что у Меня есть сын (потомство), Пречист Я от того, чтобы брать Себе супругу или ребёнка!»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСахих Аль Бухари, 4482\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eФикху ль хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e1. Мы поняли, что быть убеждённым в том, что Аллах мощен на каждую вещь является обязательным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e2. Нет никого такого как Аллах, и Аллах пречист от качеств махлюка.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا\u003c/span\u003e \u003cspan class=\"c3\"\u003e– «Пречист Я от того, чтобы брать Себе супругу или ребёнка!», - эти слова подтверждают наше объяснение слова «субхан», которое мы давали в предыдущих уроках, а именно то, что Аллах  - Пречист от качеств махлюка.\u003c/span\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cspan class=\"c1\"\u003eكَذَّبَنِي ابْنُ آدَمَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e- «оболгал (сделал такзиб), Меня сын Адама», - эти слова являются доводом на то, что когда человек отрицает что либо из откровения, то это является такзибом Аллаха, - отрицанием Аллаха, потому что здесь сказано, что даже будучи верующим в то, что Аллах существует, человек отрицая что либо из откровения делает такзиб, и это на самом деле является отрицанием Аллаха, - Его Качества и Деяния.\u003c/span\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e5. Мы поняли, что насара оскорбляют Аллаха, потому что они говорят, что Иса Ибн Марьям является сыном Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eاتَّخَذَ اللَّهُ وَلَدًا\u003c/span\u003e – «Аллах взял себе сына» - мы поняли из этого, что те христиане, которые говорят, что Иса ﷺ сначала был человеком, а потом он пожертвовал собой и получил статус сына Аллаха, являются кафирами и мушриками, потому что слова \u003cspan class=\"c1\"\u003eاتَّخَذَ اللَّهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e– как раз указывают на такие убеждения, что Аллах сделал кого-то сыном.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e7. Давать качества махлюка Аллаху является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e8. Мы поняли, что Аллах является Аль Ахад, - Единственный, после которого нет второго.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e9. Ас Самад – тот, который не нуждается ни в ком и ни в чём. Аллах не нуждается ни в воде, ни в еде, ни во времени, ни в энергии, - ни в чём! Если Ему кто – либо не поклоняется, то это никак не вредит Ему, и никто не способен принести Ему пользу.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَكُنْ لِي كُفْئًا أَحَدٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e– Аллаху нет равного ни в чём.\u003c/span\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَكُنْ لِي كُفْئًا أَحَدٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e - как нет равного Аллаху, также и нет ничего равного Его откровению, и поэтому те люди, которые приравнивают книги и мнения учёных к откровению, считая их религией, - они совершают тем самым ширк. То есть те, которые говорят, что у Аллаха есть сын, оскорбляют Аллаха тем, что приписывают Ему качества махлюка и тем самым приравнивают махлюка Аллаху, и то же самое делают те, которые говорят, что слова имамов являются религией, оскорбляя Аллаха, тем самым приравнивают махлюка в качестве Аллаха – создавать дин.\u003c/span\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/152.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/156"
    ]
}
