{
    "id": "5537f1d7-3282-420d-a319-845da4f7cbee",
    "index": 103099,
    "dir_index": 153,
    "date": "2023-03-12",
    "title": "Какая это ошибка, из-за которой люди чаще всего совершают ширк?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/416\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714348202289\u0026amp;usg=AOvVaw3I-iPIqdggRKZUOkgPxM4O\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/416\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714348202762\u0026amp;usg=AOvVaw1YzXih8WGSFqjh_jOCuhup\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 153\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз-за какой ошибки большинство людей чаще всего совершают ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамая большая ошибка человека – это то, что он больше верит в материальные вещи, а в то, что не является материальной вещью, то у него не бывает сильной веры, в этом и есть слабость и недостаток имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь Миров ниспослал Откровение и объяснил через него, чтобы мы поклонялись Аллаху عَزَّ وجَلَّ напрямую и поклонялись только одному Аллаху عَزَّ وجَلَّ, и напрямую у Него просили, как мы объяснили до этого, потому что Аллах عَزَّ وجَلَّ говорит: «Просите у Меня и Я приму ваше дуа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВзывайте ко Мне и Я отвечу вам…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Гафир», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОсновная цель ислама – это то, чтобы человек просил прямо у Аллаха عَزَّ وجَلَّ и не было какого-то посредника или третьего лица между Аллахом عَزَّ وجَلَّ и человеком, чтобы не был какой-то другой махлюк между Аллахом عَزَّ وجَلَّ и человеком, ни пророк, ни уалию, ни могила, ни праведник и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо некоторые люди не признают этот урок ислама, у них нет вильного убеждения в Аллахе عَزَّ وجَلَّ, они больше верят в материальные вещи. Поэтому те, кто придерживаются индуизма и поклоняются идолам, то они говорят, что, на самом деле, они поклоняются Аллаху عَزَّ وجَلَّ, они поклоняются Творцу, а этому идолу они поклоняются только для того, чтобы сосредоточить внимание и получить концентрацию, потому что материальная вещь забирает больше внимания и концентрацию, а Аллах عَزَّ وجَلَّ не является материальным, поэтому люди всегда кого-то ставят между собой и Аллахом عَزَّ وجَلَّ. Иногда они ставят посредником уалию, пророка, джиннов, ангелов, могилу, какое-то изображение, идолов и так далее. Это называется связь, посредничество, уасиля, это называется приближением (قُرْبٌ), то есть, им нужно это третье лицо, третья личность, которая будет между Аллахом عَزَّ وجَلَّ и человеком, а просить напрямую у них не хватает внимания, убеждения и они сомневаются. Они говорят, что дуа принимается только тогда, если сначала человек попросит у хорошего праведного человека. Началось это с того, что люди сохраняли у себя изображения праведных людей, потом они начали делать идолов, для того чтобы сосредоточится, для того чтобы обратить внимание, потом некоторое приукрасили могилы, сделали мавзолеи и приходят на могилы для этой цели, и это всё является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда какой-то человек придерживается, например, индуизма, создаёт идол, то мусульманин говорит, что такой является кафиром, мушриком, потому что создал идол. Но если мусульманин сохраняет изображения праведного человека, строит могилы и мавзолеи и через это просит дуа у Аллаха عَزَّ وجَلَّ, то разве это не ширк?! Конечно, это ширк\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли христиане чрезмерствуют в отношении пророка Исы ﷺ и говорят, что Иса ﷺ такой великий, что когда он пожертвовал собой, то Аллах عَزَّ وجَلَّ по этой причине сказал ему, что даёт статус сына, и по этой причине христиане стали мушриками. Но если мусульмане чрезмерствуют в отношении пророка Мухаммада ﷺ и говорят, что он является «нур» Аллаха عَزَّ وجَلَّ и дают ему Качества Аллаха عَزَّ وجَلَّ, то разве это не ширк?! Конечно, это ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаждое ложное течение придумало кого-то между собой и Аллахом عَزَّ وجَلَّ. Например, шииты взяли Али رضي الله عنه между собой и Аллахом عَزَّ وجَلَّ, и они считают, что он является посредником между ними и Аллахом عَزَّ وجَلَّ; христиане говорят, что Иса ﷺ является посредником; суфисты сделали посредников из аулия и говорят, что это уасиля, то есть, посредничество. Каждая ложная группа обратила внимание на какую-то материальную вещь и говорят, что, на самом деле, голос поднимается до Аллаха عَزَّ وجَلَّ, а эта материальная вещь является средством приближения, и по этой причине представления одной заблудшей группы нравятся другой заблудшей группе. Когда шииты взывают к Али, также и суфисты взывают: «О, Мухаммад, о, посланник Аллаха» и так далее и это нравится тем, кто поклоняется идолам, потому что сделать материальную вещь посредничеством, уасиля является их убеждением тоже, и эта вещь нравится шайтану, но, когда вы говорите, поклоняйтесь напрямую Аллаху عَزَّ وجَلَّ и дуа просите у Него, то это им не нравится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что пророк Ибрахим ﷺ является одним из важных людей, его все признают, Аллах عَزَّ وجَلَّ дал ему великий статус, но он всё равно не смог спасти своего отца, и это является доводом на то, что кто бы не был, хоть уали, пророк или какая-то вещь, то это не поднимется на такой уровень, чтобы эта вещь, пророк, уали и так далее, сможет заставить или повлиять на Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек нарисует изображение пророка Ибрахима ﷺ или через него будет просить дуа, то это будет ложное представление и это будет ширк, потому что Ибрахим и другие пророки ничего не смогут, они даже своих родителей и детей не смогли спасти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 157\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، قَالَ : أَخْبَرَنِي أَخِي عَبْدُ الْحَمِيدِ، عَنْ ابْنِ أَبِي ذِئْبٍ ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، قَالَ : \" يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ ، فَيَقُولُ لَهُ إِبْرَاهِيمُ : أَلَمْ أَقُلْ لَكَ لَا تَعْصِنِي ، فَيَقُولُ : أَبُوهُ فَالْيَوْمَ لَا أَعْصِيكَ ، فَيَقُولُ إِبْرَاهِيمُ : يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لَا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الْأَبْعَدِ ، فَيَقُولُ اللَّهُ تَعَالَى : إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ ، ثُمَّ يُقَالُ : يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ فَيَنْظُرُ فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ \" .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3350]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исмаиль ибн АбдуЛлах, которому передал его брат, Абдуль-Хамид от ибн Абу Зиъба, который передал от Саида Аль-Макбурийя, а тот от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Встретится Ибрахим со своим отцом Азаром в Судный день, на лице того будет чернота и пыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбрахим скажет: разве я тебе не говорил, чтобы ты слушал меня?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтец его ответит: сегодня я не буду спорить с тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбрахим скажет: о, Господи, поистине, Ты обещал мне, что не опозоришь меня в день воскрешения; а какой позор может быть сильнее, чем родной отец такой далёкий от Твоей Милости?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсевышний Аллах ответит: поистине, Я сделал Рай запретным для кафиров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле этого будет сказано: о, Ибрахим, что у тебя под ногами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн посмотрит и увидит там грязную геену, возьмёт её за ноги и бросит в огонь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» аль-Бухари, 3350.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Аш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(объяснение хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ - Ибрахим встретит своего отца Азара в Судный день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ - и на лице Азара будет чернота \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e  и пыль \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لَا تَعْصِنِي – Ибрахим ﷺ скажет: разве я тебе не говорил: слушайся меня и не проявляй ослушания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ: أَبُوهُ فَالْيَوْمَ لَا أَعْصِيكَ - его отец ему скажет: сегодня я не проявлю ослушания, сегодня я буду слушаться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ إِبْرَاهِيمُ: يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لَا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الْأَبْعَدِ - Ибрахим ﷺ скажет: О, Господи, поистине, Ты обещал мне, что не опозоришь меня в Судный День, а какой позор может быть сильнее, чем мой родной отец такой далёкий от Твоей Милости?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбрахим ﷺ знает, что его отец умер кафиром и кафиру Рай является харамом, но здесь Откровение нам объясняет, что в Судный день это случится с пророком Ибрахимом ﷺ, чтобы люди в этой дунья были убеждены, что у Аллаха عَزَّ وجَلَّ великая справедливость. Аллах عَزَّ وجَلَّ не смотрит на то, кто чей отец или сын, а Аллах عَزَّ وجَلَّ смотрит на знание и дела человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَقُولُ اللَّهُ تَعَالَى: إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ – скажет Аллах عَزَّ وجَلَّ: поистине, Я сделал Рай запретным для кафиров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يُقَالُ: يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ – Затем скажут: о, Ибрахим, что под твоими ногами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَيَنْظُرُ فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ - Он посмотрит и увидит там геену \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e , грязную \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e , возьмёт её за ноги \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e и бросит в Огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВозникает вопрос: как могут пророки Мухаммад ﷺ или Ибрахим ﷺ наслаждаться Раем, когда их родители в Аду?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что не только родители пророков в Аду, но и родители многих людей в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРай - это такое место, где не будет никакой досады или сожалений, не будет никакого горя или печали, Аллах عَزَّ وجَلَّ создаст представления, понятия и мозг человека таким, что не будет для человека никакого горя, печали и досады в Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Мы поняли, что те люди, которые просят помощь у пророков и аулия и думают, что это заступники, которые ходатайствуют, то они, на самом деле, не могут спасти даже своих родителей и детей. Кто может быть более набийю и уалию чем пророк Ибрахим ﷺ? И он не может спасти своего отца, его ходатайство не поможет, поэтому такое представление неправильное, когда люди думают, что когда вы попросите у пророков или аулия, то это вам пользу принесёт – это все ширк, и таким образом шайтан всего лишь обманывают людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Шииты и суфисты говорят, например, Суюти и другие пишут, что там, где в Куръане сказано Азар, то это не отец Ибрахима ﷺ, а это его дядя. Они так говорят, потому что у них есть такое представление, что родители пророков не совершали грехи, их родители были чистыми от грехов. Это ложные представления и ради этих ложных представлений они искажают Куръан, делают таъвиль (تأويل), который является искажением (тахриф تحريف), и тахриф является куфром. Из этого хадиса ясно, что Азар был отцом Ибрахима ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    حرَّم اللهُ تعالَى الجنَّةَ على الكافِرين؛ فكلُّ مَن ماتَ كافِرًا باللهِ عزَّ وجلَّ، فهو مُخلَّدٌ في النَّارِ، وعْدًا عليه حقًّا، فلا تَنفَعُه شَفاعةٌ ولا نَسَبٌ – Аллах عَزَّ وجَلَّ запретил Рай кафирам, и любой, кто умер в куфре, то он вечно будет в Огне, это обещание Аллаха عَزَّ وجَلَّ истинно и ему (кафиру) не поможет ходатайство и его род.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    У Аллаха عَزَّ وجَلَّ принесут человеку пользу его знания и дела, а не его родственные связи или род.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Отец Ибрахима ﷺ, то есть, Азар, не отрицал Куръан, а он отрицал призыв Ибрахима ﷺ, а это призыв Аллах عَزَّ وجَلَّ объясняет в Куръане, и это является доводом на то, что слова пророка, то есть, отрицать хадисы пророка ﷺ является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    Это указывает на то, что Куръан и хадисы пророка ﷺ являются тафсиром друг для друга.\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c1\"\u003e قَتَرَةٌ: سَوادٌ كالدُّخَانِ - чернота, похожая на дым\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c1\"\u003e وَغَبَرَةٌ: غُبارٌ - пыль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c1\"\u003e والذِّيخُ: ذَكَرُ الضَّبُعِ الكثيرِ الشَّعرِ - геена (мужского рода)\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e التَّلْطيخُ: التَّلْويثُ - запачканная\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c1\"\u003e بقَوائمِه - وهي يَدَاه ورِجلاهُ – передние и задние ноги\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/153.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/157"
    ]
}
