{
    "id": "e72ffb7b-d608-4cdc-af95-9f5482df31ae",
    "index": 103100,
    "dir_index": 154,
    "date": "2023-03-12",
    "title": "Что такое чрезмерность, когда это становится ширком, и можно ли переходить меру в похвальбе?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/418\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714349013649\u0026amp;usg=AOvVaw1s_5Bt6DLcSujYq7FjR_rW\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/418\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714349013981\u0026amp;usg=AOvVaw39kRIZT37Yjn__pebgVPRl\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 154\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое чрезмерность и когда это становится ширком, можно ли переходить меру в восхвалении?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغُلُوٌّ (гулю) - это المُبَالَغَة (мубаляга), то есть, чрезмерство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتَّعَصُّب - это когда человек говорит, что только он прав или только его нация, род, учёный или масляк, мазхаб правильные, а остальные неправильные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتَّشدُّد، الإفراط ومجاوزة عن الحقّ - это все является غُلُوٌّ, то есть, чрезмерство и возвеличивание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, христиане, возвеличивают, чрезмерствуют, غُلُوٌّ делают по отношению к Исе ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что когда Иса ﷺ пожертвовал собой, то Аллах عَزَّ وَجَلَّ дал ему статус сына. Также некоторые говорят, что Мухаммад ﷺ является нуром Аллаха عَزَّ وَجَلَّ, он всезнающий, он может дать человеку Рай и Ад, и что он тоже будет судить в Судный день. Также есть много людей, которые غُلُوٌّ (гулю) делают по отношению к своим имамам, и они говорят, что слова имама равносильны Откровению, и что если бы не было такого-то имама, то люди находились бы в заблуждении, и в некоторых книгах по истории написано, что если бы не было такого-то, то ислам бы не остался, и это является куфром. Некоторые люди придумали такое представление, что Али رضي الله عنه и остальные являются ахлюль байт и غُلُوٌّ (гулю) делают, чрезмерствуют. Надо знать, что غُلُوٌّ (гулю) - это очень большая ошибка, и многие заблуждения начинаются с غُلُوٌّ. В основном, чаще всего, человек находится в заблуждении по причине того, что он غُلُوٌّ делает насчёт кого-то, чрезмерствует насчёт кого-то, и это и есть заблуждение. Основное заблуждение заключается в том, что когда кто-то чрезмерствует насчёт кого-то, то он думает, что Куръана и Сунны недостаточно, и это и есть большое غُلُوٌّ (гулю), чрезмерство насчёт своих имамов, это и есть заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, Аллах عَزَّ وَجَلَّ является العظيم (Аль-Азым) Великий اكبر (Акбар) и أعظم (Аъзам), а человек никто, кем бы он не был. Аллах عَزَّ وَجَلَّ не нуждается и также религия Аллаха не нуждается, и даже если бы пророков не было, например, Мухаммада ﷺ не было бы, то религия Аллаха عَزَّ وَجَلَّ также была бы успешной. Это же Аллах عَزَّ وَجَلَّ избрал Мухаммада ﷺ среди людей, и в этом нет какого-то كَمَالٌ (камаль) Мухаммада ﷺ. Некоторые думают, что весь секрет заключается в Мухаммаде ﷺ, что Мухаммад ﷺ был великим и так далее, и это неправильное представление, так как они думают, что без Мухаммада ﷺ ислам это ничто, и это куфр. На самом деле, Мухаммад ﷺ не является دين (дин), а дин - это Откровение, которым является Куръан и хадисы посланника Аллаха ﷺ, в этом виде Аллах عَزَّ وَجَلَّ ниспослал религию. Мухаммад ﷺ всего лишь пророк и посланник, которого Аллах عَزَّ وَجَلَّ избрал для своего Откровения. На самом деле, Куръан является калямуЛлах, и Куръан лучше, чем весь этот махлюк, в том числе и Мухаммад ﷺ, и Откровение Аллах عَزَّ وَجَلَّ ниспослал с Неба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы, наверное, слышали, что некоторые люди жалуются, и говорят, что сейчас вот нет Мухаммада ﷺ, нет Абу Бакра и Умара عليهم السلام и поэтому религия находится в таком положении и так далее. Они так говорят, как будто религия Аллаха عَزَّ وَجَلَّ нуждается в этих людях, но на самом деле это не так. Даже если сегодня нет Мухаммада ﷺ или Абу Бакра, Умара عليهم السلام, то у нас есть Куръан, у нас есть حديث الرسول (хадисур-расуль), которые являются Откровением (Уахийю) и которые лучше Мухаммада ﷺ и всех остальных. Людям, которые думают, что сегодня в умме такое положение, потому что нет Умара رضي الله عنه, нужно знать, что у нас есть Куръан, который намного лучше, чем Умар رضي الله عنه. Религия Аллаха عَزَّ وَجَلَّ сохранена, нужно всего лишь правильно понимать её, действовать по ней, и это должен делать каждый. Поэтому, у нас есть книга Аллаха عَزَّ وَجَلَّ и у нас есть Откровение Аллаха عَزَّ وَجَلَّ, которое сохраняется, и в этом больше достоинства, чем в пророках. Нам нужно действовать по этому Откровению и действовать по этому Откровение легко, но у людей есть غُلُوٌّ (гулю), они привыкли делать غُلُوٌّ, и поэтому они говорят: «если бы был такой-то, или такой-то, то ситуация была бы другая».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 158\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:158\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا الْحُمَيْدِيُّ ، حَدَّثَنَا سُفْيَانُ ، قَالَ : سَمِعْتُ الزُّهْرِيَّ ، يَقُولُ : أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ ، عَنْ ابْنِ عَبَّاسٍ سَمِعَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ ، يَقُولُ عَلَى الْمِنْبَرِ : سَمِعْتُ النَّبِيَّ ﷺ ، يَقُولُ : « لَا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ فَإِنَّمَا أَنَا عَبْدُهُ ، فَقُولُوا : عَبْدُ اللَّهِ وَرَسُولُهُ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 3445]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аль-Хумайдийю, которому передал Суфьян, он рассказал, что слышал Зухри, который сказал, что ему передал УбайдуЛлах ибн АбдуЛлах от Ибн Аббаса, который рассказал, что слышал Умара رضي الله عنه, который сказал с минбара: «Я слышал, как пророк ﷺ говорил: Не восхваляйте меня чрезмерно, как христиане превозносят Ису, сына Марьям, и я не более, чем тот, кто поклоняется Аллаху. Так говорите же: раб Аллаха, покорный Ему, и Его посланник».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Аббас رضي اللّٰه عنهما сказал, что Умар رضي الله عنه عَلَى الْمِنْبَرِ - на минбаре сказал: «سَمِعْتُ النَّبِيَّ ﷺ ، يَقُولُ : - я слышал, как пророк ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تُطْرُونِي - не чрезмерствуйте, когда вы хвалите меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَمَا أَطْرَتِ النَّصَارَى - как чрезмерствуют христиане,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eابْنَ مَرْيَمَ - насчёт ибн Марьям (Исы).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّمَا أَنَا عَبْدُهُ - Я всего лишь поклоняющийся Аллаху, я всего лишь عَبْدُ человек Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُولُوا - говорите же,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَبْدُ اللَّهِ وَرَسُولُهُ - что Мухаммад является عَبْد Аллаха и رَسُول посланник Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3445\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تُطْرُونِي - не чрезмерствуйте, когда вы хвалите меня. Его корень является إطراءُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإِطْراء: كَلِماتِ الثَّناءِ الْمُبالَغِ فيهِ - слова хвалы, в которых есть чрезмерность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإفراطُ في المَديحِ - чрезмерно хвалить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбъяснение хадиса такое, что христиане делают чрезмерство (مُبَالَغَةٌ мубаляга) насчет Исы ﷺ и говорят, что Иса является Господом, что он сын Аллаха, что он оживлял мертвых по своей воле, что он слышит дуа и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет Мухаммада ﷺ люди тоже делают мубаляга и говорят, что он всезнающий и Аллах عَزَّ وَجَلَّ все создал в честь него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано, что Мухаммад ﷺ говорит, чтобы насчет него говорили только то, что он является عَبْدُ اللَّه поклоняющийся Аллаху, وَرَسُولُهُ и Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ لَّآ اَمْلِكُ لِنَفْسِىْ نَفْعًا وَّلَا ضَرًّا اِلَّا مَا شَآءَ اللّـٰهُ ۚ وَلَوْ كُنْتُ اَعْلَمُ الْغَيْبَ لَاسْتَكْـثَرْتُ مِنَ الْخَيْـرِۚ وَمَا مَسَّنِىَ السُّوٓءُ ۚ اِنْ اَنَا اِلَّا نَذِيْرٌ وَّبَشِيْـرٌ لِّـقَوْمٍ يُؤْمِنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:188]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Я не могу получить для себя пользу или какой-то вред помимо того, что мне определил Аллах. И если бы я знал скрытое, то у меня было бы больше всяких благ, а плохое меня бы не коснулось, но я всего лишь предостерегаю вас и радую тех, в ком есть иман!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Араф», аят 188\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ - Скажи (о Мухаммад людям):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّآ اَمْلِكُ لِنَفْسِىْ نَفْعًا وَّلَا ضَرًّا - у меня нет власти, силы, чтобы принести себе пользу или вред. اِلَّا مَا شَآءَ اللّـٰهُ - со мной будет только то, что пожелал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْ كُنْتُ اَعْلَمُ الْغَيْبَ - Если бы я знал скрытое,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَاسْتَكْـثَرْتُ مِنَ الْخَيْـرِۚ - я бы приумножил многое из благ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا مَسَّنِىَ السُّوٓءُ ۚ - и меня бы плохое не коснулось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ اَنَا اِلَّا نَذِيْرٌ - Я всего лишь предостерегающий,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّبَشِيْـرٌ لِّـقَوْمٍ يُؤْمِنُـوْنَ - и обрадующий для народа, у которых есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ لَّآ اَقُوْلُ لَكُمْ عِنْدِىْ خَزَآئِنُ اللّـٰهِ وَلَآ اَعْلَمُ الْغَيْبَ وَلَآ اَقُوْلُ لَكُمْ اِنِّـىْ مَلَكٌ ۖ اِنْ اَتَّبِــعُ اِلَّا مَا يُوْحٰٓى اِلَىَّ ۚ قُلْ هَلْ يَسْتَوِى الْاَعْمٰى وَالْبَصِيْـرُ ۚ اَفَلَا تَتَفَكَّـرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الانعام:50]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Я не говорю вам, что у меня есть сокровищницы Аллаха, и я не знаю скрытое, и я не говорил вам, будто я ангел. Я только следую тому Откровению, которое мне внушается Аллахом. Скажи: разве равны слепой и зрячий, почему вы не размышляете?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ - Скажи (о, Мухаммад, людям):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّآ اَقُوْلُ لَكُمْ عِنْدِىْ خَزَآئِنُ اللّـٰهِ - я не говорю, что у меня есть сокровищницы Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَآ اَعْلَمُ الْغَيْبَ - и я не знаю скрытое,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَآ اَقُوْلُ لَكُمْ اِنِّـىْ مَلَكٌ - и также я не говорю вам, что я ангел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ اَتَّبِــعُ اِلَّا مَا يُوْحٰٓى اِلَىَّ - Я всего лишь следую Откровению, которое мне Аллах дал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ - Скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَلْ يَسْتَوِى الْاَعْمٰى وَالْبَصِيْـرُ - разве равны слепой и зрячий?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَفَلَا تَتَفَكَّـرُوْنَ - Почему вы не размышляете?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня вы видите, что люди нашиды и стихи сочиняют про Мухаммада ﷺ и делают مُبَالَغَةٌ мубаляга и это является ширком. Люди делают мубаляга насчёт того, что относится к Мухаммаду ﷺ, и они даже говорят, что в землях Мадины, города Мухаммада ﷺ, есть баракят и если у кого-то в доме будет кусочек земли из Мадины, то у них в доме будет баракят, изобилие и хорошее, и это защищает, спасает и так далее, и это чрезмерство (мубаляга مُبَالَغَةٌ), харам и ширк, и это путь к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ нас создал для того, чтобы мы поклонялись Аллаху عَزَّ وَجَلَّ и делали зикр Аллаху عَزَّ وَجَلَّ, Он не создал нас для того, чтобы мы зикр делали пророкам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди чрезмерствуют по отношению к пророкам, возвеличивают их, и забыли про Аллаха عَزَّ وَجَلَّ. Довольство Аллаха عَزَّ وَجَلَّ является целью, уважение перед Аллахом عَزَّ وَجَلَّ намного больше, чем уважение перед кем-либо, Аллах عَزَّ وَجَلَّ является العظيم (Аль-Азым) и с Аллахом عَزَّ وَجَلَّ нельзя ничего сравнивать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХристиане не говорят, что Иса عليه السلام является таким сыном Аллаха عَزَّ وَجَلَّ, каким обычно сын бывает для своего отца, нет. Они говорят, что когда Адам عليه السلام совершил грех, то нужно было كَفَّارَةٌ искупление, и никто не делал это, а Иса عليه السلام сам согласился и дал искупление, كَفَّارَةٌ совершил, и поднялся сам на этот крест (صَلِيبٌ). И что, якобы Аллах عَزَّ وَجَلَّ сказал Исе عليه السلام, что по причине него Он простил человечество, поэтому даст ему статус сына, и в Куръане часто говорится о том, что по этой причине они стали кафирами. К сожалению, сегодня есть люди, которые называют себя мусульманами, и чрезмерствуют насчет Мухаммада ﷺ больше, чем христиане чрезмерствуют насчет Исы عليه السلام. Конечно, они не произносят такие слова, что Мухаммад ﷺ является сыном Аллаха عَزَّ وَجَلَّ, но в своих убеждениях они считают его больше, чем сын Аллаха عَزَّ وَجَلَّ. Например, они говорят, что Аллах عَزَّ وَجَلَّ создал небеса и землю в честь Мухаммада ﷺ, и также они чрезмерствуют по отношению к семейству Мухаммада ﷺ и сочиняют тысячи ложных хадисов, возвеличивая детей пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что когда человек сделал гулю, то он заблудился, и люди делают гулю по отношению к пророкам и аулия. Почему они чрезмерствуют, гулю делают? Это потому, что они просто не познали Аллаха عَزَّ وَجَلَّ, Его величия, Аллах عَزَّ وَجَلَّ Велик! Каким бы не был человек, его нельзя сравнивать и нельзя делать гулю насчет человека. Не только человек, даже эта планета, на которой мы живем, ничего не значит, это всего лишь пылинка, маленькая частица, которую даже не видно по сравнению с другими звёздами, которые создал Аллах عَزَّ وَجَلَّ. Пророки - это всего лишь люди, которых Аллах عَزَّ وَجَلَّ избрал для распространения Откровения на этой маленькой планете, и ученые тоже являются أَفْضَالٌ и у них есть свои достоинства, но это не значит, что они становятся выше других людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть такое правило: когда Аллах عَزَّ وَجَلَّ выбирает какого-то пророка, то это ихсан и благо Аллаха عَزَّ وَجَلَّ над этим пророком, но в нем нет какого-то совершенства и это не делает его кем-то больше, чем просто человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 159\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا بِشْرٌ يَعْنِي ابْنَ الْمُفَضَّلِ، حَدَّثَنَا أَبُو مَسْلَمَةَ سَعِيدُ بْنُ يَزِيدَ، عَنْ أَبِي نَضْرَةَ، عَنْ مُطَرِّفٍ، قَالَ: قَالَ أَبِي: « انْطَلَقْتُ فِي وَفْدِ بَنِي عَامِرٍ إِلَى رَسُولِ اللَّهِ ﷺ ، فَقُلْنَا: أَنْتَ سَيِّدُنَا، فَقَالَ: السَّيِّدُ اللَّهُ، قُلْنَا: وَأَفْضَلُنَا فَضْلًا وَأَعْظَمُنَا طَوْلًا، فَقَالَ: قُولُوا بِقَوْلِكُمْ أَوْ بَعْضِ قَوْلِكُمْ، وَلَا يَسْتَجْرِيَنَّكُمُ الشَّيْطَانُ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابی داؤد: 4806، مسند احمد: 13311]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мусаддад, ему передал Бишр ибн Аль-Муфаддыль, которому передал Абу Масляма Саид ибн Язид от Абу Надра, который передал от Мутаррифа: «Мой отец (АбдуЛлах ибн Шиххир رضي الله عنه) сказал мне: «Я пришёл вместе с делегацией из бану Амир к пророку ﷺ и мы сказали: ты наш господин. Он ответил: Господин - это Аллах! Мы сказали: Но ты самый лучший среди нас и в тебе больше всех блага, и ты великий и самый щедрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал: Следите за своими словами (или он сказал: «Некоторые слова контролируйте», то есть, не говорите всё подряд), чтобы шайтан не утащил вас!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Аби Давуд, 4806; «Муснад» Ахмад, 13311. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ مُطَرِّفٍ - от Мутаррифа передается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - он говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَبِي - сказал мой отец (АбдуЛлах ибн Шиххир رضي الله عنه):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eانْطَلَقْتُ - я пришел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي وَفْدِ - вместе с делегацией, в группе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَنِي عَامِرٍ - племени Амир,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَى رَسُولِ اللَّهِ ﷺ - к посланнику Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقُلْنَا - Мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْتَ سَيِّدُنَا - ты наш господин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ - он (посланник Аллаха ﷺ) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسَّيِّدُ اللَّهُ - Господином является Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْنَا - мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَأَفْضَلُنَا فَضْلًا - и ты лучший в достоинствах, в благах из нас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَأَعْظَمُنَا طَوْلًا - и великий и больше в расходах, ты щедрый».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُولُوا - говорите\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بِقَوْلِكُمْ - свою речь. То есть, контролируйте свою речь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ بَعْضِ قَوْلِكُمْ - или некоторую речь контролируйте,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يَسْتَجْرِيَنَّكُمُ الشَّيْطَانُ - и чтобы шайтан не забрал вас, не утащил вас».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ وَجَلَّ есть имя السَيِّد Ас-Сайид, что означает: очень уважаемый, то есть, у Кого есть достоинство и уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля человека можно использовать слово سيد «сайид» в том случае, когда он лидер или господин какого-то племени. Например, когда какой-то род или племя выбрали старшего, то такого человека называют «сайид», и это дозволено, но в нем не должно быть чрезмерства. То, что для человека можно использовать слово «сайид», доказано из хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно придерживаться общего правила: те слова, которые используются для Аллаха عَزَّ وَجَلَّ, нельзя использовать для махлюка, пока не будет доказано из Куръана или хадисов, что такое же слово используется для махлюка тоже. Дальше мы это правило будем еще изучать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالطَّوْلُ: الفضلُ والغنى۔ أي: أكثرُنا عَطاءً - благо и богатство; тот, кто больше всех среди нас раздаёт от себя щедрот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «ولا يسْتجْريَنَّكمُ الشَّيطانُ»، أي: لا يَستعْمِلنَّكم الشَّيطانُ - чтобы вы не попали во власть и под контроль шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيسْتجْريَنَّكمُ – его основа (асль) جَرَّ и это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجذب، أَوْقَعَ، جَلَبَ - захватить, напасть, забрать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, чтобы шайтан не использовал вас, не контролировал и не охватил вас, не подвел вас к хараму.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 160\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا حَسَنُ بْنُ مُوسَى حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ عَنْ ثَابِتٍ الْبُنَانِيِّ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَجُلًا قَالَ يَا مُحَمَّدُ يَا سَيِّدَنَا وَابْنَ سَيِّدِنَا وَخَيْرَنَا وَابْنَ خَيْرِنَا فَقَالَ رَسُولُ اللَّهِ ﷺ يَا أَيُّهَا النَّاسُ عَلَيْكُمْ بِتَقْوَاكُمْ وَلَا يَسْتَهْوِيَنَّكُمْ الشَّيْطَانُ أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ عَبْدُ اللَّهِ وَرَسُولُهُ وَاللَّهِ مَا أُحِبُّ أَنْ تَرْفَعُونِي فَوْقَ مَنْزِلَتِي الَّتِي أَنْزَلَنِي اللَّهُ عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:12551، و أخرجه النسائي في ((السنن الكبرى)):10077]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Хасан ибн Муса, которому передал Хаммад ибн Саляма от Сабита Аль-Бунанийя, который передал от Анаса ибн Малика, что некий человек сказал: «О, Мухаммад! О, наш господин и сын нашего господина! О, лучший из нас, сын лучшего среди нас»! Посланник Аллаха ﷺ ответил: «О, люди! Вспомните про свою такъуа (защитите себя от этого чрезмерства), чтобы шайтан не завлек вас в заблуждение. Я Мухаммад, сын АбдуЛлаха, и я покорный Аллаху и Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКлянусь Аллахом, мне неприятно, когда вы превозносите меня выше того места, которое определено мне Всевышним Всемогущим Аллахом!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 12551; «Сунан аль-кубра» Ан-Насаи, 10077. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ - от Анаса ибн Малика, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَنَّ رَجُلًا قَالَ - один мужчина сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يَا مُحَمَّدُ - о, Мухаммад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا سَيِّدَنَا - о, наш господин\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَابْنَ سَيِّدِنَا - и сын нашего господина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَيْرَنَا وَابْنَ خَيْرِنَا - и лучший из нас и сын самого лучшего из нас».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَسُولُ اللَّهِ ﷺ - Сказал посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: يَا أَيُّهَا النَّاسُ - о, люди!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَيْكُمْ بِتَقْوَاكُمْ - берите свои такъуа, сторонитесь, защитите себя от этого чрезмерства,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يَسْتَهْوِيَنَّكُمْ الشَّيْطَانُ - чтобы шайтан не ввел вас в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَا مُحَمَّدُ - Я являюсь Мухаммад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبْنُ عَبْدِ اللَّهِ - сын АбдуЛлаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَبْدُ اللَّهِ - являюсь человек Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَسُولُهُ - и Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهِ - и клянусь Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا أُحِبُّ - я не люблю, мне не нравится,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ تَرْفَعُونِي - чтобы возвеличивали, подняли меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوْقَ – над\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْزِلَتِ - моим местом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّتِي - которое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْزَلَنِي اللَّهُ عَزَّ وَجَلَّ - Аллах عَزَّ وَجَلَّ меня ниспослал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَسْتَهْوِيَنَّكُمْ - чтобы шайтан не ввел вас в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«اِستَهوَى» - его асль «استهوى»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يستهوِي، اسْتَهْوِ، استهواءً، فهو مُستهوٍ، والمفعول مُستهوًى۔ استهواه الشَّيطانُ: أغواه وأضلَّه: - ввести в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eولا يَسْتَهْوِيَنَّكُمُ الشَّيطانُ»، أي: لا يَفتِنَنَّكم ويَخدَعَنَّكم: - чтобы шайтан не ввел вас в искушение и не обманул вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 161\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الحدیث:161\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ ، وَابْنُ فُضَيْلٍ ، عَنْ الْمُخْتَارِ ،ح وحَدَّثَنِي وَاللَّفْظُ لَهُ عَلِيُّ بْنُ حُجْرٍ السَّعْدِيُّ ، حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ ، أَخْبَرَنَا الْمُخْتَارُ بْنُ فُلْفُلٍ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: « جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ ﷺ ، فَقَالَ: يَا خَيْرَ الْبَرِيَّةِ، فَقَالَ رَسُولُ اللَّهِ ﷺ : ذَاكَ إِبْرَاهِيمُ عَلَيْهِ السَّلَام «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2369]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передали Али ибн Мусхир и Ибн Фудайль от Аль-Мухтара; а также передал Али ибн Худжар Ас-Саъдийю, и далее записано от него: передал Али ибн Мусхир, которому передал Аль-Мухтар ибн Фульфуль от Анаса ибн Малика, который рассказал: «пришёл к пророку ﷺ один мужчина и сказал: о, лучший из созданий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ ответил: таким был Ибрахим عليه السلام!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2369.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ - от Анаса ибн Малика передается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: - он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ ﷺ، فَقَالَ: - пришёл к посланнику Аллаха ﷺ один мужчина и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا خَيْرَ الْبَرِيَّةِ، - о, самый лучший среди махлюк, среди созданий Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَسُولُ اللَّهِ ﷺ : - Сказал посланник Аллаха ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«ذَاكَ إِبْرَاهِيمُ عَلَيْهِ السَّلَام - таким был Ибрахим عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, самым лучшим из созданий Аллаха عَزَّ وَجَلَّ был Ибрахим عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالبَرِيّة: الْخَلْق – создание (махлюк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что самым лучшим среди людей был Ибрахим عليه السلام, но в некоторых делах другие пророки были лучше Ибрахима عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, первым, кто пришел на землю, был Адам عليه السلام и в этом он опережает Ибрахима عليه السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМухаммад ﷺ часто запрещал чрезмерство (غُلُوٌّ) по отношению к себе и это Аллах عَزَّ وَجَلَّ запрещает это в Откровении. Аллах عَزَّ وَجَلَّ знал, что люди будут делать غُلُوٌّ (гулю), и знал, что люди будут чрезмерствовать к пророкам и имамам. Вы знаете, что сегодня люди исполняют нашиды и чрезмерствуют в отношении Мухаммада ﷺ, наът نَعْتٌ говорят на пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَعْتٌ - эпитет; نَشِيدٌ - нашид, песня;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда نَعْتٌ (наът), нашиды и восхваления делают по отношению к Мухаммаду ﷺ, то это называется «маддах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَدَّاحٌ- прославляющий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни произносят в своих нашидах такие слова: «о, расулюЛлах, ты лучше всех; о, расулюЛлах, эта дунья ради тебя, из-за тебя мы живем, из-за тебя существует эта планета; о, расулюЛлах, ты нур Аллаха» и эти слова харам, являются запрещенным восхвалением (маддах) и являются чрезмерством (غُلُوٌّ гулю). Говорить: о, посланник Аллаха или нур Аллаха, является ширком и про таких людей, которые делают такое восхваление (маддах) есть хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 162\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:162\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى ، وَمُحَمَّدُ بْنُ بَشَّارٍ ، وَاللَّفْظُ لِابْنِ الْمُثَنَّى، ‏قَالَا:‏ حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ ، حَدَّثَنَا شُعْبَةُ ، عَنْ مَنْصُورٍ ، عَنْ إِبْرَاهِيمَ ، عَنْ هَمَّامِ بْنِ الْحَارِثِ ، أَنَّ رَجُلًا جَعَلَ يَمْدَحُ عُثْمَانَ، ‏فَعَمِدَ الْمِقْدَادُ ، فَجَثَا عَلَى رُكْبَتَيْهِ، ‏وَكَانَ رَجُلًا ضَخْمًا، ‏فَجَعَلَ يَحْثُو فِي وَجْهِهِ الْحَصْبَاءَ، ‏فَقَالَ لَهُ عُثْمَانُ:‏ مَا شَأْنُكَ؟، ‏فَقَالَ:‏ إِنّ رَسُولَ اللَّهِ ﷺ قَالَ:‏ « إِذَا رَأَيْتُمُ الْمَدَّاحِينَ فَاحْثُوا فِي وُجُوهِهِمُ التُّرَابَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:3002]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Мухаммад ибн Аль-Мусанна и Мухаммад ибн Башшар, и далее записано от Ибн Аль-Мусанны; они оба сказали, что им передал Мухаммад ибн Джаъфар, которому передал Шуъба от Мансура, который передал от Ибрахима, тот передал от Хаммама ибн Аль-Хариса, что один человек стал восхвалять Усмана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Микдад собрался и сел на колени, а он был человеком не маленьким, и стал бросать ему в лицо камушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУсман сказал ему: что ты делаешь?! Он ответил: поистине, посланник Аллаха ﷺ сказал: «Когда увидите льстецов, кидайтесь в их лица землёй»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3002.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ هَمَّامِ بْنِ الْحَارِثِ - Хаммама ибн Аль-Хариса говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَجُلًا جَعَلَ يَمْدَحُ عُثْمَانَ - один человек стал восхвалять Усмана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعَمِدَ الْمِقْدَادُ - сделал намерение Аль-Микдад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَثَا عَلَى رُكْبَتَيْهِ - сел на колени\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ رَجُلًا ضَخْمًا‏ - и он был полным человеком (то есть, он был не маленький, не худой) فَجَعَلَ - он начал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَحْثُو - бросать, кидать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجْهِه - в его лицо,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحَصْبَاءَ - камушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُ عُثْمَانُ - Сказал ему Усман:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا شَأْنُكَ؟ - что ты делаешь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ - он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنّ رَسُولَ اللَّهِ ﷺ قَالَ – поистине, посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا رَأَيْتُمُ الْمَدَّاحِينَ - когда вы увидите тех, которые восхваляют,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاحْثُوا - то бросайте, кидайте, заливайте,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي وُجُوهِهِمُ - в их лицо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتُّرَابَ - землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَدَّاحِين - это тот, кто восхваляет (الْمَدَّاحِين - множественное число);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاحْثُوا - бросайте, кидайте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي وُجُوهِهِمُ - в их лица;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتُّرَابَ - землёй.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاحْثُوا»، أي: أَلْقُوا وارْمُو - бросайте и кидайте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، أَنَّ رَجُلاً كَانَ يَمْدَحُ رَجُلاً عِنْدَ ابْنِ عُمَرَ فَجَعَلَ ابْنُ عُمَرَ يَحْثُو التُّرَابَ نَحْوَ فِيهِ، وَقَالَ‏:‏ قَالَ رَسُولُ اللهِ ﷺ :‏ ”إِذَا رَأَيْتُمُ الْمَدَّاحِينَ فَاحْثُوا فِي وُجُوهِهِمُ التُّرَابَ‏.‏\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ الأدب المفرد: 340، ،ابن حبان:5770، مسند احمد:5684 ]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Атаъ ибн Абу Рабаха, что один человек восхвалял другого перед Ибн Умаром, и Ибн Умар начал бросать в его сторону землёй и сказал, что посланник Аллаха ﷺ говорил: когда увидите таких людей, которые усиленно кого-то хвалят, кидайте им землю в лицо».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Бухари в «Аль-адаб аль-муфрад», 340; Ибн Хиббан, 5770; «Муснад» Ахмад, 5684. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ - Передается от Атаъ ибн Абу Рабаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَجُلاً كَانَ يَمْدَحُ رَجُلاً - Один человек восхвалял другого человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِنْدَ ابْنِ عُمَرَ - перед Ибн Умаром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَعَلَ ابْنُ عُمَرَ - ибн Умар رَضِيَ اللَّهُ عَنْهُمَا начал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَحْثُو التُّرَابَ نَحْوَ فِيهِ - кидать в его сторону землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ‏:‏ قَالَ رَسُولُ اللهِ ﷺ‏ - И сказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: إِذَا رَأَيْتُمُ الْمَدَّاحِينَ - когда вы увидите людей, которые кого-то хвалят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاحْثُوا فِي وُجُوهِهِمُ - кидайте в их лица\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالتُّرَاب‏ - землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого хадиса не такой, что людям нельзя (харам) восхвалять перед людьми другого человека, это дозволено и доказано из других хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого хадиса такой, что когда вы видите, как люди чрезмерствуют, مُبَالَغَةٌ (мубаляга) делают, когда кого-то хвалят, поют нашиды, восхваляют пророка ﷺ или какого-то имама, правителя, ученого, алима. Когда люди чрезмерствуют в словах, делают гулю, ифрат, то это харам и это грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам является великой религией и великим воспитанием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди чрезмерствуют в восхвалениях своих лидеров, правителей и так далее, и ислам это запрещает, и доводом на этот тафсир является следующий хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 163\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:163\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الصَّبَّاحِ ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَكَرِيَّاءَ ، عَنْ بُرَيْدِ بْنِ عَبْدِ اللَّهِ ، عَنْ أَبِي بُرْدَةَ ، عَنْ أَبِي مُوسَى ، قَالَ: سَمِعَ النَّبِيُّ ﷺ رَجُلًا يُثْنِي عَلَى رَجُلٍ وَيُطْرِيهِ فِي الْمِدْحَةِ، فَقَالَ: « لَقَدْ أَهْلَكْتُمْ أَوْ قَطَعْتُمْ ظَهْرَ الرَّجُلِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:3001، صحیح البخاري:2663]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Джаъфар Мухаммад ибн Ас-Саббах, которому передал Исмаиль ибн Закарийя от Бурайды ибн АбдуЛлаха, который передал от Абу Бурды, а тот от Абу Мусы, который рассказал, что услышал пророк ﷺ, как один человек восхваляет другого и хвалит его очень уж усердно, и сказал ему: поистине, вы сломали или перерубили ему спину!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3001; «Сахих» Аль-Бухари, 2663.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Муса رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعَ – услышал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّبِيُّ - пророк ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَجُلًا – что один мужчина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُثْنِي عَلَى رَجُلٍ - хвалил другого мужчину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُطْرِيهِ - и чрезмерствовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي الْمِدْحَةِ - в восхвалении (хвалил его, и при этом чрезмерствовал).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ أَهْلَكْتُمْ – поистине, вы сломали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ قَطَعْتُمْ – перерубили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eظَهْرَ الرَّجُلِ - спину мужчине.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُطْرِيهِ فِي الْمِدْحَةِ - хвалил чрезмерно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأطرى يُطرِي ، أَطْرِ ، إطراءً ، فهو مُطْرٍ والمفعول مُطْرًى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأطرى: - это значит: بالغ في مدحه : - хвалить очень сильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «Сахих» Муслиме (صحیح مسلم) есть глава на этот хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eباب النَّهْيِ عَنِ الْمَدْحِ إِذَا كَانَ فِيهِ إِفْرَاطٌ وَخِيفَ مِنْهُ فِتْنَةٌ عَلَى الْمَمْدُوحِ - Глава о запрете на излишнее восхваление, когда в этом будет излишество, и об опасениях, связанных с искушением, соблазном, фитной для того, кого хвалят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eباب – Глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّهْيِ عَنِ الْمَدْحِ - о запрете на مَدْحِ (мадхи), излишнем восхвалении,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِذَا كَانَ فِيهِ إِفْرَاطٌ - когда в этом будет ифрат (ифрат - это когда чрезмерно возвеличивают), وَخِيفَ مِنْهُ فِتْنَةٌ - и когда человек опасается, что может попасть в фитну (соблазном, искушением)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى الْمَمْدُوحِ - для того, кого хвалят. То есть, он может испортится и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ некоторых людей есть такое представление, что человека в его присутствии нельзя хвалить в лицо, но такого нет в исламе, ислам это не запрещает и не говорит, что это запрещено и харам. Ислам запрещает гулю, чрезмерность (مُبَالَغَةٌ мубаляга), и когда люди восхваляют своих лидеров, имамов, армии, нации и так далее, и в этом чрезмерствуют, то это харам. Когда человек поет стихи, и при этом чрезмерствует, восхваляя кого-то, то в рот этого مَدَّاحٌ ( маддаха) бросить песок, землю является мустахаб, если в этом не будет фитны и фасада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВосхвалять человека можно, если это истина и это реально и в этом нет мубаляга и гулю, но вместе с этим человек должен сказать, что он не знает статус этого человека перед Аллахом عَزَّ وَجَلَّ, он думает о нем хорошо, но Аллах عَزَّ وَجَلَّ лучше знает его настоящий статус перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Ахмад читает намаз, и человек может сказать, что Ахмад намаз читает, но сказать, что у Ахмада есть великое место в Раю перед Аллахом عَزَّ وَجَلَّ будет неправильно. Мустахаб сказать: «насколько я знаю, он хороший человек, а дальше Аллах عَزَّ وَجَلَّ знает лучше, все знания у Аллаха عَزَّ وَجَلَّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 164\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:164\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا آدَمُ، حَدَّثَنَا شُعْبَةُ، عَنْ خَالِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، أَنَّ رَجُلًا ذُكِرَ عِنْدَ النَّبِيِّ ﷺ ، فَأَثْنَى عَلَيْهِ رَجُلٌ خَيْرًا، فَقَالَ النَّبِيُّ ﷺ :» وَيْحَكَ قَطَعْتَ عُنُقَ صَاحِبِكَ» يَقُولُهُ مِرَارًا» إِنْ كَانَ أَحَدُكُمْ مَادِحًا لَا مَحَالَةَ فَلْيَقُلْ: أَحْسِبُ كَذَا وَكَذَا، إِنْ كَانَ يُرَى أَنَّهُ كَذَلِكَ وَحَسِيبُهُ اللَّهُ وَلَا يُزَكِّي عَلَى اللَّهِ أَحَدًا»، قَالَ وُهَيْبٌ: عَنْ خَالِدٍ وَيْلَكَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6061]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Адам, которому передал Шуъба от Халида, который передал от Абду-Рахмана ибн Абу Бакра, который передал от своего отца, что помянули как-то при пророке ﷺ одного мужчину, и кто-то похвалил его. Пророк ﷺ сказал: «что ты делаешь, ты сломал шею своему товарищу!?» и повторил это несколько раз. Если придётся вам кого-то похвалить, то говорите: «я думаю так-то и так-то», если действительно вы видите, что это так, и только Аллах знает точно; и пусть никто не говорит, какое место занимает кто-либо перед Аллахом!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в риваяте от Вухайба сказано не «что ты делаешь», а «горе тебе!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6061.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Бакрата رضي اللّٰه عنه говорит, что как-то при пророке ﷺ помянули одного мужчину, فَأَثْنَى عَلَيْهِ رَجُلٌ خَيْرًا - и кто-то хорошо похвалил его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ النَّبِيُّ ﷺ - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيْحَكَ - Что ты делаешь? (وَيْحَكَ - это такое слово, у которого есть разные смыслы: «что ты такое делаешь», «горе тебе», «почему ты так делаешь», то есть, предупреждение زَجَر (заджар). قَطَعْتَ - ты сломал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعُنُقَ – шею\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصَاحِبِكَ - своего товарища.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُهُ مِرَارًا - посланник Аллаха ﷺ это повторял несколько раз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ كَانَ أَحَدُكُمْ مَادِحًا لَا مَحَالَةَ - Если придётся вам кого-то похвалить,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا مَحَالَةَ - это значит, когда вам придётся хвалить кого-то и другого выхода нет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَقُلْ - пусть скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحْسِبُ كَذَا وَكَذَا - я думаю так-то и так-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ كَانَ يُرَى أَنَّهُ كَذَلِكَ - если он действительно так думает, видит и знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَحَسِيبُهُ اللَّهُ - и полное знание у Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَزَّ وَجَلَّ وَلَا يُزَكِّي عَلَى اللَّهِ أَحَدًا - И пусть человек не говорит, что он знает, какой статус у этого человека перед Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يُزَكِّي - и пусть не очищает и не хвалит, и не говорит, что у него есть статус и великое место у Аллаха. Это только Аллах عَزَّ وَجَلَّ знает у кого какой статус.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ وُهَيْبٌ - И в риваяте от Вухайба:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ خَالِدٍ وَيْلَكَ - не «что ты делаешь», а «горе тебе!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيْحَكَ и وَيْلَكَ - это одно и тоже, и это является زَجَر (заджар), то есть, почему ты так делаешь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحَسِيبُ: переводится: الكافي - это имя Аллаха عَزَّ وَجَلَّ. Имеется в виду, что полное знание у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحَسِيبُ - это الكافي, то есть, достаточно, и только Аллах عَزَّ وَجَلَّ знает всю информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يُزَكِّي عَلَى اللَّهِ أَحَدًا - то есть, человек не должен говорить, что у этого человека такой-то статус перед Аллахом عَزَّ وَجَلَّ. Как, например, люди говорят, что у Абдуль Кадира Джилани есть великий статус перед Аллахом عَزَّ وَجَلَّ, и что он ходатайствуют, и также люди говорят, что некоторым аулия после смерти Аллах عَزَّ وَجَلَّ дает статус, и кто-то из них стал «кутуб», кто-то «абдаль», и что они являются وَسِيلَةٌ (уасиля), то есть, средство приближения между Аллахом عَزَّ وَجَلَّ и людьми, и для этого они сочинили ложные хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, они сочинили ложный хадис, что если кто-то из вас заблудится на дороге или потеряет свое животное, то пусть просит помощь у рабов Аллаха, которых вы не видите.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передают: «просите помощь у ахлюль кубур» (обитателей могил), и это все является ложью, и все эти риваяты недостоверные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, этот хадис не говорит о том, что когда вы хвалите кого-то, то обязательно вам (мустахаб) всегда говорить, что Аллах عَزَّ وَجَلَّ знает про него лучше, нет. Это нужно говорить, когда вы говорите, какой его статус перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَدَحَ رَجُلٌ رَجُلًا عِنْدَ النَّبِيِّ ﷺ ، ‌‌‌‌‌‏قَالَ:‌‌‌‏ فَقَالَ:‌‌‌‏ « وَيْحَكَ قَطَعْتَ عُنُقَ صَاحِبِكَ، ‌‌‌‌‌‏قَطَعْتَ عُنُقَ صَاحِبِكَ مِرَارًا، ‌‌‌‌‌‏إِذَا كَانَ أَحَدُكُمْ مَادِحًا صَاحِبَهُ لَا مَحَالَةَ، ‌‌‌‌‌‏فَلْيَقُلْ:‌‌‌‏ أَحْسِبُ فُلَانًا وَاللَّهُ حَسِيبُهُ، ‌‌‌‌‌‏وَلَا أُزَكِّي عَلَى اللَّهِ أَحَدًا أَحْسِبُهُ ‌‌‌‌‌‏إِنْ كَانَ يَعْلَمُ ذَاكَ كَذَا وَكَذَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:3000]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПохвалил один человек другого при пророке ﷺ и он сказал: «сто ты сделал?! Ты сломал шею своему товарищу! Ты сломал шею своему товарищу! - и повторил это несколько раз. Если вам нужно кого-то похвалить, то говорите: «я считаю его таким-то, а Аллаху о нём известно лучше; и я не утверждаю, что он занимает такое-то положение перед Аллахом, я просто так о нём думаю», если только он действительно так считает».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3000.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَدَحَ رَجُلٌ رَجُلًا - Один человек похвалил другого человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِنْدَ النَّبِيِّ ﷺ - перед пророком ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏قَالَ:‏ فَقَالَ‏ - передатчик говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيْحَكَ قَطَعْتَ عُنُقَ صَاحِبِكَ - ты сломал шею своему товарищу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏قَطَعْتَ عُنُقَ صَاحِبِكَ مِرَارًا - он это повторил несколько раз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏إِذَا كَانَ أَحَدُكُمْ مَادِحًا صَاحِبَهُ لَا مَحَالَةَ - Если всё-таки вам придется похвалить кого-то,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏فَلْيَقُلْ‏ - то пусть скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحْسِبُ فُلَانًا وَاللَّهُ حَسِيبُهُ ‏ - Я думаю, что он такой-то, а Аллаху عَزَّ وَجَلَّ о нём известно лучше;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا أُزَكِّي عَلَى اللَّهِ أَحَدًا - и я не утверждаю, что у него такой-то статус перед Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحْسِبُهُ - я просто так о нем думаю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏إِنْ كَانَ يَعْلَمُ - если только он действительно так считает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَاكَ كَذَا وَكَذَا - Он такое скажет про этого человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые восхваляют своих учёных, имамов, делают гулю и это большая проблема, и таким образом они отдаляют людей от Куръана и Сунны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда они дают фатву и объясняют ислам, то обязательно говорят про своих имамов, ученых, шейхуль ислам и так далее, чтобы люди поняли, что без них не было бы ислама, и что если бы не было такого-то шейхуль ислама, то люди ничего бы из ислама не поняли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это такое представление, которое ведет человека к куфру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/154.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/158",
        "/islam_kamil_hadiths/part_4/159",
        "/islam_kamil_hadiths/part_4/160",
        "/islam_kamil_hadiths/part_4/161",
        "/islam_kamil_hadiths/part_4/162",
        "/islam_kamil_hadiths/part_4/163",
        "/islam_kamil_hadiths/part_4/164"
    ]
}
