{
    "id": "15b31863-598f-42fa-8926-b567c1d04367",
    "index": 103102,
    "dir_index": 156,
    "date": "2023-03-12",
    "title": "Поклоняются ли некоторые люди каабе, и какая мудрость заложена в том, что перед Судным днём она будет разрушена?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/422\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714350360819\u0026amp;usg=AOvVaw3lbsUQ4v5FrFHjWPvbJxCc\" class=\"c2\"\u003ehttps://t.me/alislam_sahih/422\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714350361272\u0026amp;usg=AOvVaw23Z3x1EttadKAMfQ3ns2T1\" class=\"c2\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 156\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняются ли некоторые люди каабе, и какая мудрость заложена в том, что перед Судным Днём она будет разрушена?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ является الخالق (Аль - Халик) и все, кроме Его Личности, Качеств (сыфатов), являются махлюк. Брать какую-то вещь из созданного и дать какую-то долю, придавать Аллаху عَزَّ وَجَلَّ соучастника (شَرِيكٌ) является ширком, харамом и является великим преступлением. Является бедой и досадой то, что люди делают других людей соучастниками (شَرِيكٌ шарик) с Аллахом عَزَّ وَجَلَّ и поклоняются им. Разные люди поклоняются пророкам, сделав их соучастниками, наряду с Аллахом عَزَّ وَجَلَّ , например, они говорят, что Иса ﷺ является сыном Аллаха عَزَّ وَجَلَّ, или говорят, что такой-то пророк знает все, а такой-то пророк не умрет, то есть, они дают пророкам Качества Аллаха عَزَّ وَجَلَّ. Некоторые люди делают аулия сотоварищами (شَرِيكٌ шарик) с Аллахом عَزَّ وَجَلَّ, и они думают, что хорошие люди могут быть соучастниками для Аллаха عَزَّ وَجَلَّ. Некоторые люди, которые называют себя мусульманами, взывают: «о, Аллах» и наряду с этим они, взывая, также говорят: «о, расулюЛлах» или говорят: «о, Али» и это всё является ширк акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак вы поняли, ширк бывает не только в дуа, но, на самом деле, дать кому-то из тех вещей, которые являются خَاصٌّ хасс только для Аллаха عَزَّ وَجَلَّ, является ширком. Некоторые люди придают шарик (شَرِيكٌ) с Аллахом عَزَّ وَجَلَّ имамов, и они говорят, что слова имама являются религией (دين), является доводом и доказательством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк бывает разных видов. Ширк - это значит придавать Аллаху عَزَّ وَجَلَّ в сотоварищи, в соучастники (شَرِيكٌ) любую вещь. Например, некоторые люди пишут имя Аллаха عَزَّ وَجَلَّ и наравне пишут имя Мухаммада ﷺ, например, пишут «Аллах, Мухаммад», и это является ширком, потому что они равняют Мухаммада с Аллахом عَزَّ وَجَلَّ. Надо знать, что если кто-то пишет предложение и там пишет имя Аллаха عَزَّ وَجَلَّ и вместе с этим пишет чье-то имя, то здесь не будет ширка, потому что это предложение, и это не означает, что он равняет кого-то с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть люди, которые вешают на стены фотографии, изображение Каабы и изображение купола, где похоронен пророк, и это является ширком. Нужно знать, что некоторые люди не только людей придают в соучастники (شَرِيكٌ) Аллаху عَزَّ وَجَلَّ, но и придают различные вещи: камень, дерево, посох, косточки, железо и говорят, что они дают изобилие (баракат), дают защиту, здоровье и так далее. Некоторые люди из определенных мест сделали соучастника (شَرِيكٌ) Аллаху عَزَّ وَجَلَّ и говорят, что там принимается дуа, но Аллах عَزَّ وَجَلَّ дуа принимает везде, и ислам не сказал, не подчеркнул, что только в каком-то определенном месте принимается дуа. Определить для себя какое-то место для дуа является нововведением (بِدْعَةٌ  бидъа), а думать, что именно там принимается дуа является ширком, потому что это надежда на то, что в этом месте принимается дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:186]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда те, которые поклоняются Мне, спросят тебя обо Мне, так ведь поистине Я близок! Я отвечаю на дуа того, кто просит у Меня, когда он обращается ко Мне. Пускай же они отвечают Мне и веруют в Меня, чтобы им быть наставленными на правильный путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 186.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي - и когда спросят тебя Мои поклоняющиеся обо Мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنِّي قَرِيبٌ – поистине, Я близок!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُجِيبُ دَعْوَةَ الدَّاعِ - Отвечаю на зов того, кто делает дуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا دَعَانِ - когда он делает дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيَسْتَجِيبُوا لِي - Пусть они отвечают Мне, подчиняются Мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلْيُؤْمِنُوا بِي - и уверуют в Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَعَلَّهُمْ يَرْشُدُونَ - чтобы они получили руководство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦель этого аята такой, чтобы люди поняли, что Аллах عَزَّ وَجَلَّ не определил какое-то место для дуа и в этом нет надобности, и Аллах عَزَّ وَجَلَّ всегда близок, поэтому те люди, которые ездят в Макку и Мадину или ходят на могилы для того, чтобы там просить дуа, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы люди не делали этот ширк Аллах عَزَّ وَجَلَّ говорит, что Он قَرِيبٌ (Близок), чтобы люди просили у Него дуа, где бы они не были, и не надо определять для этого определенное место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди думают, что Макка, Мадина, Кааба - это такие места, что если там просить дуа, то принимается дуа, поэтому когда кто-нибудь собирается туда, то другие говорят им, чтобы там тоже просили дуа для них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни думают, что там дуа принимается больше и лучше, потому что в этих местах есть свои особенности, и это представление является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди трогают Каъабу и просят дуа, думая, что они тем самым ближе к Аллаху عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ их больше слушает, и это ложное представление, потому что Кааба всего лишь место, которое создал человек, и Аллах عَزَّ وَجَلَّ назначил это место для дисциплины. Если понадобится, то Каъабу можно расширить, увеличить, сделать по-другому и так далее, потому что ислам не определил для него какой-то определенный размер. И сказать, что в Каабе находится чья-то могила, или сказать, что у Каабы есть какие-то особенные качества, является ложью, или думать, что там находится Аллах عَزَّ وَجَلَّ, тоже является ложным представлением. Кааба - это дисциплина, то есть, когда люди читают намаз, то совершают в сторону Каабы и это дисциплина. Делать вокруг него таваф является подчинением Аллаху عَزَّ وَجَلَّ и является доводом на то, что мы являемся на религии Ибрахима ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ знал, что некоторые люди будут придавать сотоварищей (شَرِيكٌ) Аллаху عَزَّ وَجَلَّ, поэтому, когда сподвижники رضي الله عنهم сделали переселение, хиджру в Мадину, то Аллах عَزَّ وَجَلَّ приказал, чтобы они читали намаз в сторону Байт аль-Макдис, для того, чтобы люди поняли, что место или здание не имеет никакого значения, а основное – это выполнить приказ Аллаха عَزَّ وَجَلَّ. И когда сподвижники много месяцев читали намаз в сторону Байт аль-Макдис, после этого Аллах عَزَّ وَجَلَّ приказал, чтобы они читали намаз в сторону Каабы, чтобы у людей не было чувства возвеличивания Каабы. И вместе с этим Аллах عَزَّ وَجَلَّ объяснил в Куръане, что важно не место, а приказ Аллаха عَزَّ وَجَلَّ, и Аллах عَزَّ وَجَلَّ является хозяином каждого места и здания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَيَقُولُ السُّفَهَاءُ مِنْ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمْ الَّتِي كَانُوا عَلَيْهَا قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:142]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкоро глупые люди будут говорить: «Что отвратило их от своей кыблы (к которой они поворачивались прежде во время молитвы)?» Скажи: «Аллаху принадлежат восток и запад, Он ведет прямым путем того, кого пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 142.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَيَقُولُ السُّفَهَاءُ مِنْ النَّاسِ - Скоро скажут некоторые глупцы из людей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا وَلَّاهُمْ عَنْ قِبْلَتِهِمْ الَّتِي كَانُوا عَلَيْهَا - кто их (сподвижников) отвернул от той киблы?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, они читали в сторону Байт аль-Макдис, почему теперь они вернулись к Каабе?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ - Скажи: «Аллаху принадлежат восток и запад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ - Аллах ведет прямым путем кого пожелает».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ объясняет, что дела или цель не в востоке и западе, и целью не является кибла или направление, а это приказ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمْ اللَّهُ جَمِيعًا إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ каждого есть направление, куда ему нужно повернуться (для салята/молитвы). Спешите же к благому! Где бы вы ни были, Аллах соберёт вас. Поистине, Аллах всемогущ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 148.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا - У каждого есть направление, куда он поворачивается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاسْتَبِقُوا الْخَيْرَاتِ - Спешите же к благим делам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيْنَ مَا تَكُونُوا - Где бы вы не были\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَأْتِ بِكُمْ اللَّهُ جَمِيعًا - Аллах вас всех соберет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ – Поистине, Аллах над всякой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят не говорит о том, что Аллах عَزَّ وَجَلَّ дал разные направления разным людям и разрешил это и когда люди читают намаз в разные стороны, то это дозволено, нет. Здесь целью не является разрешение или приказ, а здесь Аллах عَزَّ وَجَلَّ рассказывает случай, что есть разные люди и у них разные направления, например, у иудеев свои направления, у христиан свои направления, у мусульман свои направления. И в Куръане дальше объясняется кто из них прав, а кто нет, и объясняется, что правы те, которые намаз читают в сторону Каабы. Цель этого аята не в том, чтобы объяснить направление, а целью является совершение благих дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что некоторые мусульмане проявляют уважение к Каабе и верят в то, что в нем есть баракат и думают, что там нужно просить дуа, и это является нововведением и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКааба - это неодушевленная, материальная вещь, и нельзя думать, что там есть баракат и что там принимается дуа, а если он держит Каъабу, то как-будто он потрогал Аллаха عَزَّ وَجَلَّ, и это ложное представление и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаъаба - это приказ Аллаха عَزَّ وَجَلَّ (شعائر الله) и уважать предписания Аллаха عَزَّ وَجَلَّ (شعائر الله) вляется уважением ислама, но проявлять чрезмерность (делать غُلُوٌّ) в уважении Каъабы или какой-то другой мечети является ширком. Например, некоторые люди опускают голову, когда видят Каъабу и начинают дуа просить, целуют Каъабу, опускают голову и так далее, это и есть проявление чрезмерности (غُلُوٌّ), а некоторые люди клянутся Каъабой и это является ширком, потому что до этого мы поняли, что уважение (تَعْظِيمٌ) является поклонением и поклоняться кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. Мы делаем обход (طَوَافٌ) вокруг Каъабы, и делать обход вокруг Каъабы - это не ширк, потому что это приказ Аллаха عَزَّ وَجَلَّ и это поклонение Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам объясняет, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعِبادةُ حَقٌّ لله وَحْدَه لا شَريكَ له، سواءٌ كانت ذَبْحًا أو نَذْرًا، أو سُجودًا أو ركوعًا أو طوافًا ونحوها، فمن جَعَل شيئًا منها لمخلوقٍ كائنًا من كان، فقد أشرَكَ بالله تعالى في عبادتِه، واتَّخَذ مع اللهِ أندادًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклонение - это право одного только Аллаха عَزَّ وَجَلَّ и нет у него помощников. Это поклонение, которое выражается и через жертвоприношения, и через обеты; в земных и поясных поклонах, в совершении обхода вокруг Каабы, и в прочем. И если кто-нибудь посвятит что-либо из этого какому-нибудь творению/махлюку, хоть кем бы этот махлюк ни был, то это будет означать ширк по отношению к Всевышнему Аллаху в поклонении Ему и то, что Аллаху приписали равного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعِبادةُ حَقٌّ لله وَحْدَه لا شَريكَ له، - Поклонение является правом Аллаха Одного Единого,  и нет у него соучастников (шарикь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسواءٌ كانت ذَبْحًا أو نَذْرًا، - Это поклонение, пусть это будет: жертвоприношение или обет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأو سُجودًا أو ركوعًا أو طوافًا ونحوها، - или земной поклон, или поясной поклон, или таваф, или подобно этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفمن جَعَل شيئًا منها لمخلوقٍ كائنًا من كان - Если кто-то взял из этого что-то и дал махлюку, каким бы этот махлюк не был,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفقد أشرَكَ بالله تعالى في عبادتِه - поистине, он сделал шарикь с Аллахом, то есть, этот объект сделал шарикь с Аллахом в его поклонении,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eواتَّخَذ مع اللهِ أندادًا - и он взял с Аллахом сотоварища (шарикъ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что Аль-Масджидуль-Харам‎ (المسجد الحرام‎), то есть, «Заповедную мечеть» Аллах عَزَّ وَجَلَّ назвал байтуЛлах, то есть, ислам сказал, что Каъаба является байтуЛлах, и это является уважением, но это не значит, что Аллах عَزَّ وَجَلَّ внутри Каъабы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак например, Аллах عَزَّ وَجَلَّ говорит на счёт других мечетей, сказал, что они является домами Аллаха عَزَّ وَجَلَّ. Аллах عَزَّ وَجَلَّ создал Каъабу и Аллах عَزَّ وَجَلَّ является Господом (رَبّ) Каъабы. На самом деле, Аллах عَزَّ وَجَلَّ является Создателем и Господом (رَبّ) каждой вещи, но Каъабу Аллах عَزَّ وَجَلَّ создал по определенному приказу, и поэтому в честь уважения к Каъабе мы говорим Дом Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلْيَعْبُدُوْا رَبَّ هٰذَا الْبَيْتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПусть же они поклоняются Господу этого Дома (Каабы)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Курайш», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَبَّ هٰذَا الْبَيْتِ - указывает на то, что Каъаба сама не является маъбудом, и мы там делаем таваф, намаз читаем просто потому, что Аллах عَزَّ وَجَلَّ назвал его своим домом, и мы поклоняемся Господу этого дома, а не этому дому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом ислам сказал, что намаз надо читать в сторону Каъабы, и это является проявлением дисциплины, потому что ислам является религией дисциплины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то думает, что когда во время намаза он направляется в сторону Каъабы, то он поклоняется Каъабе и саджда делает Каъабе, то он становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже ислам говорит, что делайте таваф вокруг Каъабы, не потому что Каъаба является объектом поклонения (маъбудом), а на самом деле это приказ Аллаха عَزَّ وَجَلَّ. И Аллах عَزَّ وَجَلَّ создал этот метод для того, чтобы люди поклонялись Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поклоняемся, делаем таваф вокруг Каъабы и делаем намаз в сторону Каъабы, чтобы выполнить приказ Аллаха عَزَّ وَجَلَّ, а не поклоняться Каъабе, и сама по себе Каъаба ничего не означает, это всего лишь место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, мы направляемся в сторону Каъабы, читаем намаз, чтобы выполнить приказ Аллаха عَزَّ وَجَلَّ, потому что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eво-первых, это является доказательством на то, что мы являемся на религии Ибрахима ﷺ и что Каъабу построил Ибрахим ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо-вторых, это подчинение Аллаху عَزَّ وَجَلَّ и подчинение Мухаммаду ﷺ, и это является целью, потому что Аллах عَزَّ وَجَلَّ нам это приказал и пророк Мухаммад ﷺ так делал, поэтому если кто-то будет так делать, то он подчиняется Аллаху عَزَّ وَجَلَّ и следует пророку Мухаммаду ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ-третьих, это является дисциплиной и воспитанием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ-четвертых, это является причиной иттихада и сплоченности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВерить в то, что Каъаба является неодушевленной вещью, не даёт какую-то пользу или вред, является фардом. Каъаба не слышит нас, мы не поклоняемся Каъабе, мы не надеемся на Каъабу, не уповаем на Каъабу, мы саджда не делаем Каъабе, мы просто принимаем и слушаемся приказ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаъаба - это подобно масджиду, мы ходим в масджид, читаем там намаз не потому, что мы поклоняемся масджиду, или считаем, что масджид является объектом поклонения (маъбудом). На самом деле, через Откровение Аллах عَزَّ وَجَلَّ нам объяснил, что нужно ходить в мечеть, и что масджид является домом Аллаха عَزَّ وَجَلَّ, и что нужно держать масджид в чистоте и это всё доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это всё мы делаем потому, что Откровение нам объясняет, что перед Судным Днём один человек (хабаши) нападёт и разрушит Каъабу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСмотрите, разрушить Каъабу является харамом, но Аллах عَزَّ وَجَلَّ не останавливает этого человека, несмотря на то, что Аллах عَزَّ وَجَلَّ мощен остановить этого человека, и Аллах عَزَّ وَجَلَّ мощен на то, чтобы спасти эту Каъабу, но Аллах عَزَّ وَجَلَّ не спасёт Каъабу. И в том, что Аллах عَزَّ وَجَلَّ не остановит и не спасёт Каъабу, есть такая мудрость, чтобы люди не проявляли чрезмерность в уважении к Каъабе, то есть, не уважали столько, на сколько они уважают Аллаха عَزَّ وَجَلَّ. И чтобы у нас был иман и мы знали, что будет такое время, когда Каъабы не будет, поэтому Каъаба не является объектом поклонения (маъбуд), а это всего лишь символ. Аллах عَزَّ وَجَلَّ является объектом поклонения (маъбудом) и никто Ему не может причинить пользу и вред, а Каъаба даже сама себя не может спасти, и это является доводом на то, что Каъаба является махлюком, которая никогда не может стать маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 167\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:167\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا سُفْيَانُ، حَدَّثَنَا زِيَادُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ، قَالَ:\" يُخَرِّبُ الْكَعْبَةَ ذُو السُّوَيْقَتَيْنِ مِنْ الْحَبَشَةِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1591، صحیح مسلم:2909]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Али ибн АбдуЛлах, ему передал Суфьян, которому передал Зияд ибн Са’д от Аз-Зухрийя, который передал от Саида ибн Мусайиба, а тот от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Каъабу разрушит эфиоп с короткими ногами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1591; «Сахих» Муслим, 2909.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«ذُو السُّوَيْقَتَيْنِ» - значит: «لَهُ سَاقَانِ دَقِيقَانِ» - у него маленькие голени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше тафсир этого хадиса в следующем хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 168\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:168\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ الْأَخْنَسِ، حَدَّثَنِي ابْنُ أَبِي مُلَيْكَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ ﷺ، قَالَ:\" كَأَنِّي بِهِ أَسْوَدَ أَفْحَجَ يَقْلَعُهَا حَجَرًا حَجَرًا\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1595]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередал Амру ибн Али, ему передал Яхья ибн Саид, которому передал УбайдуЛлах ибн Аль-Ахнас, ему передал ибн Абу Муляйкя от Ибн Аббаса رضي الله عنهما, что пророк ﷺ сказал: «Как-будто я вижу чернокожего человека с кривыми ногами \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, который разбирает (Каъабу) по камням».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1595.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَأَنِّي بِهِ : كأنِّي أنظُرُ إليه: - я будто вижу его: как будто я смотрю на него;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفْحَجَ: تباعد ما بين أَوساط السَّاقَينِ - большое расстояние между двумя голенями; это бывает из-за деформации коленных или бедренных суставов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأفْحَجُ، أيْ: مُتباعِدُ ما بَينَ السَّاقَينِ - кривоногий: означает, что его голени далеко расположены друг от друга, а стопы ближе друг к другу, по-другому называется «О»-образная деформация и по-другому называется варозная деформация, один из видов коленных и бедренных суставов, при котором колени расходятся в разные стороны, а стопы при этом остаются сомкнутыми\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَقْلَعُهَا:  ۔ قلَعَ يقْلَع ، قَلْعًا ، فهو قالِع ، والمفعول مَقْلوع: قلَعَھا: انتزعها من مكانها - разбирать, снимать со своего места.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَقْلَعُهَا حَجَرًا حَجَرًا - говорится о каком-то здании, которое разрушают, даже если это здание не будет построено из камня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакое время будет, когда разрушат Каъабу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение нам об этом не говорит, но из Откровения доказано, что это будет после пророка Исы ﷺ, и после яъджужа и маъджужа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 169\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:169\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَحْمَدُ، حَدَّثَنَا أَبِي، حَدَّثَنَا إِبْرَاهِيمُ، عَنِ الْحَجَّاجِ بْنِ حَجَّاجٍ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي عُتْبَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ، قَالَ:\" لَيُحَجَّنَّ الْبَيْتُ وَلَيُعْتَمَرَنَّ بَعْدَ خُرُوجِ يَأْجُوجَ وَمَأْجُوجَ\" , تَابَعَهُ أَبَانُ، وَعِمْرَانُ، عَنْ قَتَادَةَ، وَقَالَ عَبْدُ الرَّحْمَنِ: عَنْ شُعْبَةَ، قال:\" لَا تَقُومُ السَّاعَةُ حَتَّى لَا يُحَجَّ الْبَيْتُ وَالْأَوَّلُ أَكْثَرُ\"، سَمِعَ قَتَادَةُ عَبْدَ اللَّهِ، وَعَبْدُ اللَّهِ أَبَا سَعِيدٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1593]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ахмад, ему передал его отец, которому передал Ибрахим от Аль-Хаджаджа ибн Хаджаджа, который передал от Катады, а тот от АбдуЛлаха ибн Абу ’Утбы, который передал от Абу Саида Аль-Худри رضي الله عنه, что пророк ﷺ сказал: «Люди будут совершать хадж и умру к этому Дому (к Каабе) и после того, как выйдут Йаджудж и Маджудж».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбан передал от Имрана, который передал от Катады, и Абду-Рахман передал от Шуъбы, что «не наступит Судный день до тех пор, пока люди не прекратят совершать хадж».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1993.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Судный День наступит только тогда, когда люди перестанут совершать хадж, то есть, люди будут совершать хадж до Судного Дня, а что касается разрушения Каабы, то это будет очень близко к Судному Дню.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервый риваят передаёт больше людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы собираем все эти хадисы, то получается, что Каъаба будет такой же, как есть, и потом придёт пророк Иса ﷺ, придут Йаджудж и Маджудж, и после них люди тоже будут совершать Хадж и Умру, и только перед Судным Днём её кто-то разрушит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые направляются к какой-то могиле или направляются к какому-то идолу, делают им дуа, саджда или таваф, то это является грехом. То есть, это такие люди, которые думают, что какая-то могила или идол хорошего человека просит для них дуа и ходатайствует перед Аллахом عَزَّ وَجَلَّ, и они именно с таким намерением они делают этот таваф, ходят туда и дуа просят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы не говорим, что какой-то масджид или Каъаба ходатайствуют для нас, или просит для нас дуа, и мы считаем, что масджид и Каъаба являются неодушевленными предметами, и они не принесут нам какую-то пользу и не могут нам причинить какой-то вред, не могут ходатайствовать для нас или просить за нас дуа. Мы ходим туда делать таваф и читаем намаз в том направлении только потому, что нам это приказал наш Господь Миров. Это является подчинением Господу Миров и является доводом на то, что мы на религии Ибрахима ﷺ и это является сплоченностью, воспитанием и дисциплиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что у некоторых мусульман сложилось такое убеждение, что в Макке и возле Каъабы принимается дуа лучше и это ложное убеждение, потому что дуа принимается везде. Некоторые мусульмане, когда видят Каъабу и просят дуа, делают Каъабу василей и надеются на Каъабу, и поэтому идут туда и держат Каъабу, чтобы просить дуа, как будто они у Каъабы просят, то это всё ложные убеждения и являются нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсе хадисы, которые есть на счёт этого, недостоверные и ложные хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Ат-Табарани, Аль-Байхаки и другие передают хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي أُمَامَةَ ، عَنِ النَّبِيِّ ﷺ، قَالَ:\" تُفْتَحُ أَبْوَابُ السَّمَاءِ ، وَيُسْتَجَابُ دُعَاءُ الْمُسْلِمِ عِنْدَ إِقَامَةِ الصَّلَاةِ ، وَعِنْدَ نُزُولِ الْغَيْثِ ، وَعِنْدَ زَحْفِ الصُّفُوفِ ، وَعِنْدَ رُؤْيَةِ الْكَعْبَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Умамы, что пророк ﷺ сказал: «Открываются ворота неба и принимаются дуа у мусульман во время салята/намаза, во время дождя, при встрече двух неприятельских войск, когда они вступают в сражение и при виде Каабы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто ложный хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже Ибн Хузайма, Ат-Тахави, Ат-Табарани, Аль-Байхаки и другие передают:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلا تُرْفَعُ الْأَيْدِي إِلَّا فِي سَبْعَةِ مَوَاطِنَ فِي افْتِتَاحِ الصَّلَاةِ ، وَاسْتِقْبَالِ الْكَعْبَةِ ، وَعَلَى الصَّفَا وَالْمَرْوَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе поднимал руки (посланник Аллаха ﷺ) кроме как в одном из семи случаев: в начале салята/намаза, когда он приходит к Каъабе и на холмах Сафа и Марва».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является слабым, ложным и также отвергаемым (мункар).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет никакого хадиса, из которого будет доказано, что когда вы увидите Каъабу, то просите дуа. Такое представление, что, когда человек туда входит и дуа просит, или входит в Макку и Мадину и дуа принимается, или надо просить дуа на могиле пророка ﷺ, то это всё и ложные (батыль) представления.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле такое убеждение было у мушриков, и они думали, что в Макке дуа принимается, поэтому, когда они просили дуа, они приходили в Макку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам сказал, что дуа надо просить везде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:186]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда те, которые поклоняются Мне, спросят тебя обо Мне, так ведь, поистине, Я близок. Я отвечаю на дуа того, кто просит у Меня, когда он обращается ко Мне. Пускай же они отвечают Мне (подчиняются) и веруют в Меня, чтобы им быть наставленными на правильный путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 186.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 170\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَبْدَانُ، قَالَ: أَخْبَرَنِي أَبِي، عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: بَيْنَا رَسُولُ اللَّهِ ﷺ سَاجِدٌ. ح قَالَ: وحَدَّثَنِي أَحْمَدُ بْنُ عُثْمَانَ، قَالَ: حَدَّثَنَا شُرَيْحُ بْنُ مَسْلَمَةَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يُوسُفَ، عَنْ أَبِيهِ، عَنْ أَبِي إِسْحَاقَ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ مَيْمُونٍ، أَنَّ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ حَدَّثَهُ،» أَنَّ النَّبِيَّ ﷺ كَانَ يُصَلِّي عِنْدَ الْبَيْتِ وَأَبُو جَهْلٍ وَأَصْحَابٌ لَهُ جُلُوسٌ، إِذْ قَالَ بَعْضُهُمْ لِبَعْض، أَيُّكُمْ يَجِيءُ بِسَلَى جَزُورِ بَنِي فُلَانٍ فَيَضَعُهُ عَلَى ظَهْرِ مُحَمَّدٍ، إِذَا سَجَدَ فَانْبَعَثَ أَشْقَى الْقَوْمِ، فَجَاءَ بِهِ، فَنَظَرَ حَتَّى إِذَا سَجَدَ النَّبِيُّ ﷺ وَضَعَهُ عَلَى ظَهْرِهِ بَيْنَ كَتِفَيْهِ وَأَنَا أَنْظُرُ لَا أُغَيَّرُ شَيْئًا لَوْ كَانَ لِي مَنَعَةٌ، قَالَ: فَجَعَلُوا يَضْحَكُونَ وَيُحِيلُ بَعْضُهُمْ عَلَى بَعْضٍ، وَرَسُولُ اللَّهِ ﷺ سَاجِدٌ لَا يَرْفَعُ رَأْسَهُ حَتَّى جَاءَتْهُ فَاطِمَةُ، فَطَرَحَتْ عَنْ ظَهْرِهِ، فَرَفَعَ رَأْسَهُ، ثُمَّ قَالَ: اللَّهُمَّ عَلَيْكَ بِقُرَيْشٍ ثَلَاثَ مَرَّاتٍ، فَشَقَّ عَلَيْهِمْ إِذْ دَعَا عَلَيْهِمْ، قَالَ: وَكَانُوا يَرَوْنَ أَنَّ الدَّعْوَةَ فِي ذَلِكَ الْبَلَدِ مُسْتَجَابَةٌ، ثُمَّ سَمَّى اللَّهُمَّ عَلَيْكَ بِأَبِي جَهْلٍ، وَعَلَيْكَ بِعُتْبَةَ بْنِ رَبِيعَةَ، وَشَيْبَةَ بْنِ رَبِيعَةَ، وَالْوَلِيدِ بْنِ عُتْبَةَ، وَأُمَيَّةَ بْنِ خَلَفٍ، وَعُقْبَةَ بْنِ أَبِي مُعَيْطٍ، وَعَدَّ السَّابِعَ، فَلَمْ يَحْفَظْ، قَالَ: فَوَالَّذِي نَفْسِي بِيَدِهِ لَقَدْ رَأَيْتُ الَّذِينَ عَدَّ رَسُولُ اللَّهِ ﷺ صَرْعَى فِي الْقَلِيبِ قَلِيبِ بَدْرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري :240]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абдан, ему передал его отец от Шуъбы, который передал от Абу Исхака, а тот от Амра ибн Маймуна, который передал от АбдуЛлаха, который рассказал: «В то время как посланник Аллаха ﷺ был в саджьда/в земном поклоне…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА также этот хадис передал Ахмад ибн Усман, которому передал Шурайх ибн Масляма, ему передал Ибрахим ибн Юсуф от своего отца, который передал от Абу Исхака, тому передал Амру ибн Маймун, что АбдуЛлах ибн Масъуд рассказал ему, что как-то пророк ﷺ совершал салят/ читал намаз возле Каъабы (в то время, когда он еще не переселился из Макки в Мадину) и Абу Джахль со своими друзьями сидели там, и они сказали друг другу: «Кто может принести требуху верблюда, взяв её у таких-то, и положить на спину Мухаммаду, когда он будет находиться в земном поклоне?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамый несчастный встал, пошёл за требухой и принёс это, он подождал, пока пророк ﷺ не склонился в земном поклоне/в садьжда, и положил это ему на спину между лопаток. Я смотрел на это и ничего не мог поделать: о, жаль, была бы у меня в то время сила помешать этому! Они же стали смеяться, покатываясь со смеха и валясь друг на друга, а посланник Аллаха ﷺ всё оставался в земном поклоне. Он не поднимал головы, пока к нему не пришла Фатыма رضي الله عنها и сбросила это у него со спины, тогда он поднял свою голову и сказал: «О, Аллах, накажи курайшитов» и повторил эти слова трижды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это им не понравилось. И они ждали (у них было убеждение), что дуа, сказанное в Макке, принимается. После этого посланник Аллаха ﷺ назвал их по именам: «О Аллах, накажи Абу Джахля, накажи Утба ибн Ар-Рабиъа и Шейба ибн Рабиъа, Аль-Уалида ибн Утбу, Умайя ибн Халяфа и Укбу ибн Абу Муъайта» и назвал седьмого, но его не запомнил передавший хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ я клянусь Аллахом, в чьих руках моя душа, что видел всех тех, кого назвал посланник Аллаха ﷺ мёртвыми, и их трупы лежали в колодце у Бадра \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 240.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-Фаваид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e(\u003c/span\u003e \u003cspan class=\"c15 c16\"\u003eفقه الحديث\u003c/span\u003e \u003cspan class=\"c1\"\u003e - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭтот случай нам рассказывает о Таухиде.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМухаммад ﷺ‎‎ является набию, уалию, живым и все-равно он не может убрать эту требуху со своей спины, и нет у него столько сил. Это является очевидным доводом на то, что Аллах عَزَّ وَجَلَّ не дал каких-то особенностей пророкам и праведникам и не могут принести пользу или вред, они всего лишь слабые люди. Просить дуа у них после их смерти является ширком и глупостью и это противоречит исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    В этом хадисе дуа было сделано для перечисленных особенных людей и это было началом времени ислама. После этого, когда пророк ﷺ перечислял кого-то и проклинал их, то Аллах عَزَّ وَجَلَّ запрещал ему это делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Дуа посланника Аллаха ﷺ было принято не потому, что это было в Каъабе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    Мы поняли из хадиса, что у мушриков было такое убеждение, что дуа в Макке принимается, а Куръан говорит, что дуа принимается везде, просите у Аллаха عَزَّ وَجَلَّ, Он ближе к вам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Мы поняли, что здесь чудеса пророка ﷺ‎‎ и знамения пророчества, и что посланник Аллаха ﷺ‎‎ - истинный посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    Мы поняли, что на пути ислама есть трудности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7.    Мы поняли, что если в какой-то мечети делают ширк, то там можно совершать намаз. Каъаба была мечетью, где тоже делали ширк и все-равно Аллах عَزَّ وَجَلَّ не запретил посланнику ﷺ‎‎ совершать там намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8.    اللَّهُمَّ عَلَيْكَ بِقُرَيْشٍ - Это не говорит о том, что все курайшиты прокляты или, что они плохие люди, а говорит о тех курайшитах, которые были против ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, человек является хорошим или плохим по своим делам, а не по причине нации и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле «اللَّهُمَّ عَلَيْكَ بِقُرَيْشٍ» является доводом на то, что, когда люди говорят, что лучшие люди - это арабы и курайшиты, то это ложь. Все люди равны, никто не хуже и не лучше и понятие, что «такая-то нация или народ лучше» является противоречием основному принципу ислама, человек лучше только по своим делам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ все риваяты, где говорится: «любите арабов, или любить арабов есть три причины, или лучшие люди - это арабы и курайшиты» то все это ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь важно отметить, что люди, которые трогают или целуют черный камень в Каъабе, делятся на три вида:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпервые, это те, которые делают так с намерение следовать делам пророка ﷺ‎‎ «мустахабу» и при этом не причиняют никому вред, то за это они получают награду, потому что совершили мустахаб;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eвторые, те люди, которые трогают или целуют камень, при этом причиняют вред другим, толкая и так далее, совершают зульм, нарушая права людей «хукукуль ибад», которое не прощается даже общим «тауба», пока не попросят прощения у этих людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eтретьи, люди, которые трогают или целуют черный камень, думая, что там есть барака, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ приходилось слышать тех людей, кто говорил, что тот, кто поцелует черный камень, то его рот исцеляет людей, лечит болезни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНасчет всего этого у сподвижников убеждение такое:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَابِسِ بْنِ رَبِيعَةَ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ،» أَنَّهُ جَاءَ إِلَى الْحَجَرِ الْأَسْوَدِ فَقَبَّلَهُ، فَقَالَ: إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ النَّبِيَّ ﷺ يُقَبِّلُكَ مَا قَبَّلْتُكَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абиса ибн Рабиа, который передал от Умара رضي الله عنه, что он подошёл поближе к Чёрному камню (в Каъабе) и поцеловал его, сказав:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Поистине, я знаю, что ты всего лишь камень, не можешь ни навредить, ни принести пользу, и если бы я не видел, как посланник Аллаха ﷺ целовал тебя, я никогда не стал бы этого делать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1597.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто достоверный хадис, который передал «Сахих» аль-Бухари, но есть продолжение хадиса, который передает Аль-Хаким и которое является ложным, где Али رضي الله عنهم обращается к Умару رضي الله عنهم после этого и говорит: «почему нет? … и так далее», и этот разговор ложный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНасчет черного камня «хаджара-Асвад» люди тоже делают чрезмерство (гулю) и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА также говорят, что там, где похоронен пророк, есть купол, то это бидъа и насчет Каъабы люди тоже делают много бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eأَفْحَجَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- с деформированными коленями\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c1\"\u003e Бадр - это война, в которой, когда кафиры умерли, сделали колодец\u003c/span\u003e \u003cspan class=\"c3\"\u003eقَلِيبِ\u003c/span\u003e \u003cspan class=\"c1\"\u003eи выбросили их туда.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/156.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/167",
        "/islam_kamil_hadiths/part_4/168",
        "/islam_kamil_hadiths/part_4/169",
        "/islam_kamil_hadiths/part_4/170"
    ]
}
