{
    "id": "43379862-1c79-4415-872f-e6731a405c01",
    "index": 103103,
    "dir_index": 157,
    "date": "2023-03-12",
    "title": "Есть ли люди, которые поклоняются джиннам наряду с Аллахом?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/424\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714351060994\u0026amp;usg=AOvVaw2CT3CDGk5f28s9ZG9oK08v\" class=\"c18\"\u003ehttps://t.me/alislam_sahih/424\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c19\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714351061510\u0026amp;usg=AOvVaw2O5GgOBck9gJGBCXTiip8F\" class=\"c18\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 157\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть ли люди, которые поклоняются джиннам, наряду с Аллахом عَزَّ وَجَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак до этого мы изучали, что люди делают ширк, потому что они не познали Аллаха عَزَّ وَجَلَّ, они не уважали Аллаха عَزَّ وَجَلَّ истинным уважением, поэтому они оставили Аллаха عَزَّ وَجَلَّ и начали поклоняться тем, кто пришёл к нам, чтобы объяснить и рассказать про Аллаха عَزَّ وَجَلَّ. Кто-то поклоняется ангелам, кто-то поклоняется аулия, кто-то поклоняется пророкам, а кто-то поклоняется джиннам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан нам объясняет, что есть такие люди, которые сделали джиннов шариком с Аллахом. Ислам нам объясняет, что джинн - это махлюк, который не создан из того материала, который можно чувствовать, поэтому шайтан может заходить в тело человека. Из хадиса доказано, что шайтан может заходить в тело человека, но ислам не сказал, что шайтан или джинн заходит в тело человека и делает его больным или сумасшедшим, это всего лишь ложь, которую люди сочинили, и для этого объяснения они берут из Куръана  аят 275 Суры «Аль-Бакара», искажают его и дают неправильный тафсир, и есть два риваята, которые передает «Муснад» Ахмада и оба являются слабыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ общем, это представление и убеждение неправильное, когда люди говорят, что шайтан заходит в тело человека и делает его сумасшедшим, делает его «маджнун». Арабы до Куръана во времена джахилийи \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e говорили на сумасшедшего «маджнун». При джахилийи у них было такое убеждение, что когда человек сходит с ума, то это происходит по причине джинна и поэтому они называли такого человека «маджнун». То есть, психически больного человека они называли его «маджнун», тот, на которого повлиял джинн и это убеждение является ширком. Во времена джахилийи арабы думали, что джинн заходит в тело человека и делает его «маджнуном» и так же у них было такое убеждение, что джинн может отнести болезнь одного человека к другому человеку и это они называли «адва». Потом во времена джахилийи у людей было такое убеждение, что джинны могут напасть на человека во время путешествия или в другое время, и сделать и человека больным или могут убить человека, и это убеждение они называли «гуль». Так же во времена джахилийи у арабов и у тех, которые жили в Афганистане и в других местах, было такое убеждение, что джинны заходят в дом человека и разрушают вещи, ломают посуду и так далее, и это они назвали «сафар», и потом они назвали определенный месяц сафар, потому что джинны в этом месяце больше заходят в дома, больше уничтожают и портят вещи. Они ненавидели этот месяц и специально выгоняли шайтанов из дома с помощью палок и так далее, и также читали определенные заклинания, и это всё является нововведением. И таких убеждений джахилийи было много, и это так сильно повлияло на людей, что люди начали бояться джиннов и начали их сильно уважать, за что и попали в ширк. Поэтому ислам сказал, что все эти перечисленные убеждения являются ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 171\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:171\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنِي عَبْدُ اللَّهِ بْنُ هَاشِمِ بْنِ حَيَّانَ ، حَدَّثَنَا بَهْزٌ ، حَدَّثَنَا يَزِيدُ وَهُوَ التُّسْتَرِيُّ ، حَدَّثَنَا أَبُو الزُّبَيْرِ ، عَنْ جَابِرٍ ، قال: قال رسول اللَّهِ ﷺ: \" لَا عَدْوَى وَلَا غُولَ وَلَا صَفَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал АбдуЛлах ибн Гашим ибн Хайян, которому передал Бахз, ему передал Язид ат-Тустарийю, которому передал Абу Зубайр от Джабира, который рассказал, что посланник Аллаха ﷺ сказал: «Не существует джиннов, передающих болезни, или тех, которые нападают на путника, и нет таких, которые устраивают беспорядок в домах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2222.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا عَدْوَى- Не существует джиннов, передающих болезни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا غُولَ - или тех, которые нападают на путника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا صَفَرَ - и нет таких, которые устраивают беспорядок в домах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, представления, когда люди думают, что джинн передаёт болезнь от одного человека к другому, являются неправильными и ложными представлениями. Так же когда люди думают, что джинны нападают и вред причиняют человеку, и когда люди думают, что джинны заходят в дома людей и портят вещи, то все эти представления являются ложными и неправильными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, некоторые оставили эти явные уроки ислама, они искажают аят, дают ему неправильный тафсир и берут убеждения, которые были у мушриков, и которые являются ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот риваят объясняет нам представление и убеждение мушриков, которое является ширком, и они боялись джиннов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eلَا عَدْوَى- У мушриков была такая идеология, что джинн приходит и распространяет болезнь \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e. Ислам опровергает эту идеологию и говорит, что это ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано: لَا عَدْوَى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые джахили говорят, что لَا عَدْوَى – это значит: нет инфекции, и это всего лишь невежество. На самом деле, инфекция - это физическая вещь и она передаётся через определенные физические вещи, через бактерии, вирусы и так далее, и это материальные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис здесь нам не объясняет инструменты и причины, а хадис нам объясняет убеждения. И в этом хадисе насчёт инфекции ничего не сказано, и в хадисе даже не тема инфекции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис говорит о том, чтобы оставили ложное и неправильное убеждение. И когда люди думают, что болезнь одного человека переходит к другому человеку через джинна, то эти представления неправильные. Болезнь переходит по воле Аллаха عَزَّ وَجَلَّ, через такдир, который Аллах عَزَّ وَجَلَّ написал, и никакое дело не происходит без воли Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا ۚ إِنَّ ذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحدید:22]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсё, что бы вас не постигло, извне или изнутри, записано в книге.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбое несчастье, которое происходит на земле и с вами самими, записано в Писании (предопределения/в такдире) еще до того, как Мы сотворили его. Воистину, это для Аллаха легко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хадид», 22 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ،  حِينَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « لَا عَدْوَى وَلَا صَفَرَ وَلَا هَامَةَ «، فَقَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللَّهِ فَمَا بَالُ الْإِبِلِ تَكُونُ فِي الرَّمْلِ كَأَنَّهَا الظِّبَاءُ، فَيَجِيءُ الْبَعِيرُ الْأَجْرَبُ فَيَدْخُلُ فِيهَا فَيُجْرِبُهَا كُلَّهَا، قَال: « فَمَنْ أَعْدَى الْأَوَّلَ؟ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2220]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что когда посланник Аллаха ﷺ сказал: джинны не могут переносить болезни или устраивать беспорядок в домах, и совы не могут быть причиной болезней, то один бедуин сказал: «О, посланник Аллаха, а как тогда объяснить, что бывает с верблюдами? Вот они в песках, подобны газелям (чистые), придёт к ним один верблюд, болеющий чесоткой, как все они заболеют». Посланник Аллаха ﷺ ответил: а кто заразил первого?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2220.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا عَدْوَى- без воли Аллаха не переходит болезнь от одного человека к другому человеку, джинны не могут перенести болезнь от одного человека к другому человеку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا صَفَرَ - и джинны не могут заходить и портить ваши вещи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا هَامَةَ - и нет совы, то есть, сова не может стать причиной вашей болезни, когда какая-то сова кричит, то вы не будете болеть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ أَعْرَابِيٌّ - Один бедуин сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ – о, посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا بَالُ الْإِبِلِ - что с верблюдом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَكُونُ فِي الرَّمْلِ – бывает в песке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَأَنَّهَا – как будто этот верблюд\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الظِّبَاءُ – газель, чистое животное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَجِيءُ الْبَعِيرُ الْأَجْرَبُ فَيَدْخُلُ فِيهَا فَيُجْرِبُهَا كُلَّهَا، - приходит верблюд, у которой чесотка, заходит к другим верблюдам, и у всех начинается чесотка и портится кожа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَال: فَمَنْ أَعْدَى الْأَوَّلَ؟  - посланник Аллаха ﷺ сказал: а кто заразил первого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ не сказал, что твое представление неправильное, и что один верблюд не может принести болезнь другому верблюду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн здесь объяснил убеждение, что Аллах عَزَّ وَجَلَّ, который сделал больным первого верблюда, Он сделал больным и второго верблюда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ не сказал, что ты неправильно говоришь, что болезнь не может передаться от одного верблюда к другому верблюду, или не сказал как передается эта болезнь, потому что это не тема ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам нам объясняет убеждения, а как болезнь передаётся от одного животного к другому животному – это медицина, это не убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис не говорит, что инфекции не существует, потому что в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: « لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2221]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха сказал: «Не приводите больного (верблюда) к здоровым».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2221.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе допускайте больного верблюда к здоровым верблюдам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا غُولَ - У многих людей есть такое убеждение, например, у тех, которые на индуизме, что джинн и душа (будд), приходят и нападают на людей. То есть, душа определенного человека приобретает определенный облик, и вместе с джинном приходит, нападает и пугает людей, причиняет людям вред и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ разных урфах это называется по-разному: арабы это называли «غُولَ», то есть, в их убеждении было, что джинн может напасть на человека и причинить ему вред, но ислам пришёл и сказал, что это ложное убеждение: وَلَا غُولَ – нет гуль \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ложное представление арабов и некоторых других людей и народов сегодня присутствует и у некоторых мусульман, к сожалению. Они говорят, что джин заходит в человека и делает его больным, и это является ширком и ислам это опровергает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАрабы думали, что в пустыне и там, где вода: в морях, реках, в заброшенных домах, джунглях, на дорогах, джинны нападают на людей в разных обликах, причиняют им вред и боль и это назвали غُول и الْغِيلَان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَبُو الزُّبَيْرِ: هَذِهِ الْغُولُ الَّتِي تَغَوَّلُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2222]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Зубайр сказал: «Гуль - это джинн, который нападает и уничтожает на путников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2222.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ан-Навави в своей книге «Шарх «Сахих» Муслима» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ جُمْهُورُ الْعُلَمَاءِ : كَانَتِ الْعَرَبُ تَزْعُمُ أَنَّ الْغِيلَانَ فِي الْفَلَوَاتِ ، وَهِيَ جِنْسٌ مِنَ الشَّيَاطِينِ ، وَ ( تَتَغَوَّلُ تَغَوُّلًا ) أَيْ تَتَلَوَّنُ تَلَوُّنًا ، فَتُضِلُّهُمْ عَنِ الطَّرِيقِ فَتُهْلِكُهُمْ ، فَأَبْطَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБольшинство учёных сказали: «у арабов было такое убеждение, что г̇ули водятся в пустыне, и это одна из разновидностей шайтанов/вид сатаны; они нападают на людей, сбивают с пути и убивают. Посланник Аллаха ﷺ пришел и объяснил, что это ложные представления!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн уль Асир тоже также пишет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e غُول также означает представление людей, когда они говорят, что джинн проявляется перед людьми в разных обликах и причиняют им вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые сказали, что غُول бывает, но его влияния не бывает, и эти убеждение тоже неправильные, и доводом они приводят один риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحدثنا يزيد بن هارون عن هشام بن حسان عن الحسن عن جابر بن عبد الله قال : قال رسول الله صلى الله عليه وسلم : وَإِذَا تَغَوَّلَتْ لَكُمْ الْغِيلَانُ فَنَادُوا بِالْأَذَانِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:13865]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Если на вас нападёт джинн, то читайте азан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 13865. Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть разные причины, по которым он является даиф, и одна из которых, что Хасан передает от Джабира и между ними есть إِنْقِطَاعٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحسن البصري، عن سعد بن أبي وقاص – и здесь тоже есть «إِنْقِطَاعٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e И этот риваят مُرْسَلٌ передается от Хасана аль-Басри:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُمَر بْنِ صُبْحٍ عَنْ مُقَاتِلِ بْنِ حَيَّانَ عَنْ نَافِعٍ، عنِ ابْنِ عُمَر عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيه وسَلَّم قَال: السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ وَإِنَّهُ لَيْسَ لَهُ دَوَاءٌ إِلا سُرْعَةُ السَّيْرِ فَإِذَا سَافَرْتُمْ فَأَسْرِعُوا السَّيْرَ وَعَلَيْكُمْ بِالدُّلَجَةِ فَإِنَّ الأَرْضَ تُطْوَى بِاللَّيْلِ فَإِذَا عَرَّسْتُمْ فَلا تُعَرِّسُوا عَلَى الطَّرِيقِ فَإِنَّهَا مَمَرُّ الْجِنِّ وَمُنْتَابُ السِّبَاعِ وَمَأْوَى الْحَيَّاتِ فَإِذَا تَغَوَّلَتْ لَكُمُ الْغِيلانُ فَبَادِرُوا بِالأَذَانِ، وَإذا ضَلَلْتُمُ الطَّرِيقَ فَخُذُوا يَمِينَهُ، وَإذا أَعْيَى أَحَدُكُمْ فَلْيُخِبَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعمر بن صبح ضعيف متروك متهم بالكذب.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعُمَر بْنِ صُبْحٍ - является كَذَّابٌ (ложный).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رضي الله عنه тоже предает этот хадис, но там عَدِيُّ بْنُ الْفَضْل - مَتْرُوكُ الْحَدِيثِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже даиф риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e«لَا غُول وَلَكِنَّ السَّعَالِي» \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет джиннов, нападающих в дороге на путников, но есть занимающиеся колдовством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тоже даиф риваят مُرْسَلٌ, потому что «وهذا الإسناد مرسل، الحسن بن محمد» аль-Хасан бин Мухаммад передает от посланника Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис недостоверный, поэтому все это представление неправильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا عَدْوَى وَلَا طِيَرَةَ وَلَا غُولَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2222]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Невозможно заразиться болезнью без воли на то Аллаха/джинны не передают болезни; не верьте в суеверия/в «приметы и предзнаменования»; и не могут джинны нападать на путника».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2222.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَا عَدْوَى - болезнь не передается без воли Аллаха عَزَّ وَجَلَّ от одного человека другому человеку или от одного животного другому животному, и джинн не может распространять болезнь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا طِيَرَةَ - нет суеверия,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا غُولَ – и нет гуль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь есть опровержение для طِيَرَةَ, так как это тоже было убеждением мушриков. Они думают, что какие-то дела портятся и в каком-то деле бывает плохо, когда человек или какая-то вещь являются несчастливыми, считают, что у какой-то вещи бывает несчастная судьба. Какая-то вещь, какой-то человек или животное несчастные и если ты их встретишь, то будет плохо, потому что это животное или вещь принесут человеку несчастье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ложное представление и убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, некоторые люди думают, что человек, у которого зеленые глаза, несчастный человек, и это ложное представление. Также некоторые говорят, что если такой-то человек женится на такой-то женщине, то не повезет, после никяха им не повезет, то есть, все у них будет плохо, и это طِيَرَةَ, и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا طِيَرَةَ - Мушрики сказали, что джинн приходит в облике птицы или животного и принесет несчастье, беду и проблемы, и что это является сигналом плохого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам опровергает это убеждение и говорит, что, когда вы видите какую-то птицу, собаку, кошку или еще что-либо, то, что вы считаете сигналом плохого в вашей жизни, что бы это ни было, то это ваше отрицательное представление, мышление, это пессимизм, и это противоречит упованию на Аллаха عَزَّ وَجَلَّ. Это отчаяние, это ложное представление, это неправильно, это харам, так поступать нельзя, так как таких вещей в реальности не бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики думали, что когда هَامَةَ, то есть, сова или птица, подобная сове, вороне и так далее прилетает, то это является признаком беды, проблем и несчастий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ опроверг это и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا طِيَرَةَ وَلَا هَامَةَ - Нет طِيَرَةَ и нет هَامَةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, то представление, то, что вы суеверие «طِيَرَةَ» связываете с чем-то плохим - нет такого, это харам, батыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا هَامَةَ - и то, что вы думаете, что какая-то птица принесет какое-то несчастье или вести о плохом – это ложь и неправда, нет такого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5757.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا هَامَةَ - это не значит, что нет такой птицы совы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе не имеется ввиду, что если вы увидите сову, то это будет не сова, а имеется ввиду, что когда вы видите сову и думаете, что это джинн или думаете, что это беда или сигнал о плохом известии, болезни и так далее, то это неправильно, такое представление неправильное. Сова не является сигналом болезни или беды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا عَدْوَى - это не значит, что нет инфекции, так как существуют и бактерии и вирусы, а это значит, что думать, что джинн может распространять болезнь, является неправильным представлением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا طِيَرَةَ - нет суеверия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطِيَرَةَ от слова «طَيْرٌ» – это птица.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо времена джахилийи у людей было представление, что когда они уходили на работу, или по каким-то делам, то это связывали с полетом птиц. Они думали, что если по дороге птица полетит направо, то им повезет, а если полетит налево, то плохо будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСвязывать убыток или что-то плохое с такими вещами – это неправильное убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c15\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕcть инструменты, причины, которые не доказаны из Откровения, например, человек говорит, что человек, который вовремя не приходит, не получает успеха, и это физический фактор и это правильно, этого в Откровении нет. Так же правильно, когда человек говорит, что мусульманин, который не просит помощи у Аллаха عَزَّ وَجَلَّ не получает успеха, и это тоже доказано из Откровения. Но если человек скажет, что если кто-то вышел из дома и встретил кошку, собаку или женщину, то это признак неуспеха, или скажет, что если утром кто-то в долг дал, то целый день будет давать в долг или же, если утром кто-то поругается, то целый день будет ругаться, то все эти представления неправильны и ложны и это называется طِيَرَةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в этом хадисе сказано: وَلَا طِيَرَةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо времена джахилийи у арабов было такое убеждение, когда они выходили в путешествие, подбрасывали птицу, если птица улетала вправо, то говорили, что это хорошо, а если улетала налево, то говорили, что это плохо и возвращались обратно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ: \" لَا عَدْوَى وَلَا هَامَةَ وَلَا نَوْءَ وَلَا صَفَرَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2220.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالھامة – это البومة, то есть, сова и то, что сова кричит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИметь убеждение на счет этого является ширком, то есть, раньше мушрики думали, что когда сова прилетает домой и кричит, то люди считали, что кто-то умрет. Также они думали, что когда курица поднимает такой же голос, как петух, то это плохо, и это значит, что кто-то умрет, беда будет в этом доме и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ мушриков было два вида представления:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالبومة – птица, сова.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорили, что это в этой сове или подобной сове птице пришла душа мертвого человека, и это убеждение тех, которые на индуизме. Они сказали, что это джинн и буд, то есть, приходит душа мертвого человека.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОни говорили, что هَامَةَ – это птица, но когда она прилетает в дом, то дает информацию о том, что кто-то умрет или случится что-то плохое.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَوْءَ – (النَّوء – единственное число и الأنواء – множественное число) это является маназиль, то есть, места луны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо времена джахилийи у людей было такое убеждение: когда луна исчезала или приобретала разные положения, то они связывали эти положения с разными ситуациями, например, они говорили, что будет дождь. Ислам это запретил, потому что дождь идёт по воле Аллаха عَزَّ وَجَلَّ. Также мушрики говорили, что дождь идёт по причине одной звёзды и это тоже называли «نَوْءَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь надо знать, что всю терминологию, то есть, муфрадат-термины, про которые мы говорим в этой лекции, например: «غُول, صَفَرَ, نَوْءَ, الھامة, طِيَرَةَ» и так далее, мы даём тафсир и объяснение, и доводом на это то, что я сам видел всё это в разных местах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам является универсальной религией для всех людей, и чтобы все это исправилось, так как все эти убеждения сегодня есть у индусов, и ислам это всё опровергает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Фаваид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e(\u003c/span\u003e \u003cspan class=\"c10\"\u003eفقه الحديث\u003c/span\u003e \u003cspan class=\"c0\"\u003e - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что ислам объясняет полный таухид, и ислам опровергает любую вещь, которая является причиной ширка.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что есть много учёных, чьи понимания связаны с их культурой и с арабской историей, то есть, их понимание не является чисто исламским пониманием. Во времена джахилийи арабы думали, что джинн может причинять вред, и это является доводом на то, что в разных местах культура и традиции повлияли на ислам, на мусульман, и в разных местах мусульмане перемешали с исламом свои традиции, обычаи, свои представления и понимания. Поэтому нужно изучать чистый и правильный ислам, то есть, то понимание, которое доказано из Куръана и Сунны. Когда мы делаем опровержение, что традиционная религия не является религией (дин), то есть, традиционный ислам не является исламом, то это не значит, что мы делаем опровержение только тем людям, которые языком говорят, что их ислам является традиционным исламом и их традиции являются частью религии. На самом деле, истина такая, что мы видим в тафсире, в объяснении Куръана и Сунны люди добавили многие вещи, которые являются арабскими традициями, и это ложь (батыль). Сегодня многие учёные, которые называют себя салафитами и говорят, что они придерживаются понимания праведных предшественников, добавили в ислам сотню таких вещей, которые являются всего лишь культурой и традициями арабов, но не исламом. И даже в убеждениях бывают такие вещи, например, есть такое убеждения у арабов, что они называют сумасшедших «маджнунами», но и мушрики арабы называли сумасшедшего «маджнун», и говорили, что джинн вселяется в человека, заходит в него и делает его сумасшедшим. И сегодня у некоторых учёных такие убеждения и эти убеждения являются ложью (батыль), и для того, чтобы доказать это убеждение, они искажают один аят из Куръана. И есть сотни таких вещей, которые не являются религией, а являются культурой и традицией какого-то народа или арабов, и они добавили это в религию, и таким образом они портят религию. Нам надо знать и понимать, что религия - это только то, что пришло с Неба, это только Куръан и то количество хадисов, которые доказаны и которые являются Откровением, а все те тысячи хадисов, которые не доказаны, не являются религией. Также тафсиры и разные книги, в которых они приводят тысячи вещей - это их культура и их традиция, и это не является религией, это не ислам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eلَا عَدْوَى - Неправильное убеждение, когда люди считают, что шайтан, джинн или души мертвых людей в какие-то специальные времена, или специальные птицы и так далее, могут распространять инфекцию. Болезнь не может передаться от одного человека к другому человеку без воли в Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا طِيَرَةَ - Нельзя верить в суеверия, то есть, сказать, что какая-то вещь является признак плохого, это будет харам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا طِيَرَةَ - Это указывает на то, что нельзя говорить на счёт какого-то человека, что ему не везёт или он несчастный и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eطِيَرَةَ - это пессимизм. «فَأْلٌ» - это оптимизм. Ислам запрещает «طِيَرَةَ», то есть, пессимизм, потому что это плохо влияет на упование и надежду. Ислам любит оптимизм, потому что это тауаккуль, упование на Аллаха عَزَّ وَجَلَّ и надежда.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا غُولَ - Такое убеждение, что в разных местах: например, в пустыне, джунглях и так далее джинн приходит и заблуждает людей, нападает на них и причиняет им вред - это ложное убеждение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли карантин, что больного человека не надо подпускать к здоровому.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе надо загонять здорового верблюда к не здоровым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2221.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеются в виду и животные и люди.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا صَفَرَ - Сказать, что какой-то человек, какая-то вещь, какое-то время и место невезучие, плохие, несчастные - это ширк и это путь к ширку. Например, здесь сказано про сафар.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا هَامَةَ - Сказать, что когда кричит сова или какая-то другая птица, то это предвестник плохих вестей - это неправильное представление.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا نَوْءَ - Сказать, что дождь идёт по причине каких-то звёзд или луны - это ложное представление.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНадо знать, что когда какая-то вещь доказана из науки, например: бактерии, вирусы и так далее, то это является физическим способом, и ислам это не отрицает.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, когда какая-то вещь доказана из Откровения, например: колдовство, сглаз, то это истина. Но когда какую-то вещь люди сами сочинили и придумали, то вера в это приведёт человека к ширку, поэтому ислам запрещает верить в эти вещи и здесь, как пример, перечислены некоторые вещи: «غُول, صَفَرَ, نَوْءَ, الھامة, طِيَرَةَ» и так далее. То есть, имеется в виду любая вещь, которая является ложной (батыль), например, сказать, что души мертвых приходят и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"13\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИслам является большим благом от Аллаха عَزَّ وَجَلَّ, именно ислам запрещает и спасает человека от всех ложных представлений, в которые люди попали и скитаются, например, у индусов и других людей есть разные ложные представления, убеждения и так далее. Но, к сожалению, многие мусульмане приняли убеждения этих джахилей, несмотря на то, что ислам это запрещает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что бояться джиннов - это путь к ширку, потому что это является страхом без физического способа. И нет никаких доводов на то, что джинн появляется перед людьми и причиняет им боль и вред, и это всё является убеждением «غُولَ», которое является убеждением времен джахилийи.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e Джахилия – это то время, когда люди ещё не познали ислам и Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c10 c16\"\u003eعَدْوَى\u003c/span\u003e \u003cspan class=\"c0\"\u003e– это передать болезнь от одного человека к другому.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e غُول - единственное число, а الْغِيلَان – множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c0\"\u003e سعلاۃ (السعالی - множественное число) - это тот джинн, который колдовством занимается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/157.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/171"
    ]
}
