{
    "id": "79218cb9-3c23-4c26-a7cb-7851fabf9b22",
    "index": 103104,
    "dir_index": 158,
    "date": "2023-03-12",
    "title": "Что указывает на то, что захоронение, из которого устроили место для поклонения, становится идолом, а те, которые это сделали, прокляты Аллахом?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/426\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714351880543\u0026amp;usg=AOvVaw1_jF2NMq70dONs4hbj43Bw\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/426\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714351881410\u0026amp;usg=AOvVaw13fGxFpcc78RimBmA1sNv_\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 158\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакой довод на то, что когда люди делают мавзолеи или места для поклонений из мест захоронений, то эта могила становится идолом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение объясняет, что когда люди делают из мест захоронений места для поклонения, для обращений с дуа, то это место, эта могила становится идолом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 172\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا سُفْيَانُ، عَنْ حَمْزَةَ بْنِ الْمُغِيرَةِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ -صلى الله عليه وسلم: «اللَّهُمَّ لاَ تَجْعَلْ قَبْرِى وَثَناً، لَعَنَ الله قَوْماً اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ» [مسند احمد:7352] حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Суфьян от Хамзы ибн Аль-Мугиры, который передал от Сухайля ибн Абу Салиха, передавшего от своего отца, который передал от Абу Хурайры слова пророка ﷺ: «О, Аллах! Не позволяй сделать из моей могилы идола! Не делайте из моей могилы место для поклонения! Проклял Аллах народ, который сделал из могилы своего пророка место поклонения!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуснад Ахмад 7352, Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь в словах اللَّهُمَّ لاَ تَجْعَلْ قَبْرِى وَثَناً два значения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Дуа, то есть посланник Аллаха ﷺ просит, чтобы Аллах عَزَّ وَجَلَّ не допустил этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Обращение к людям, как завещание, чтобы они не делали из его могилы идола, место для поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالوَثَنُ: الصَّنمُ، والمَعنى: لا تَجعَلْ قَبْري مثلَ الصَّنمِ الذي يَعبُدُه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, Аллах, не делай из моей могилы «санам» идола, которому люди поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис одновременно и дуа и запрет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является очевидным доводом на то, что могила становится идолом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМногие люди делают из могилы идола, объекта поклонения, то есть, они строят на могилах мавзолеи, собираются там и просят дуа и эта могила становится «санам». И нет разницы в данном случае между идолопоклонниками и теми, которые поклоняются могилам умерших пророков и праведников, или сделали из их могил места для поклонения, и всё это является ширком, вне зависимости от того, называются эти люди мусульманами или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eللَّهُمَّ لاَ تَجْعَلْ قَبْرِى وَثَناً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Васн» и «Санам» - это то, что люди делают своими руками и полоняются этому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз хадиса мы поняли:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«О, Аллах, не делай мою могилу идолом» - дуа о том, чтобы Аллах не допустил того, чтобы люди сделали из могилы пророка место для поклонения, как многие люди делают сегодня, не только из могилы пророков, но и из могил праведников.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто приказ, чтобы люди не делали из могилы пророка идола.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что люди, которые строят мавзолеи и места, где они обращаются с дуа и совершают различные обряды поклонения, совершают такой же ширк, как и те идолопоклонники, которые приходят к своим идолам и поклоняются им.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый разумный человек понимает, что поклоняться кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые сделали из могил пророков и праведников места для поклонения и обращаются с дуа к пророкам и праведникам, не называют и не считают эти свои действия поклонением. Они говорят, что они не поклоняются могилам и признаются, что поклонение кому-либо, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь возникает вопрос: если пророк просил дуа «о, Аллах, не делай мою могилу идолом», то почему же тогда люди всё равно ходят на могилу пророка и обращаются с дуа, разве Аллах عَزَّ وَجَلَّ не принял дуа пророка ﷺ?\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВо-первых, могила пророка находится дальше, в сохранности, внутри, и на самом деле не находится именно там, где люди просят дуа и считают это место баракатным.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВо-вторых, не является обязательным, чтобы каждое дуа пророка было принятым, из Откровения доказано, что не каждое дуа пророка ﷺ принимается.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 173\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّ عَائِشَةَ، وَعَبْدَ اللَّهِ بْنَ عَبَّاسٍ، قَالَا: لَمَّا نَزَلَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَفِقَ يَطْرَحُ خَمِيصَة ً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ:\" وَهُوَ كَذَلِكَ، لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ يُحَذِّرُ مَا صَنَعُوا\".[صحیح البخاري: 436، صحیح مسلم:531 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Аль-Яман, которому передал Шуайб от Зухрийя, которому передал УбайдуЛлах ибн АбдуЛлах ибн ’Утба, что Аиша и АбдуЛлах ибн ’Аббас рассказали: «Однажды, когда посланник Аллаха ﷺ болел той болезнью, от которой потом умер, он набросил покрывало себе на лицо, а когда почувствовал облегчение, то убрал его и стал говорить: «Проклятие Аллаха лежит на иудеях и христианах, которые сделали из могил своих пророков местами поклонения», предостерегая от таких дел».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари 436, «Сахих» Муслим 531.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь пророк также объясняет, что Аллах عَزَّ وَجَلَّ проклял тех, кто сделал из могил своих пророков места для поклонения, то есть, проклятие Аллаха عَزَّ وَجَلَّ на тех, кто сделал из могил места для поклонения, когда человек ходит на могилы, чтобы обращаться с дуа, или совершать какие-либо виды поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Масаджид» - это места, где люди поклоняются: делают салят, рукуъ, саджда и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте объясняется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ:\" لَعَنَ اللَّهُ الْيَهُودَ، وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسْجِدًا\"، قَالَتْ: وَلَوْلَا ذَلِكَ لَأَبْرَزُوا قَبْرَهُ غَيْرَ أَنِّي أَخْشَى أَنْ يُتَّخَذَ مَسْجِدًا.[صحیح البخاري:1330]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Айши, что пророк ﷺ сказал, во время той болезни, от которой он умер:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«проклял Аллах иудеев и христиан, которые взяли (сделали) могилы их пророков «масджидами» (местами поклонения). И она сказала: «и если бы не это, то они бы (сподвижники) оставили бы его могилу открытой (доступной для людей), однако этого не произошло, потому что я боюсь, что они (люди) сделают из его могилы «масджид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1330.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что со времён сподвижников, могила пророка не была доступна для людей, то есть, люди не видели её и не могли приблизиться к ней. Поэтому, все эти риваяты, в которых говорится о том, что пришёл человек и обнял могилу пророка, просил дуа у могилы пророка, то все эти риваяты являются ложными и мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос такой: почему посланник Аллаха ﷺ запретил делать из могилы масджид?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что это является основным способом к ширку. Люди бросили поклонение Аллаху عز وجل и поклонялись тем, кто даъват делал, призывал к Аллаху عز وجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте от Айши передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ الَّذِي لَمْ يَقُمْ مِنْهُ:\" لَعَنَ اللَّهُ الْيَهُودَ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ، لَوْلَا ذَلِكَ أُبْرِزَ قَبْرُهُ غَيْرَ أَنَّهُ خَشِيَ أَوْ خُشِيَ أَنَّ يُتَّخَذَ مَسْجِدًا\"، وَعَنْ هِلَالٍ , قَالَ: كَنَّانِي عُرْوَةُ بْنُ الزُّبَيْرِ وَلَمْ يُولَدْ لِي.[صحیح البخاري: 1390]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОна передала, что посланник Аллаха ﷺ во время той болезни, после которой он не встал, сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Проклял Аллах иудеев и христиан, взявших могилы их пророков «масджидами», и если бы не это, то не закрывали бы его могилу (от людей), ведь я боюсь, (или он сказала) из страха, что сделают из его могилы «масджид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ от Хилала: «Урва ибн Зубайр дал мне кунью, хотя у меня не было детей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль Бухари, 1390.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари привёл здесь слова Хилала для того, чтобы доказать, что он слышал от Урвы, и имам Аль-Бухари часто так делает, для пользы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ شِهَابٍ ، حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ ، أَنَّ أَبَا هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" قَاتَلَ اللَّهُ الْيَهُودَ، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ \".[صحیح مسلم:530]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что он сказал, что посланник Аллаха ﷺ сказал: «Погубил Аллах иудеев, которые сделали могилы их пророков «масджидами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 530.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается от Айши:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‏‏‏‏ عَنْ عَائِشَةَ ، أَنَّ أُمَّ حَبِيبَةَ وَأُمَّ سَلَمَةَ، ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالْحَبَشَةِ، فِيهَا تَصَاوِيرُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ أُولَئِكِ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكِ الصُّوَرَ، أُولَئِكِ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ \".[صحیح مسلم:528]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн говорит, что Умм Хабиба и Умм Саляма помянули «канис» (церкви, храмы, места для поклонения), которые они видели на территории «хабаша» (эфиопия) и в них были «тасауир» (изображения). И они рассказали об этом посланнику Аллаха ﷺ, на что он сказал: «поистине, эти люди строили масджиды на могиле их умерших праведников и изображали их (рисовали их образы) и они худшие люди перед Аллахом в Судный День!»»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 528.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте от Джундаба, что он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e قَالَ: حَدَّثَنِي جُنْدَبٌ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَبْلَ أَنْ يَمُوتَ بِخَمْسٍ، وَهُوَ يَقُولُ: \" إِنِّي أَبْرَأُ إِلَى اللَّهِ، أَنْ يَكُونَ لِي مِنْكُمْ خَلِيلٌ، فَإِنَّ اللَّهَ تَعَالَى، قَدِ اتَّخَذَنِي خَلِيلًا، كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيلًا، لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ مَنْ كَانَ قَبْلَكُمْ، كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ، أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ \".[صحیح مسلم:532]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«За пять дней до смерти пророка ﷺ я слышал, как он сказал: «поистине, я отрекаюсь перед Аллахом от того, чтобы у меня был халиль (самый близкий друг, которому доверяют секреты) среди вас, ведь, поистине, Всевышний Аллах уже взял меня халилем, подобно тому, как Он взял Ибрахима халилем. И если бы я взял бы из моей общины халиля, то им был бы Абу Бакр. И поистине те, кто был до вас, делали масджиды из могил пророков и праведников, так не делайте же масджиды из могил, поистине, я запрещаю вам это».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим 532.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Фаваид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e(\u003c/span\u003e \u003cspan class=\"c5\"\u003eفقه الحديث\u003c/span\u003e \u003cspan class=\"c0\"\u003e - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1. Мы поняли, что строить масджид на могилах и делать из них места для поклонения, является харам, то есть, запрещено строить масджид или мавзолей над могилой, потому что это путь и инструмент к ширку. И если кто-то построил над могилой масджид или мавзолей, то такой проклят Аллахом عَزَّ وَجَلَّ, и это то, что делали иудеи и христиане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Строить масджид над могилами является ширком, и является методом иудеев и христиан. Именно этот метод переняли те, которые называют себя мусульманами и находятся на каком-то тарикате или тасавуфе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3. Этот хадис передаёт нам информацию о прежних поколениях для того, чтобы мы взяли из этого урок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4. Халиль:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالخليلُ: هو المُنقَطَعُ إليه المُختَصُّ بشيءٍ دون غيرِه - это такой человек, с которым делятся секретами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что те люди, которые утверждают, что пророк ﷺ рассказывал Али какие-то секреты, что было скрыто в общем от людей, лгут, потому что у посланника Аллаха ﷺ не было халиля, на что доводом являются его же слова. Посланник Аллаха ﷺ был послан для того, чтобы выполнить свою миссию, которая заключалась в том, чтобы полностью донести информацию от Аллаха عَزَّ وَجَلَّ до всех людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5. В этом хадисе указывается на великое достоинство Абу Бакра, и указывается на то, что в этой Умме самый достойный и почётный человек - это Абу Бакр. Однако, нужно также отметить, что это не означает, что остальные сподвижники не являются достойными, и не является целью ислама возвышать кого-либо перед другими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6. Когда Откровение говорит про иудеев и христиан и рассказывает об их недостатках и плохих поступках, то это делается для того, чтобы мусульмане не стали такими, как они.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7. Этот хадис запрещает строить на могилах масджид или делать из могил места для поклонения, потому что это приводит к ширку. Однако, некоторые люди проявляют чрезмерность в этом вопросе и говорят, что если возле какого-то масджида есть какая-либо могила, то в этом месте нельзя совершать «салят» (намаз) и это заблуждение, потому что сделать из могилы масджид это одно, а когда возле какого-то масджида находится могила (или возле какой-то могилы есть масджид), то это другое, потому что харам в исламе: сделать над могилой масджид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли, например, где-либо захоронен праведник (пророк, уалию и так далее) и люди по причине этой могилы строят масджид, то это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8. Мы поняли, что те, которые строят над могилами мавзолеи и места поклонения, являются проклятыми Аллахом عَزَّ وَجَلَّ, и они обманывают людей тем, что называют эти действия «василя» или «зиярат» и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9. Мы поняли, что в хадисе, в котором говорится, что пророк ﷺ сказал, что он увидел Мусу, который совершал салят в своей могиле, говорится не о земной могиле, а о барзахе, потому что из мирской могилы нельзя делать место поклонения (масджид) и поэтому под словом «кабр» (могила) имеется в виду барзах, и поэтому все действия, о которых говорится в Откровении относительно «кабр» (могилы), происходят в барзахе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10. Эти риваяты являются доводом на то, что различные версии одного хадиса являются объяснением (тафсиром) друг для друга, и что целью хадиса является передать смысл, а не дословно переданные слова. Например, в одном риваяте сказано «болезнь, от которой он умер» а в другом «болезнь, после которой он не встал», то есть, слова разные, но смысл один.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e11. Этот хадис говорит о том, что те, кто говорит (суфисты и другие), что посланник Аллаха ﷺ не умер, являются заблудшими, потому что хадис говорит, что он умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e12. Этот хадис также говорит о том, что пророк ﷺ всего лишь человек, который не мог спасти себя от болезни и смерти. И те люди, которые просят дуа у пророков и праведников, совершают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e13. Для того, чтобы человек получил успех, он должен знать, кому он может доверять свои секреты. Однако, ислам даёт такое воспитание, что у самых успешных людей не должно быть каких-то секретов, и нужно, чтобы всё было прозрачно и не было никаких козней и обмана. В Откровении нет никаких секретов и обязанностью пророков является полная передача знаний и чтобы у них не было какого-то халиля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/158.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/172",
        "/islam_kamil_hadiths/part_4/173"
    ]
}
