{
    "id": "061b353d-fe11-4d76-a71f-4d5c8f8e5b8b",
    "index": 103106,
    "dir_index": 160,
    "date": "2023-03-12",
    "title": "Какой грех самый большой?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/430\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714353149673\u0026amp;usg=AOvVaw05LcaGURI5YjYtgpPAklDW\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/430\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714353150088\u0026amp;usg=AOvVaw09ulM67b8BbHwr6PSLwemQ\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-таухид التَّوْحِيدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 160\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакой самый большой грех в Исламе?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Откровении для слова «грех» используются разные слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто такие слова, как:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الذَّنْب، الجُناح، الفِسْقُ، الإِثم، الخَطِيئَةُ ، الْمَعْصِيَّة، الوِزْرُ السَيِّئَة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГрех - любые мысли и дела, посредством которого человек получает недовольство Аллаха عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГрехи бывают разными, есть большие грехи и насколько больше грех, настолько больше недовольство Аллаха عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШирк и куфр являются из самых больших грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек совершает ширк и куфр, то его дела аннулируются и если он умрет в состоянии куфра и ширка, то он навечно попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли же грехи меньше куфра и ширка, то Аллах عَزَّ و جلَّ может просто простить человека или же человек попадает в Ад, но потом выйдет из него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, когда в Откровении приходит, что такой-то грех большой, то это значит: когда человек совершает этот грех, то получает недовольство Аллаха عَزَّ و جلَّ больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 175\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:175\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي عُثْمَانُ بْنُ أَبِي شَيْبَةَ حَدَّثَنَا جَرِيرٌ عَنْ مَنْصُورٍ عَنْ أَبِي وَائِلٍ ، عَنْ عَمْرِو بْنِ شُرَحْبِيلَ عَنْ عَبْدِ اللَّهِ ، قَالَ : سَأَلْتُ النَّبِيَّ ﷺ أَيُّ الذَّنْبِ أَعْظَمُ عِنْدَ اللَّهِ ؟ قَالَ : « أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ « قُلْتُ : إِنَّ ذَلِكَ لَعَظِيمٌ ، قُلْتُ : ثُمَّ أَيُّ ؟ قَالَ : « وَأَنْ تَقْتُلَ وَلَدَكَ تَخَافُ أَنْ يَطْعَمَ مَعَكَ « ، قُلْتُ : ثُمَّ أَيُّ ؟ قَالَ : « أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:4477، صحیح مسلم:86]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Усман ибн Абу Шейба, которому передал Джарир от Мансýра, который передал от Абу Уáиля, а тот от Амра Шурахбúля, который передал от АбдуЛлаха ибн Масъ’уда, что тот рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Я спросил у пророка ﷺ, какой из грехов наиболее тяжкий перед Аллахом? Он ответил: «Когда кого-то равняют с Аллахом, и Он тот, кто тебя создал!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ сказал: «Это, конечно, великий грех! А что после этого?» Посланник Аллаха ответил: «Убить своего ребенка из страха, что он объест тебя». Я спросил: «А после этого?» Он ответил: «Совершить прелюбодеяние с женой твоего соседа»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4477; «Сахих» Муслим, 86.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбдуЛлах (ибн Масъ’уд رضي اللّٰه عنه) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَأَلْتُ النَّبِيَّ ﷺ - я спросил пророка ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَيُّ الذَّنْبِ أَعْظَمُ عِنْدَ اللَّهِ ؟ - какой грех самый великий перед Аллахом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ : - Он ( посланник Аллаха ﷺ) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« أَنْ تَجْعَلَ لِلَّهِ نِدًّا - когда ты делаешь для Аллаха نِدًّا (равного, соучастника),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ خَلَقَكَ «- а Он (ведь) тебя создал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ : إِنَّ ذَلِكَ لَعَظِيمٌ - я сказал: «Поистине, конечно это великий грех».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ : ثُمَّ أَيُّ ؟ - Я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«После этого какой (грех)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ : « وَأَنْ تَقْتُلَ وَلَدَكَ - Посланник Аллаха сказал: «Убийство своего ребенка,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَخَافُ - когда боишься,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ يَطْعَمَ مَعَكَ» - что он будет кушать с тобой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ : ثُمَّ أَيُّ ؟ - Я спросил: после этого (какой грех большой)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ : « أَنْ تُزَانِيَ - посланник Аллаха ﷺ сказал: «Когда ты совершишь зина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَلِيلَةَ جَارِكَ - с супругой твоего соседа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4477; «Сахих» Муслим, 86.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تَجْعَلَ لِلَّهِ نِدًّا - Это когда человек делает для Аллаха равного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنِدًّا : - множественное число أَنْدَادٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنِدٌّ: الجمع : أندادٌ - النِّدُّ: المثل والنظير - подобный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто понятно, что ни один мушрик не говорит, что какая-то вещь является равной для Аллаха عَزَّ و جلَّ или подобно Аллаху عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДаже курайшиты, которые совершали ширк, не говорили, что идолы, которым они поклонялись, равны Аллаху عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь понимание такое, когда человек что-то (кого-то) равняет Аллаху عَزَّ و جلَّ в поклонении или в сыфате.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда человек любит кого-то или что-то так, как надо любить Аллаха عَزَّ و جلَّ, то он делает для Аллаха равного نِدًّا, он сделал эту вещь равным Аллаху عَزَّ و جلَّ в любви и поэтому становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, когда человек говорит, что аулия и анбия знают скрытое غَائِبٌ, то они выровняли, равняют их с Аллахом عَزَّ و جلَّ в этом качестве, то есть, человек делает аулия и анбия равного نِدًّا для Аллаха عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, если человек говорит, что какой-то муфтии, алим, имам или книига могут создать религию دَيْنٌ и говорит, что слова и мнения имамов в каких-то мазхабах являются دَيْنٌ, религией, то он сделал муфтия и алима نِدًّا (равного) с Аллахом عَزَّ و جلَّ, сделав его таким, как Аллах عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он сделал эти перечисленные вещи равными в качествах, сыфатах Аллаха عَزَّ و جلَّ и стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК объяснению слова «نِدٌّ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ те, которые не просят дуа/ не взывают наравне с Аллахом к другим иляхам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Фуркан», аят 68.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِينَ - и те, которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَدْعُونَ - не просят дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَعَ اللَّهِ - с Аллахом, наряду с Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَهًا آخَرَ - у другого иляха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята мы поняли, что когда человек просит дуа у кого-то другого, помимо Аллаха عَزَّ و جلَّ, то того, у кого он просит дуа, он сделал نِدًّا (равного) с Аллахом عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنْ تَقْتُلَ وَلَدَكَ تَخَافُ أَنْ يَطْعَمَ مَعَكَ - И когда ты убьешь своего ребенка из-за боязни, что он будет кушать с тобой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, убьет по причине проблем, бедности и это указывает на то, что самый большой грех после ширка قَتْلٌ убийство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаждый قَتْلٌ убийство является великим грехом, но убивать своего ребенка из-за боязни, что он будет кушать с ним, является большим грехом после ширка. Это является большим грехом, потому что пропитание رِزْقٌ дает Аллах عَزَّ و جلَّ и убивать человека является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди в объяснении этого предложения: وَأَنْ تَقْتُلَ وَلَدَكَ تَخَافُ أَنْ يَطْعَمَ مَعَكَ пишут, что когда человек не рожает детей и планирует их рождение по своему плану, то это тоже является убийством. Это ложное и неправильное объяснение и только джахили могут так говорить, так как здесь Откровение четко и ясно говорит: قَتْلٌ убийство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГоворить, что это также, когда ребенок не родился то и это убийство, это неправильно и невежество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК сожалению, Куръан и Сунна одно говорит, а ученые от себя дают другое ложное толкование. Такой тафсир является искусственным, который они дают от себя, и добавляют в دَيْنٌ религию. И поэтому эти люди позорят религию перед людьми, осложняют религию دَيْنٌ и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение говорит, что это دَيْنٌ и добавлять что-то от себя в религию будет куфром и ширком. Не рожать детей - это мирской вопрос и каждый человек имеет право на выбор.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не говорит, что это харам и после этого говорить, что это харам, это добавление от себя в دين религию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСледующий грех после этого:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ - когда ты делаешь зина с супругой своего соседа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَلِيلَةُ الرُّجل: - زَوْجَتُهُ - его супруга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَلَآئِلُ - это множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَارِكَ - своего соседа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКаждое прелюбодеяние является большим грехом, но совершение прелюбодеяния с соседом - это великий грех и преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что в основе за каждым фасадом, фитной, воровством, грабежом, нападением на честь человека стоит сосед, родственник или друг. Поэтому, чтобы не было фасада, зульма, фитны, чтобы не было несправедливости, порчи, искушении, ислам подробно и очень строго объясняет права соседей, права родственника для того, чтобы исчезли фасад, фитна, зульм и это является целью ислама. Если родственники и соседи исправятся, то исчезнут около 98 процентов индивидуальных преступлений и нарушений прав, и часто бывает, что соседи являются родственниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جلَّ наш Творец, Он знает причину наших проблем и бед и знает их лечение. Он через Откровение нам объясняет, какой метод нужно использовать, чтобы не было бед, проблем, нарушений. Поэтому, Ислам является самой большой драгоценностью и самой важной и сильной вещью, которая есть у человека, и если человек будет действовать по исламу, то жизнь его станет лучше, и по этой причине Аллах عَزَّ و جلَّ запрещает любое прелюбодеяние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقْرَبُوا الزِّنَـآ ۖ اِنَّهٝ كَانَ فَاحِشَةً وَّسَآءَ سَبِيْلًا [الاسراء:32]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не приближайтесь к прелюбодеянию! Поистине, это фахш/ нездоровый интерес и дурная дорога!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Исра’«, аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقْرَبُوا الزِّنَـآ ۖ - и не приближайтесь к зина, прелюбодеянию!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّهٝ كَانَ فَاحِشَةً - поистине это мерзость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّسَآءَ سَبِيْلًا - и плохой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДелать зина по соседству является великим грехом, великим преступлением, потому что если человек будет нападать на честь родственника, соседа, то человечество исчезнет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте этого хадиса говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ عَبْدُ اللَّه : قَالَ رَجُلٌ:‏ يَا رَسُولَ اللَّهِ، ‏أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللَّهِ؟ قَالَ:‏ « أَنْ تَدْعُوَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ «، ‏قَالَ:‏ ثُمَّ أَيٌّ؟ قَالَ:‏ أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ، ‏أَنْ يَطْعَمَ مَعَكَ، ‏قَالَ:‏ ثُمَّ أَيٌّ؟ قَالَ:‏ أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ، ‏فَأَنْزَلَ اللَّهُ عَزَّ و جلَّ تَصْدِيقَهَا وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلا بِالْحَقِّ وَلا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا سورة الفرقان آية 68.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:86، صحیح البخاري:4761]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал АбдуЛлах (ибн Масъ’уд): «Один человек спросил: О, посланник Аллаха, какой грех тяжелее перед Аллахом? Пророк ﷺ ответил: Чтобы ты придавал Ему равного, а ведь Он тебя создал! Тот человек сказал: А после? Пророк ответил: Чтобы ты убил своего ребёнка из страха, что он тебя будет объедать. Человек спросил: А после, какой? Пророк ответил: Чтобы ты совершил прелюбодеяние с женой своего соседа. И в подтверждение Могучий Всевышний Аллах ниспослал: «и те, которые не просят дуа/ не взывают вместе с тем, как обращаться к Аллаху, к другим обожествляемым ими предметам, не убивают человека, которого запретил Аллах убивать, кроме как в отдельных случаях, и не совершает прелюбодеяния. А если кто это совершит, то получит наказание!» (сура «Аль-Фуркан», 68 аят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 86; «Сахих» Аль-Бухари, 4761.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбдуЛлах (ибн Масъ’уд) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ رَجُلٌ - Один человек спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ – о, посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللَّهِ؟ - какой грех является великим перед Аллахом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تَدْعُوَ لِلَّهِ نِدًّا - когда кого-то (делают نِدًّا) равняют с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَهُوَ خَلَقَكَ - хотя Он тебя создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏قَالَ:‏ ثُمَّ أَيٌّ؟ - Человек спросил, а после этого какой грех?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ:‏ - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تَقْتُلَ وَلَدَكَ - когда ты убьешь своего ребенка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَخَافَةَ - по причине страха и боязни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏أَنْ يَطْعَمَ مَعَكَ - что он объест тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‏قَالَ:‏ ثُمَّ أَيٌّ؟ - Человек спросил, а после этого какой грех?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ:‏ - Посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ ? Когда ты зина (прелюбодеяние) совершишь с супругой своего соседа. ‏فَأَنْزَلَ اللَّهُ عَزَّ و جلَّ - Аллах عَزَّ و جلَّ ниспослал تَصْدِيقَهَا - подтверждение этого хадиса в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ - И те, которые не просят дуа/ не взывают наравне с Аллахом к другим иляхам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلا يَقْتُلُونَ النَّفْسَ - и не убивают человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّتِي حَرَّمَ اللَّهُ – которого Аллах запретил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلا بِالْحَقِّ - но только с истиной\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلا يَزْنُونَ - и не совершает зина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَفْعَلْ ذَلِكَ - а если кто-то совершил эти дела, эти грехи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَلْقَ أَثَامًا - получит наказание за это. (Сура «Аль-Фуркан», аят 68)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сахих» Муслим, 86; «Сахих» Аль-Бухари, 4761.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСмотрите, в одном риваяте Ибн Ма’суд رضى اللّٰه عنه говорит: سَأَلْتُ - я спросил, а в другом риваяте Ибн Ма’суд, رضى اللّٰه عنه говорит: قَالَ رَجُلٌ - один человек спросил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле это выгдядит как разногласия: кто спросил, и почему Ибн Ма’суд رضى اللّٰه عنه так говорит?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ те люди, которые возражают хадисам, именно они так возражают и говорят, что это إِخْتِلاَفٌ это разногласие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле это не разногласие и не إِخْتِلاَفٌ и, в общем, у сподвижников رضى اللّٰه عنهم была такая привычка, что когда они совершали какие-то хорошие дела, то говорили, что один человек так сделал, чтобы не было показухи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Ма’суд رضى اللّٰه عنه в этот момент тоже так сказал: один человек спросил, а этот человек был сам ибн Ма’суд رضى اللّٰه عنه, потому что Ибн Ма’суд был мужчиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом самый важный момент, который надо знать и этот момент знать очень полезно - это то, что у хадиса в основе тот урок, который мы берём из хадиса и который виден и ясен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе это бывает четко и ясно, слова могут быть разными, потому что хадис не для того, чтобы мы делали чтение تِلاَوَةٌ, а это для совершения действий, чтобы мы действовали по хадису. Каким бы не был риваят, основная его вещь - это то сообщение, которое бывает в риваяте. Например, в этом риваяте урок и сообщение хадиса ясные. Если человек по причине этого хадиса не совершает ширк, не убивает и не делает прелюбодеяние, то он действует по этому хадису, какими бы не были слова и нет разницы какими словами это передали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис для того, чтобы действовали по нему, а не для чтения, и в этом есть разница между Куръаном и хадисом, так как Куръан - это и для амаля и для чтения, то есть, надо его читать и действовать. Поэтому как посланник Аллаха ﷺ и сподвижники усердствовали писать Куръан, такие усердия они не предпринимали при писании хадисов, потому что хадисов было мало, они были общие и все сподвижники в основном жили по всем хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в вашем обществе, если кто-то попросит у кого-то приготовить ему чай, то в основном каждый человек умеет готовить чай, потому что этот вопрос общий и известный. Точно также сподвижники относились к хадисам, сподвижники رضى اللّٰه عنهم действовали по хадисам, знали, что сказано в хадисах, они знали какие вещи запрещены и сторонились их. Например, как брать омовение, как совершать солят и так далее, то они это делали по хадисам. У них хадисы - это была их жизнь, поэтому, например, как приготовить чай знают все, но если каждый человек начнёт писать, как приготовить чай, то слова будут разные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже сподвижники رضى اللّٰه عنهم много действовали по хадисом и имне нужно было писать, но когда они писали, то в риваяте слова могли быть разными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПользы хадиса (فِقْهُ الحَدِيثِ)\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что ширк - это самый великий грех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что نِدًّا уподобить кого-то или равнять кого-то с Аллахом عَزَّ و جلَّ - это когда какой-то компонент поклонения человек равняет с Аллахом عَزَّ و جلَّ или же когда какое-то качество صِفَةٌ Аллаха عَزَّ و جلَّ даёт кому-то.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек просит у аулия и амбия и говорит: «о, уалию, или о, набию, помоги» то он этого уалию и набию делал نِدًّا с Аллахом عَزَّ و جلَّ, потому что он попросил дуа, и в дуа он уравнял уалийю и набию с Аллахом عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТочно также, когда человек думает о какой-то вещи, что в ней есть сила, или в этом человеке есть баракат, который он дает и там дуа принимаются, то он дал качество Аллаха عزَّ و جلَّ этому месту или этому человеку, и сделал это место или этого человека نِدًّا с Аллахом عَزَّ و جلَّ. Точно также, когда человек говорит, что имам, муфтий или алим может создать دَيْنٌ, то он сделал этого имама, алима или муфтия равным نِدًّا с Аллахом عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что из грехов есть какие-то большие, а какие-то меньше уровнем.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что убивать своих детей является большим грехом, и так убивать каждого человека является грехом и преступлением и это великий грех, как сказано в аяте.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКаждое прелюбодеяние является великим грехом, но прелюбодеяние по соседству является самым большим грехом и преступлением.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что иногда Аллах عَزَّ و جلَّ посылает Куръан для подтверждения какого-то хадиса.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это является очевидным доводом того, что хадис является دين, является Откровением от Аллаха عَزَّ و جلَّ. И те люди, которые отрицают хадис посланника Аллаха ﷺ, они отрицают ислам, они отрицают Уахийю и Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что сподвижники رضى اللّٰه عنهم спрашивали на счёт грехов, чтобы спасать себя от грехов, это и есть تَقْوَى.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что ислам является лёгкая религия.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть некоторые вещи, которые являются грехом и очень важно сторонится этого, например: ширк, куфр, убийство, зульм, зина, то есть, прелюбодеяние и этих вещей надо сторонится и не совершать этих вещей. Также является харамом такие вещи как ложь, сплетни, злословие и клевета, так же не законным путём зарабатывать имущество, воровство, коррупция и так далее, нарушение чьих-то прав и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь самым первым сказано про ширк - это такой грех, который Аллах عَزَّ و جلَّ не простит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e اِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ - Аллах не простит, когда человек совершает ширк с Аллахом, وَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ ۚ- но Он прощает то, что меньше этого, кому пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّشْرِكْ بِاللّـٰهِ - А если кто совершает ширк с Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا - Поистине, тот совершает самый великий грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, ширк на самом деле куфр, и когда человек совершает ширк, то у него аннулируется إِيمَانٌ иман, а если он умрет в этом ширке, то вечно будет в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос такой: почему ширк является великим грехом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек пьет вино, делает зина, то всё равно Аллах عَزَّ و جلَّ говорит, что для него есть прошение, а другой человек никогда не делал зина, никогда не пил вино, пять раз читает намаз, совершает хадж, в месяц рамадан соблюдает пост, даёт закят, но когда он в один момент делает ширк, то Аллах عَزَّ و جلَّ аннулирует все его хорошие дела и не прощает его. Почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин является праведным и хорошим человеком, но когда он один раз попросил дуа у кого-то, помимо Аллаха عَزَّ و جلَّ, то Аллах عَزَّ و جلَّ говорит, что никогда не простит его, он вечно будет в Аду. И если он сто лет хорошие дела совершал, но когда сделал один саджда кому-то, помимо Аллаха عَزَّ و جلَّ, то он стал мушриком и у него всё аннулируется. Также, когда человек зарезал животное во имя кого-то, помимо Аллаха عَزَّ و جلَّ, то он стал мушриком, и за это он будет вечно в Аду. Когда человек говорит, что какой-то имам или алим может создать دين, и мнение имама, муфтия или алима является دين, то он стал мушриком и вечно будет в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему ширк такой большой грех?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет: у каждого правителя и у каждого хозяина есть свой статус, есть своё уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда кто-то на это место поставит другого, то хозяин или правитель это не любит. И Аллах عَزَّ و جلَّ является правителем всех правителей, царь всех царей, Он такой великий Царь, если кто-то будет Его уподоблять с каким-то правителем, то это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот Создатель, этот Творец решил так, что человек не будет делать шарикь с Аллахом عَزَّ و جلَّ в тех вещах, которые только для Аллаха عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеческая голова будет совершать поклон только перед Аллахом عَزَّ و جلَّ, а Его решение является законом. У Него закон такой, что человек будет умолять и проявлять свою скромность только перед Ним, это великий Господь и Его закон тоже великий. Он в своём великом законе сказал, что поклоняться будете только Аллаху عَزَّ و جلَّ, Он решил, что религия دَيْنٌ будет только то, что Он создал, а когда вы учёным даёте эти права и их слова считаете دَيْنٌ, то ученые становятся для вас господами أَرْبَابٌ, как учёные стали господами и объектами поклонения для иудеев и христиан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек с Аллахом عَزَّ و جلَّ в Качестве صِفَةٌ делает щарикъ, и говорит, что аулия и пророки тоже знают сокровенное; что аулия и пророки тоже слышат дуа после смерти и помогают; что учёные тоже создают религию: когда учёные говорят, что эта вещь является харам, то они тоже также говорят, когда учёные говорят, что эта вещь является ваджиб, то они тоже так говорят, что эта вещь является ваджиб. Аллах عَزَّ و جلَّ не любит эти дела, потому что статус Аллаха عَزَّ و جلَّ Велик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТаким образом, человек уравнивает кого-то с Аллахом عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле Аллах عَزَّ و جلَّ настолько Велик, что Его творение, эта планета, в которой человек живёт, это всего лишь одна планета, и по сравнению с другими творениями она меньше, чем пылинка. Конечно, Аллах عَزَّ و جلَّ является акбар, Аллаху акбар, Аллах عَزَّ و جلَّ является Аъзам, и ровнять с этим Аъзам и акбар Аллахом عَزَّ و جلَّ, ровнять с Великим Господом пророка, уалию и учёного - это великое преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь миров хочет, чтобы человек уважал Аллаха عَزَّ و جلَّ, чтобы تَعْظِيمٌ был, чтобы сильное уважение было, чтобы человек считал Аллаха عَزَّ و جلَّ великим. Когда человек в каком-то качестве صِفَةٌ и в каком-то компоненте из компонентов поклонения что-то даёт набию или уалию, обобщает уалию, пророка, учёного с Аллахом عَزَّ و جلَّ, то Аллах عَزَّ و جلَّ это ненавидит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздатель этой Вселенной хочет, чтобы тот статус, который есть для Аллаха عَزَّ و جلَّ, Аллах عَزَّ و جلَّ хочет, чтобы человек не считал кого-то подобно Аллаху عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь миров хочет, чтобы самая большая любовь была только для Аллаха عَزَّ و جلَّ, самый большой страх, самое большое уважение, самое большое подчинение, самая большая надежда и упование, чтобы было только для Аллаха عَزَّ و جلَّ. Господь миров хочет, чтобы, когда у человека были проблемы, беда, то чтобы он умолялся только перед Аллахом عَزَّ و جلَّ и дуа просил. Аллах عَزَّ و جلَّ создал человека для этого, чтобы он в каждое время, есть у него маленькая проблема или большая проблема, чтобы он просил у Аллаха عَزَّ و جلَّ и умолялся только перед Аллахом عَزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что Аллах عَزَّ و جلَّ человека и создал для того, чтобы он просил у Аллаха عَزَّ و جلَّ и умолялся только перед Аллахом عَزَّ و جلَّ, и это является целью жизни человека, чтобы он показывал свою немощность и скромность перед Аллахом عَزَّ و جلَّ. Но если человек не будет считать эти вещи только для Аллаха عَزَّ و جلَّ, когда он будет любить кого-то больше, чем своего Создателя, или будет уважать кого-то наравне со своим Создателем, или даёт Качества صِفَةٌ этого Создателя кому-то, помимо Аллаха عَزَّ و جلَّ, то Аллах عَزَّ و جلَّ разгневается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему после этого человек не понимает эту простую вещь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда после этого человек даёт кому-то, помимо Аллахаعَزَّ و جلَّ, какому-то пророку, учёному, уалию или имаму и так далее, даёт что-то из поклонения, или даёт что-то из Качеств صِفَةٌ Аллаха عَزَّ و جلَّ, то Аллах عَزَّ و جلَّ разгневается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек говорит, что Создатель сделал Ису عليه السلام своим сыном, то это плохая вещь, потому что здесь человек даёт Аллаху عَزَّ و جلَّ качества человека, и поэтому Аллах عَزَّ و جلَّ гневается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا - Они говорят, что Аллах взял себе сына (сделал кого-то сыном)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّـقَدْ جِئْتُـمْ شَيْئًا اِدًّا – Поистине, вы говорите очень скверные вещи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْاَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا - От этого готовы упасть небеса, и разверзнуться земля, и разрушиться горы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ دَعَوْا لِلرَّحْـمٰنِ وَلَـدًا - от того, что они допускают (признают) будто бы у Аллаха может быть сын.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Марьям», 88-91 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عَزَّ و جلَّ не любит, когда человек даёт Аллаху عَزَّ و جلَّ качества творений, считает Аллаха عَزَّ و جلَّ подобным творениям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоклоняться одному Аллаху عَزَّ و جلَّ – это право Одного Аллаха عَزَّ و جلَّ над человеком, надо выполнять это право и не нарушать его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек признаёт, что Аллах عَزَّ و جلَّ является Создателем, то надо подчиняться Аллаху عَزَّ و جلَّ, совершать طَاعَ, и когда человек признаёт, что Аллах عَزَّ و جلَّ является Слышащим и Знающим, то надо у Него дуа просить и надо уповать на Аллаха عَزَّ و جلَّ. И когда человек признаёт, что Аллах عَزَّ و جلَّ является Аль-Къадир и Аль-Азиз, то надо всегда бояться Его и не надо совершать зульм и несправедливость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, Качества Аллаха عَزَّ و جلَّ являются напоминанием для человека, чтобы человек всегда только перед Аллахом عَزَّ و جلَّ опускал голову.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда один человек пьёт вино сто лет и совершает зина, то получает недовольство Аллаха عَزَّ و جلَّ, а другой человек, который сто лет намаз читает, но, если он совершит ширк, то этот человек намного хуже, чем тот человек, который всегда вино пьёт и совершает прелюбодеяние, потому что тот, человек, который совершил щирк, для него нет прощения. И больше этого - если один человек совершит прелюбодеяние с матерью, это, конечно, великий грех, великое преступление, но тот, кто совершит ширк, намного хуже, чем этот человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПодобно ширку нет другого греха, и ширк является великим грехом, и поэтому Аллах عَزَّ و جلَّ кому пожелает, прощает все грехи, но ширк не прощает, пока человек не сделает тауба и ширк не прекратит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 176\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَبْدُ الرَّحْمَنِ ، عَنْ سُفْيَانَ ، عَنْ مَنْصُورٍ ، عَنْ هِلَالِ بْنِ يَسَافٍ ، عَنْ سَلَمَةَ بْنِ قَيْسٍ ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ فِي حَجَّةِ الْوَدَاعِ: « إِنَّمَا هُنَّ أَرْبَعٌ: لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ، وَلَا تَسْرِقُوا، وَلَا تَزْنُوا» .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[مسند احمد:18989]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абду-Рахман от Суфьяна, который передал от Мансура, Мансур передал от Гиляля ибн Ясáфа, который передал от Салямы ибн Кайса, который рассказал, что посланник Аллаха ﷺ сказал на прощальном хадже:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Тяжких грехов - четыре: никогда не совершайте ширк/ ничего не равняйте с Аллахом; никогда не убивайте человека, что Аллах делать запретил/ объявил харамом, за исключением особых случаев; не воруйте и не совершайте прелюбодеяний!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, 18989. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا هُنَّ أَرْبَعٌ: - Тяжких (великих) грехов - четыре:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تُشْرِكُوا بِاللَّهِ شَيْئًا، - Никогда не совершайте ширк/ ничего придавайте с Аллахом в качестве сотоварищей никого, ничего\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ - никогда не убивайте человека, которого Аллах запретил убивать/ объявил харамом, за исключением особых случаев (с истиной);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмеется в виду тогда, когда, например, один человек убил другого человека, то джамаат может принять решение о наказании через смертную казнь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَسْرِقُوا، - не воруйте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَزْنُوا - и не совершайте прелюбодеяний.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь, в этом хадисе هُنَّ указывает на четыре больших греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше Аллах عَزَّ و جلَّ рассказывает права: ширк не делайте, потому что это нарушение прав Аллаха عَزَّ و جلَّ и это куфр, поэтому надо сторониться ширка. После ширка - не убивайте человека, не воруйте, не нарушайте права человека, нападать на имущество человека – это большой грех; не совершайте зина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак, когда человек не сторонится ширка, убийства, харам имущества и мерзости, то это является основной причиной для других грехов, поэтому, если человек сторонится этих четырёх грехов, то он сторонится многих грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/160.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/175",
        "/islam_kamil_hadiths/part_4/176"
    ]
}
