{
    "id": "c76597e3-fcb1-4f78-b373-eafad0b989d1",
    "index": 103109,
    "dir_index": 163,
    "date": "2023-03-12",
    "title": "Простит ли Аллах того, кто перед смертью оставит ширк и принесёт покаяние?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/436\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714355024303\u0026amp;usg=AOvVaw0BpGAFL627C6SsmAjzLG8K\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/436\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714355024762\u0026amp;usg=AOvVaw35bGGHDYeC1uK9PL_5p4Tu\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 163\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПростит ли Аллах того, кто перед смертью оставит ширк и принесёт покаяние?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ وَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ ۚ وَمَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Аллах не прощает ширка по отношению к себе, но прощает то, что меньше этого, кому пожелает. Тот же, кто совершает ширк по отношению к Аллаху, поистине, совершает великий грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ - Поистине, Аллах не прощает когда кто-то ширк делает (когда кто-то придает сотоварищей Аллаху عَزَّ وَجَلَّ, если кто-то делает ширк с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ не простит)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ - и простит меньше этого кому пожелает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّشْرِكْ بِاللّـٰهِ - а если кто-то ширк делал с Аллахом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا – поистине, он совершил великий грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек совершит ширк и умрет с этим ширком, то есть, не бросит (не оставит) ширк, то для него нет прощения, но человек который совершил ширк, потом оставил его и сделал тауба, то Аллах عَزَّ وَجَلَّ простит его, потому что в хадисе сказано: « что нет прощения человеку, который умер мушриком».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 179\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:179\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُؤَمَّلُ بْنُ الْفَضْلِ الْحَرَّانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، عَنْ خَالِدِ بْنِ دِهْقَانَ، قَالَ: كُنَّا فِي غَزْوَةِ الْقُسْطَنْطِينِيَّةِ بِذُلُقْيَةَ، فَأَقْبَلَ رَجُلُ مِنْ أَهْلِ فِلَسْطِينَ مِنْ أَشْرَافِهِمْ وَخِيَارِهِمْ يَعْرِفُونَ ذَلِكَ لَهُ يُقَالُ لَهُ: هَانِئُ بْنُ كُلْثُومِ بْنِ شَرِيكٍ الْكِنَانِيُّ، فَسَلَّمَ عَلَى عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا وَكَانَ يَعْرِفُ لَهُ حَقَّهُ قَالَ لَنَا خَالِدٌ، فَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّا، قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تَقُولُ سَمِعْتُ أَبَا الدَّرْدَاءِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ ﷺ، يَقُولُ:\" كُلُّ ذَنْبٍ عَسَى اللَّهُ أَنْ يَغْفِرَهُ إِلَّا مَنْ مَاتَ مُشْرِكًا أَوْ مُؤْمِنٌ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا۔ قَالَ لَنَا خَالِدٌ، ثُمَّ حَدَّثَنِي ابْنُ أَبِي زَكَرِيَّا، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ: لَا يَزَالُ الْمُؤْمِنُ مُعْنِقًا صَالِحًا مَا لَمْ يُصِبْ دَمًا حَرَامًا فَإِذَا أَصَابَ دَمًا حَرَامًا بَلَّحَ\"،\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داود:4270]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муаммаль ибн Аль-Фадль Аль-Харранийю, которому передал Мухаммад ибн Шуайб от Халида ибн Дихкана, который рассказал: «Мы находились возле Константинополя для сражения, недалеко от Зулюкии и к нам пришёл знатный человек, он был палестинцем, самым уважаемым из них. Люди его знали и его звали Хани ибн Кульсум ибн Шарикь Аль-Кинанийю. Он дал салям АбдуЛлаху ибн Абу Закарийя, про которого знал, что его статус тоже очень уважаем. Халид нам сказал: мне рассказал этот хадис АбдуЛлах ибн Абу Закарийя. Он сказал, что слышал, как Умм Дарда передавала от Абу Дарды, который слышал, что посланник Аллаха ﷺ сказал: «Любой грех Аллах простит/может простить, но только не когда человек умирает мушриком и не когда один мусульманин преднамеренно убьёт другого…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее Халид сказал: и нам рассказал Абу Закарийя, передав от Умм Дарды, которая передала от Абу Дарды, что посланник Аллаха ﷺ сказал: «Всегда мусульманин будет лёгким, пока не прольёт чужой крови, что делать ему запрещено, и если прольёт, то станет тяжёлым».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСунан Абу Дауд 4270. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُنَّا - Мы были\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي غَزْوَةِ - на сражении\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْقُسْطَنْطِينِيَّةِ - в сторону Стамбула\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِذُلُقْيَةَ - в частности, на территории Зулюкия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَقْبَلَ - пришел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَجُلُ - мужчина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَهْلِ فِلَسْطِينَ - из жителей Палестины\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَشْرَافِهِمْ - он был из уважаемых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخِيَارِهِمْ - и лучший из них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعْرِفُونَ ذَلِكَ لَهُ - люди знали его место, его уважение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَالُ لَهُ - его звали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَانِئُ بْنُ كُلْثُومِ بْنِ شَرِيكٍ الْكِنَانِيُّ - Хани ибн Кульсум ибн Шарикь Аль-Кинанийю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَسَلَّمَ عَلَى عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا - он дал салам АбдуЛлаху ибн Абу Закарийя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ يَعْرِفُ لَهُ حَقَّهُ - и он знал его почетность, его хакъ, его место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ لَنَا خَالِدٌ - нам Халид сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّا - нам хадис рассказал АбдуЛлах ибн Абу Закарийя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تَقُولُ سَمِعْتُ أَبَا الدَّرْدَاءِ - Умм Дарда сказала что услышала от Абу Дарда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ - он говорил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ - я слышал как пророк ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُلُّ ذَنْبٍ - каждый грех\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَسَى اللَّهُ أَنْ يَغْفِرَهُ - скорее всего Аллах عَزَّ وَجَلَّ простит этот грех (возможно, Аллах عَزَّ وَجَلَّ простит этот грех, есть шанс того, что Аллах عَزَّ وَجَلَّ простит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَسَى - дословно переводится: скоро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا مَنْ مَاتَ مُشْرِكًا - кроме того, кто умрет мушриком, в состоянии ширка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ مُؤْمِنٌ - или же муъмин,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَتَلَ مُؤْمِنًا - который убил другого муъмина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُتَعَمِّدًا۔ - преднамеренно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ لَنَا خَالِدٌ - Халид нам сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ حَدَّثَنِي ابْنُ أَبِي زَكَرِيَّا، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَزَالُ - без конца, постоянно, всегда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُؤْمِنُ - муъмин\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُعْنِقًا - будет легким, то есть, не будет ему тяжести,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصَالِحًا - праведным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا لَمْ يُصِبْ - пока не коснется\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَمًا حَرَامًا - запретной крови\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا أَصَابَ - когда он коснется\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَمًا حَرَا - запретной крови\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلَّحَ - он стал тяжелым, то есть, он попал под тяжесть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Абу Дауд 4270. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМежду этими двумя риваятами есть еще один риваят, в «Сунан» Абу Дауда, который является слабым по причине Хани ибн Кульсум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь в этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالمُعْنِقُ: السّھل - легкий, на котором нет тяжести.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلَّحَ: كَلَّ ، ثَقُلَ، ضَعُفَ - это значит: стал тяжелым, он попал под тяжесть, тяжело ему выйти из этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек убьет другого человека или проливает чью-то кровь, то на него падает большая тяжесть, а когда он этого не делал, то он легкий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объединили قَتَلَ и ширк, потому что это два больших греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам объясняет два вида прав:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПрава Аллаха عَزَّ وَجَلَّ (самый большой грех в этом - это шир и куфр).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПрава людей (самый большой грех в этом - это убийство).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, часто бывает, что приходят вместе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис не говорит о том, что, если человек убил другого, то он вечно будет в Аду. Откровение нам говорит, что если человек совершает ширк, то он вечно будет в Аду, но если он убил человека, то вначале нет для него прощения, потом из-за своего имана он выйдет из Ада.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/163.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/179"
    ]
}
