{
    "id": "4f28c641-aa36-4291-a883-411e2049d166",
    "index": 103110,
    "dir_index": 164,
    "date": "2023-03-12",
    "title": "Почему \"Ля иляха илля-Ллах\", имеет такой великий статус",
    "_body": "\u003cp\u003e\u003cspan class=\"c14\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20 c25\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/438\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714355657868\u0026amp;usg=AOvVaw1oT5VeQHYO_8hF3CDYYgV3\" class=\"c19\"\u003ehttps://t.me/alislam_sahih/438\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c25 c20\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714355658365\u0026amp;usg=AOvVaw3ZpP2HNO_IVVB9f0dLmixY\" class=\"c19\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eАс-Сунна. Глава 2. Цели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003cbr /\u003e\nТретья цель Ислама «Ат-Таухид»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eВопрос № 164. Почему у «ля иляха илляЛлах» такой великий статус\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e У لَٓا اِلٰهَ اِلَّا الله «ля иляɦа илля Аллах» такой великий статус потому, что لَٓا اِلٰهَ اِلَّا الله «ля иляɦа илля Аллах» — это таухид; когда человек совершает ширк, но говорит «لَٓا اِلٰهَ اِلَّا الله», его свидетельство не принимается, оно не спасёт его и не защитит от ада. Поэтому у لَٓا اِلٰهَ اِلَّا الله «ля иляɦа илля Аллах» такой великий статус.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 180\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:180\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، قَالَ‏:‏ حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنِ الصَّقْعَبِ بْنِ زُهَيْرٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ قَالَ‏:‏ لاَ أَعْلَمُهُ إِلاَّ عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو قَالَ‏:‏ كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللهِ ﷺ فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ عَلَيْهِ جُبَّةُ سِيجَانٍ، حَتَّى قَامَ عَلَى رَأْسِ النَّبِيِّ ﷺ فَقَالَ‏:‏ إِنَّ صَاحِبَكُمْ قَدْ وَضَعَ كُلَّ فَارِسٍ، أَوْ قَالَ‏:‏ يُرِيدُ أَنْ يَضَعَ كُلَّ فَارِسٍ، وَيَرْفَعَ كُلَّ رَاعٍ، فَأَخَذَ النَّبِيُّ ﷺ بِمَجَامِعِ جُبَّتِهِ فَقَالَ‏:‏ »أَلاَ أَرَى عَلَيْكَ لِبَاسَ مَنْ لاَ يَعْقِلُ«، ثُمَّ قَالَ‏:‏»إِنَّ نَبِيَّ اللهِ نُوحًا ﷺ لَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ لِابْنِهِ‏:‏ إِنِّي قَاصٌّ عَلَيْكَ الْوَصِيَّةَ، آمُرُكَ بِاثْنَتَيْنِ، وَأَنْهَاكَ عَنِ اثْنَتَيْنِ‏:‏ آمُرُكَ بِلاَ إِلَهَ إِلاَّ اللَّهُ، فَإِنَّ السَّمَاوَاتِ السَّبْعَ وَالأَرَضِينَ السَّبْعَ، لَوْ وُضِعْنَ فِي كِفَّةٍ وَوُضِعَتْ لاَ إِلَهَ إِلاَّ اللَّهُ فِي كِفَّةٍ لَرَجَحَتْ بِهِنَّ، وَلَوْ أَنَّ السَّمَاوَاتِ السَّبْعَ وَالأَرَضِينَ السَّبْعَ كُنَّ حَلْقَةً مُبْهَمَةً لَقَصَمَتْهُنَّ لاَ إِلَهَ إِلاَّ اللَّهُ، وَسُبْحَانَ اللهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلاَةُ كُلِّ شَيْءٍ، وَبِهَا يُرْزَقُ كُلُّ شَيْءٍ، وَأَنْهَاكَ عَنِ الشِّرْكِ وَالْكِبْرِ«، فَقُلْتُ، أَوْ قِيلَ‏:‏ يَا رَسُولَ اللهِ، هَذَا الشِّرْكُ قَدْ عَرَفْنَاهُ، فَمَا الْكِبْرُ‏؟‏ هُوَ أَنْ يَكُونَ لأَحَدِنَا حُلَّةٌ يَلْبَسُهَا‏؟‏ قَالَ‏:‏»لَا«، قَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا نَعْلاَنِ حَسَنَتَانِ، لَهُمَا شِرَاكَانِ حَسَنَانِ‏؟‏ قَالَ‏:‏»لَا«، قَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا دَابَّةٌ يَرْكَبُهَا‏؟‏ قَالَ‏:‏»لَا«، قَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلَيْهِ‏؟‏ قَالَ‏:‏”لَا«، قَالَ‏:‏ يَا رَسُولَ اللهِ، فَمَا الْكِبْرُ‏؟‏ قَالَ‏:‏”سَفَهُ الْحَقِّ، وَغَمْصُ النَّاسِ‏.‏«\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الادب المفرد:548]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Суляйман ибн Харб, которому передал Хаммáд ибн Зайд от Ас-Сáкъ’аба ибн Зуɦáйра, который передал от Зайда ибн Áслямы, который сказал, что не слышал этот хадис ни от кого, кроме ’Атáъ ибн Ясáра, который передал от АбдуЛлаха ибн ’Амра, который рассказал: «Мы сидели подле пророка صلى الله عليه وسلم, и пришёл один человек из тех, что живут в пустыне, на нём был плащ, сшитый из платков. Он подошёл вплотную к пророку صلى الله عليه وسلم и сказал: «Поистине этот ваш товарищ унизил каждого фáриса/ перса. — Или же он сказал: — Он желает унизить всех фáрисов/ персов и возвысить всех пастухов (имеются в виду арабы)».\u003cbr /\u003e\nПророк صلى الله عليه وسلم ухватил его за полы плаща и сказал: «А разве я не вижу на тебе одежду тех, в ком нет разума? — Затем сказал: — Поистине, когда пришла смерть к пророку Аллаха Нуху صلى الله عليه وسلم, он сказал своему сыну: «Я скажу тебе своё завещание. Я наказываю тебе совершать две вещи, а две другие делать запрещаю. Наказываю тебе/ завещаю «ля иляɦа илля Аллах», — поистине, если семь небес и семь земель поставить на одну чашу, а «ля иляɦа илля Аллах» на другую, то перевесит «ля иляɦа илля Аллах». А если семь небес и семь земель станут замкнутым кольцом, то «ля иляɦа илля Аллах» сломают его. Слова «СубханаЛлаɦи уа би-хамди-ɦи» — это дуа на каждый случай и то, с чем Аллах наделяет пропитанием каждого!\u003cbr /\u003e\nИ я запрещаю тебе совершать ширк и запрещаю быть высокомерным».\u003cbr /\u003e\nЯ, или кто-то другой, сказал: «О, посланник Аллаха, что такое ширк, мы поняли; что же такое высокомерие? Это если надевать какую-то особенную одежду?» (Такую, где верхняя и нижняя части состоят из одинаковой ткани, образуя своего рода костюм.) Он ответил: «Нет». Сподвижник спросил: «Может быть, это красивая обувь с красивыми шнурками?» Он опять сказал: «Нет». Сподвижник сказал: «Тогда это верховое животное, на котором он будет разъезжать?» Пророк ответил: «Нет». — «Тогда если он будет сидеть, и вокруг него будут находиться его товарищи?» Пророк ответил: «Нет». Сподвижник сказал: «О, посланник Аллаха, что же тогда высокомерие?» Пророк ответил: «Это называть истину глупостью и унижать других».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e «Аль-адаб аль-муфрад» аль-Бухари, 548. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c8\"\u003eعَنْ عَبْدِ اللهِ بْنِ عَمْرٍو قَالَ‏:‏ كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللهِ ﷺ\u003c/span\u003e \u003cspan class=\"c2\"\u003e — АбдуЛлах ибн Амар رضى اللّٰه عنهما говорит: «Мы сидели вместе с пророком صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eفَجَاءَ رَجُلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e  — и пришёл мужчина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eمِنْ أَهْلِ الْبَادِيَةِ\u003c/span\u003e  — он был из числа жителей пустыни \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eعَلَيْهِ جُبَّةُ سِيجَانٍ — на нём был плащ \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e , состоящий из сшитых вместе платков (лоскутный плащ) \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e:حَتَّى قَامَ عَلَى رَأْسِ النَّبِيِّ ﷺ - этот человек пришёл и стал возле головы пророка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ﷺ ‏فَقَالَ - и сказал: (то есть, тот бедуин сказал. В «Муснад» Ахмаде есть риваят, в котором слова поменялись и стало наоборот, как будто пророк ﷺ сказал, и это ошибка. Правильный риваят, который имам Аль-Бухари передаёт, это сабит и вадых).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот бедуин сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eإِنَّ صَاحِبَكُمْ قَدْ وَضَعَ كُلَّ فَارِسٍ، - «Поистине, этот ваш товарищ (Мухаммад) унизил \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e каждого фариса/перса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْ قَالَ‏:‏ يُرِيدُ أَنْ يَضَعَ كُلَّ فَارِسٍ، وَيَرْفَعَ كُلَّ رَاعٍ، - Или же он сказал: Он желает унизить всех фарисов/персов и возвысить всех пастухов (имеются в виду арабы)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eفَأَخَذَ النَّبِيُّ ﷺ بِمَجَامِعِ جُبَّتِهِ فَقَالَ‏:‏ - Пророк ﷺ ухватил его за полы плаща \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e”أَلاَ أَرَى عَلَيْكَ لِبَاسَ مَنْ لاَ يَعْقِلُ«،- «А разве я не вижу на тебе одежду тех, в ком нет разума?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть «ты глупый, потому что ислам — это великая вещь, а ты приписываешь и вводишь туда национализм, говоришь, что я пришёл для того, чтобы возвысить какую-то нацию и унизить другую… Ислам не для того пришёл, чтобы возвышать какую-либо нацию, арабов над неарабами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИслам — это великая миссия, это великая школа установления прав и очищения мира от зульма. Ислам является разъяснением (بَيَانٌ) прав Аллаха عَزَّ وَجَلَّ и прав человека и универсальной религией — для каждого человека, для каждой нации, и различать в этом арабов и персов это же глупость, так делают те, у кого нет разума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в этом момент посланник Аллаха ﷺ рассказал о завещании Нуха عَلَيْهِ السلام, который не был арабом, чтобы стало ясно, что ислам — это религия не для одних арабов, и не арабы её придумали, это религия, которая была с давних времён и является религией всех пророков, и завещание Нуха ﷺ для нас является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eثُمَّ قَالَ‏:‏ ”إِنَّ نَبِيَّ اللهِ نُوحًا ﷺ لَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ لِابْنِهِ‏:‏ إِنِّي قَاصٌّ عَلَيْكَ الْوَصِيَّةَ، - Затем посланник Аллаха ﷺ сказал: «Поистине, когда пришла смерть к пророку Аллаха Нуху ﷺ, он сказал своему сыну: «Я скажу тебе своё завещание \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eآمُرُكَ بِاثْنَتَيْنِ، وَأَنْهَاكَ عَنِ اثْنَتَيْنِ‏:‏- Я наказываю тебе совершать две вещи, а две другие делать запрещаю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eآمُرُكَ بِلاَ إِلَهَ إِلاَّ اللَّهُ،- Наказываю тебе/завещаю «ля иляха илля Аллах»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّ السَّمَاوَاتِ السَّبْعَ وَالأَرَضِينَ السَّبْعَ، لَوْ وُضِعْنَ فِي كِفَّةٍ وَوُضِعَتْ لاَ إِلَهَ إِلاَّ اللَّهُ فِي كِفَّةٍ لَرَجَحَتْ بِهِنَّ، - поистине, если семь небес и семь земель поставить на одну чашу, а «ля иляха илля Аллах» на другую, то перевесит «ля иляха илля Аллах»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eوَلَوْ أَنَّ السَّمَاوَاتِ السَّبْعَ وَالأَرَضِينَ السَّبْعَ كُنَّ حَلْقَةً مُبْهَمَةً لَقَصَمَتْهُنَّ لاَ إِلَهَ إِلاَّ اللَّهُ - а если семь небес и семь земель станут замкнутым кольцом \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e , то «ля иляха илля Аллах» сломают его \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ لا اله الا الله «ля иляха илля Аллах» есть сила, то есть если небеса и земли соединить и сделать единым шаром или кольцом, это будет сильная вещь, но всё равно لا اله الا الله имеет такую силу, что его сломает это, оно сильнее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом есть разъяснение таухида: что таухид очень сильная вещь, это сильнее любой вещи, это великая сила!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسُبْحَانَ اللهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلاَةُ كُلِّ شَيْءٍ، وَبِهَا يُرْزَقُ كُلُّ شَيْءٍ، ‒ Слова «СубханаЛлахи уа би-хамдихи» — это дуа на каждый случай и то, с чем Аллах наделяет пропитанием каждого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَنْهَاكَ عَنِ الشِّرْكِ وَالْكِبْرِ«، - И я запрещаю тебе совершать ширк и запрещаю быть высокомерным».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ، أَوْ قِيلَ‏:‏ يَا رَسُولَ اللهِ، هَذَا الشِّرْكُ قَدْ عَرَفْنَاهُ، فَمَا الْكِبْرُ‏؟‏ - Я или кто-то другой, сказал: «О, посланник Аллаха, что такое ширк, мы поняли; а что же такое высокомерие?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eهُوَ أَنْ يَكُونَ لأَحَدِنَا حُلَّةٌ يَلْبَسُهَا‏؟‏ قَالَ‏:‏ ”لَا«، - Это если надевать какую-то особенную одежду \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e?» (Такую, где верхняя и нижняя части состоят из одинаковой ткани, образуя своего рода костюм.) Он ответил: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا نَعْلاَنِ حَسَنَتَانِ، لَهُمَا شِرَاكَانِ حَسَنَانِ‏؟‏ قَالَ‏:‏ ”لَا«، - Сподвижник спросил: «Может быть, это красивая обувь с красивыми шнурками?» Он опять сказал: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا دَابَّةٌ يَرْكَبُهَا‏؟‏ قَالَ‏:‏ ”لَا«، - Сподвижник сказал: «Тогда это верховое животное, на котором можно разъезжать?» Пророк ﷺ ответил: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ‏:‏ فَهُوَ أَنْ يَكُونَ لأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلَيْهِ‏؟‏ قَالَ‏:‏ ”لَا«، - «Тогда это сидеть, когда вокруг находятся товарищи?» Пророк ﷺ ответил: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ‏:‏ يَا رَسُولَ اللهِ، فَمَا الْكِبْرُ‏؟‏ - Сподвижник сказал: «О, посланник Аллаха, что же тогда высокомерие?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eقَالَ‏:‏ ”سَفَهُ الْحَقِّ، وَغَمْصُ النَّاسِ‏.‏« - Пророк ﷺ ответил: «Это называть истину глупостью \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e  и унижать других \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22 c27\"\u003e«Аль-адаб аль-муфрад», 548\u003c/span\u003e \u003cspan class=\"c22\"\u003e.\u003c/span\u003e \u003cspan class=\"c2\"\u003eХадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eКакая-то вещь доказана Откровением, есть довод, но всё равно некоторые люди проявляют хитрость и делают таъвиль: искажают смысл, говорят, что нет, это не то значит… Иногда говорят, что хадис — это вообще не религия, а иногда говорят, что их традиционная религия лучше, чем Откровение, или говорят, что то, что сказал их имам, алим, муфтий или их шейх, — это лучше, это истина, и его слова служат далилем \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, или же говорят, что так, как поняли их предки, это лучше, и когда им скажешь, что Откровение не считает какую-то вещь харамом, Откровение не говорит, что такая-то вещь является религией, они всё равно следуют чему-то своему, придуманному (правилу или представлениям), и на основе этого ложного представления оставляют истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном даиф риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، أَنَّهُ قَالَ : \" قَالَ مُوسَى : يَا رَبِّ ، عَلِّمْنِي شَيْئًا أَذْكُرُكَ بِهِ ، وَأَدْعُوكَ بِهِ ، قَالَ : قُلْ يَا مُوسَى : لا إِ لَهَ إِ لا اللَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[ابن حبان:6353 ، المستدرك على الصحيحين:1869]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Абу Саида Аль-Худри, что посланник Аллаха ﷺ сказал: «Пророк Муса обратился к Аллаху: «О мой Господь! Научи меня таким словам, которыми я делал бы зикр Тебе/ славил бы Тебя и просил бы у Тебя дуа…” Аллах сказал: «О Муса! «Ля иляɦа илля Аллах», «ля иляɦа илля Аллах»!”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИбн Хиббан, 6353; «Аль-Мустадрак ’аля ас-сахихайн» аль-Хаким, 1869. Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ цепочке этого хадиса Абу Самх Дараджи, который является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Ахмад про него сказал: «دراج حديثه منكر – хадис от него является мункяр».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам ан-Насаи сказал: «دراج أَبُو السَّمْح لَيْسَ بِالْقَوِيّ - не является достоверным передатчиком, и никакой муътабар (муътабар - это человек, чьи слова являются свидетельством) не называл его достоверным, тауфик ему не делали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля этого хадис есть шахид, который является мурсаль, а поэтому хадис является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Хаким сказал, что этот хадис является сахих, и Ибн Хаджар тоже сказал, что хадис сахих, и бывает, что Аль-Хаким и Ибн Хаджар недостоверный хадис тоже называют сахих, поэтому их слова не принимаются; и есть много людей, которые считают какой-нибудь хадис достоверным потому, что Ибн Хаджар сказал, что он достоверный, и это ошибка. Из-за того, что Ибн Хаджар сказал, что хадис сахих, он сахих не становится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы поняли, что таухид — это великая вещь, и это убеждение было у всех пророков. «لا اله الا الله» говорили все пророки, потому что без этого нет ислама, и «لا اله الا الله» на самом деле — это таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек совершает ширк и умирает, то попадёт в ад, а когда умирает на таухиде, он может выйти из ада, если он попал туда по причине совершения каких-то других грехов. Поэтому ислам говорит, что когда человек умирает, ему надо напоминать произнести «لا اله الا الله», чтобы он не умер в ширке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 181\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:181\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوحَدَّثَنَا أَبُو كَامِلٍ الْجَحْدَرِيُّ فُضَيْلُ بْنُ حُسَيْنٍ ، وَعُثْمَانُ بْنُ أَبِي شَيْبَةَ ، كِلَاهُمَا، عَنْ بِشْرٍ ، قَالَ أَبُو كَامِلٍ: حَدَّثَنَا بِشْرُ بْنُ الْمُفَضَّلِ ، حَدَّثَنَا عُمَارَةُ بْنُ غَزِيَّةَ ، حَدَّثَنَا يَحْيَى بْنُ عُمَارَةَ ، قَالَ: سَمِعْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:916]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередали Абу Кямиль Аль-Джахдари‌йю Фуḋайль ибн Хусайн и ’Усман ибн Абу Шейба, оба они передали от Бишра; Абу Кя‌миль сказал: «Передал Бишр ибн Аль-Муфаддаль, которому передал ’Умáра ибн Ґазúйя, ему передал Яхья ибн ’Умáра, который сказал, что слышал, как Абу Саид Аль-Худри рассказал, что посланник Аллахаصلى الله عليه وسلم  сказал: «Напоминайте умирающему мусульманину произнести «ля иляɦа илля Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 916.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَقِّنُوا это تَلْقِينٌ: напоминать и повторять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 182\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:182\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا حَسَنٌ بن موسى ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ الْبُنَانِيِّ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَادَ رَجُلًا مِنَ الْأَنْصَارِ، فَقَالَ:\" يَا خَالُ، قُلْ لَا إِلَهَ إِلَّا اللَّهُ\" فَقَالَ: أَخَالٌ أَمْ عَمٌّ؟ فَقَالَ\" لَا بَلْ خَالٌ\" قَالَ: فَخَيْرٌ لِي أَنْ أَقُولَ: لَا إِلَهَ إِلَّا اللَّهُ؟ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" نَعَمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[مسند احمد:12563]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Хасан ибн Муса, которому передал Хаммад ибн Са‌ляма от Сáбита Аль-Бунанийя, который передал от Анаса ибн Малика, что посланник Аллаха صلى الله عليه وسلم, навещая одного человека из ансар, сказал ему: «О дядя/ дядя по материнской линии, скажи «ля иляɦа илля Аллах”! Этот человек спросил: «Я дядя тебе со стороны матери или отца?» Пророк ответил: «Со стороны матери». Тот сказал: «И это будет мне полезно — сказать «ля иляɦа илля Аллах”?» Пророк ответил: «Конечно да!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Муснад» Ахмад, 12563. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что нужно делать تَلْقِينٌ, — то есть напоминание, и повторять لا اله الا الله «ля иляɦа илля Аллах” тому, кто умирает; если человек перед смертью скажет «لا اله الا الله», то это хорошо, этого достаточно. И можно повторять слова «لا اله الا الله» в присутствии умирающего, но надо быть осторожным, потому что некоторые люди бывают в шоке в этот момент, и им не надо надоедать, так как может быть обратная реакция, отрицательная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ сказать, что последними словами должны быть لا اله الا الله «ля иляɦа илля Аллах”, то этот риваят является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e حَدَّثَنِي صَالِحُ بْنُ أَبِي عَرِيبٍ، عَنْ كَثِيرِ بْنِ مُرَّةَ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ:\" مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ، دَخَلَ الْجَنَّةَ\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Салих ибн Абу ’Арúб от Кясúра ибн Мýрры, который передал от Му’áза ибн Джабаля, что посланник Аллаха صلى الله عليه وسلم сказал: «Чьими последними словами будут «ля иляɦа илля Аллах», тот войдёт в рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e [سنن ابي داود:3116]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сунан» Абу Давуд, 3116. Хадис является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь صَالِحُ بْنُ أَبِي عَرِيبٍ Салих ибн Абу ’Арúб является مجھول, неизвестным. Так что не обязательно, чтобы последними словами быль «لا اله الا الله».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c2\"\u003e رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ: أي: مِن البدْوِ الذين يَسكُنون الصَّحراءَ — люди, которые живут в пустыне.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c2\"\u003e الجُبَّةُ: ثوبٌ واسعٌ يُلبَسُ فوقَ الثِّيابِ: — это широкая одежда, которую одевают сверху, — то есть это верхняя одежда.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c2\"\u003e سِيجَان [си́:джа́:н] — это множественное число от ساجُ [са:дж]. Здесь имеется в виду كِساءٌ, — то есть одеяло, или же الطَّيْلَسانُ, что означает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e غِطاءٌ يُطرَحُ على الرَّأسِ والكتِفَينِ — покрывало, платок, который закрывает и голову, и плечи. Здесь «лоскутный плащ جُبَّةُ سِيجَانٍ» означает «верхняя одежда, которая была сделана из سِيجَانٍ”: соединили платки и сделали из нихجُبَّةُ : верхнюю одежду.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e   \u003cspan class=\"c8\"\u003eوَضَعَ:\u003c/span\u003e  это \u003cspan class=\"c8\"\u003e أذلّ\u003c/span\u003e \u003cspan class=\"c2\"\u003e унизил\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e   \u003cspan class=\"c8\"\u003eبِمَجَامِعِ جُبَّتِهِ : أي: أمسَكَ بأطرافِ رِدائِه\u003c/span\u003e \u003cspan class=\"c2\"\u003e - то есть, джубба была сшита из одеял и посланник Аллаха ﷺ схватил обеими руками оба конца его одежды\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c2\"\u003e إِنِّي قَاصٌّ عَلَيْكَ: أي: أقولُ لك وأُخْبِرُك - я сообщу тебе и расскажу тебе.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eحَلْقَةً\u003c/span\u003e \u003cspan class=\"c11\"\u003e - кольцо\u003c/span\u003e \u003cspan class=\"c7\"\u003eمُبْهَمَةً\u003c/span\u003e \u003cspan class=\"c11\"\u003e - замкнутое,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eمُبْهَمَةً: أي: غيرَ معلومةِ المدخلِ والطَّرفِ\u003c/span\u003e \u003cspan class=\"c11\"\u003e - в которой не понятно где вход и где выход.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c2\"\u003e لَقَصَمَتْهُنَّ: قَطَعَتْهُنَّ وكسَرَتْهُنَّ - отрежет и сломает.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c2\"\u003e الحُلَّةُ: это ثوبٌ مِن قطعتينِ: одежда, которая из двух частей: إزارٍ ورِداءٍ - одеяло сверху, а внизу изар (изар переводится как юбка).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c2\"\u003e سَفَهُ الْحَق\" بمعنى أنْ يَرى الحَقَّ سَفَهًا - Он видит истину, но считает её глупостью и ложью فلا يَقبَلَه — и не принимает её.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c2\"\u003e وَغَمْصُ النَّاسِ : أي: احتقارُهم - унижают людей. Например, говорят, что такой-то человек хуже, а себя считают лучше и издеваются над людьми, или говорят, что их нация лучше другой и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c2\"\u003e دَلِيلٌ  — довод, доказательство.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/164.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/180",
        "/islam_kamil_hadiths/part_4/181",
        "/islam_kamil_hadiths/part_4/182"
    ]
}
