{
    "id": "2f39524b-65ed-4555-8ac0-abec7bd4e816",
    "index": 103111,
    "dir_index": 165,
    "date": "2023-03-12",
    "title": "Как оправдывают ширк, и как действует в этом шайтан?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/440\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714356318610\u0026amp;usg=AOvVaw1ewSh5IRLLVOX8LQ-urWyJ\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/440\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714356319266\u0026amp;usg=AOvVaw3-tv1m4oYIFbPX23e0PQiO\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 165\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак оправдывают ширк и как шайтан обманывает человека насчет ширка?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАдвокация ширка и как шайтан действует в этом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯсно, что ширк - это такой грех, который Аллах عَزَّ وَجَلَّ не простит, и если человек умрёт в ширке, то он вечно будет в Аду и никогда не выйдет из Ада, так как ширк аннулирует и иман и все хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему тогда люди делают ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему они просит у могил, мавзолеев и так далее?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему они просят помощи у вали и наби?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему люди думают, что слова, которые сказал муфтий, алим, шейх или имам являются религией?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему люди надевают на себя амулеты?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему люди приходят к другим людям, чтобы узнать своё будущее?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ ненавидит ширк настолько, что если кто-то сомневается в каком-то деле, что это может быть ширк, то надо убегать от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему тогда люди спорят и доказывают, что те или иные дела не являются ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет на эти все вопросы такой, что шайтан является самым худшим врагом для человека. И он обманывает человек таким стилем, что многие не понимают. Один из стилей шайтана такой, что он приукрашивает дела перед человеком и человек считает, что это хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَزَيَّنَ لَـهُـمُ الشَّيْطَانُ مَا كَانُـوْا يَعْمَلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ представил им шайтан их дела прекрасными…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 43.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек совершает ширк, но говорит, что это не ширк, а когда ты скажешь, что эти дела являются ширком, то они отвечают: нет, это не ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек строит мавзолей или специальное место на могиле, и ходит туда для того, чтобы просить дуа, считает, что слова имама и алима является религией и говорит, что это дозволено. Это всё потому, что шайтан обманул таких людей и самые худшие дела им кажутся самыми лучшими. Человек совершает ширк и говорит, что это «василя» и говорят, что Аллах عَزَّ وَجَلَّ приказал, чтобы мы искали «василя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШайтан обманывает человека и мало людей, которые понимают, что это обман, потому что Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْلَا فَضْلُ اللّـٰهِ عَلَيْكُمْ وَرَحْـمَتُهٝ لَاتَّـبَعْتُـمُ الشَّيْطَانَ اِلَّا قَلِيْلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:83]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если бы не дарил Аллах вам благо и не проявлял по отношению к вам милость, вы все последовали бы за шайтаном, кроме немногих…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса», аят 83.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, в безопасности от обмана шайтана будут те, которых Аллах عَزَّ وَجَلَّ облагодетельствовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ чётко и ясно в Куръане разъяснил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوْهُ عَدُوًّا ۚ اِنَّمَا يَدْعُوْا حِزْبَهٝ لِيَكُـوْنُـوْا مِنْ اَصْحَابِ السَّعِيْـرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فاطر:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, шайтан враг вам, смотрите же на него, как на врага. Он зовет свою партию к тому, чтобы они стали обитателями Огоня!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фатыр», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что шайтаны бывают и среди людей, которые обманывают других людей, а на самом деле, они все работают на Иблиса. Те люди, которые среди людей являются шайтанами, они занимаются такими делами, когда человек совершает ширк, то они говорят: нет, это не ширк, и призывают людей к ширку и говорят, что это не ширк и защищают ширк, в этом и есть смысл оправдания ширка (адвокация ширка). И это адвокаты, которые считают себя алимами, шейхами, муфтиями, шейхуль исламами и заставляют людей делать шикр, и это и есть те люди, которые отделяют людей от Откровения, в одеянии и в облике ислама. Многие люди таким образом попадают под их обман, потому что шайтан очень страшный и опасный враг. Он опасно обманывает и эти дела не делает через руки кафиров, а делает через руки людей, которые называют себя шейхуль исламами, называют себя учёными и говорят, что они очень любят ислам и Аллаха عَزَّ وَجَلَّ. Эти адвокаты ширка обманывают людей разными способами: кто-то неправильно объясняет Откровение, даёт неправильный тафсир, кто-то берёт слабые риваяты и показывает людям, кто-то придумал искусственные правила, через которые обманывают людей. Эти люди дают неправильные тафсиры, искажают Откровение, делают тахриф в Откровении, искажают Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَدْعُوْنَ مِنْ دُوْنِ اللّٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e… вы взываете к кому-то, помимо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Сура «Аль-А’раф», аят 194.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди говорят, что «دون» и «غیر» указывает на унижение, и поэтому здесь нет указания на аулия и пророков, и если кто-то будет просить помощи у анбия и аулия, то это не будет относиться к «دون» и «غیر», и невежественные люди их слушают и принимают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что смысл этих слов в том, что если вы делали какого-то пророка или праведника шарик с Аллахом عَزَّ وَجَلَّ, то это можно. А на самом деле, если вы обратите внимание на Куръан, то в Суре «Аль-Маида» Аллах عَزَّ وَجَلَّ использует для Исы عليه السلام слово «دون».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قَالَ اللّـٰهُ يَا عِيْسَى ابْنَ مَرْيَـمَ ءَاَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُوْنِىْ وَاُمِّىَ اِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ ۖ قَالَ سُبْحَانَكَ مَا يَكُـوْنُ لِىٓ اَنْ اَقُوْلَ مَا لَيْسَ لِىْ بِحَقٍّ ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах скажет Исе, сыну Марьям (в Судный день): «О, Иса, сын Марьям, это ты сказал людям поклоняться тебе и твоей матери, наряду с Аллахом?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн ответит: «Пречист Ты! Не подобает мне говорить того, на что я не имею никакого права!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь «اِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ» слово «دون» используется для пророка Исы и его матери Марьям عليهم السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ таким образом эти люди искажают смысл Куръана и Сунны и заставляют людей, чтобы они делали ширк. Эти люди говорят, что строить мавзолеи на могиле или место строить на могиле, и там простить дуа, то это дозволено, или сказать: «о, уалийю, помоги», то это дозволено, потому что, пока человек не будет кого-то считать объектом поклонения (маъбудом «معبود»), то это не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что курайшиты стали мушриками из-за того, что они считали идолов объектами поклонения (маъбудами), помимо Аллаха عَزَّ وَجَلَّ, и это является доводом на невежество этих невежественных людей. То есть, они говорят, что если вы сделали кого-то шариком с Аллахом عَزَّ وَجَلَّ, то это не ширк, пока у вас не будет убеждения, что есть другой объект поклонения (маъбуд), помимо Аллаха عَزَّ وَجَلَّ. Они думают, что только курайшиты делали ширк, потому что считали, что эти идолы являются объектами поклонения (маъбудами). Таким образом, они говорят, что ширк – это, всего лишь, идолопоклонство и говорят, что в Куръане запрещенный ширк - это идолопоклонство. И когда какой-то аят приходит против ширка, то они говорят, что это относится к мушрикам, которые были в Макке, и это против идолопоклонства. Эти люди, которые работают на шайтана и становится адвокатами ширка, придумывают правила от себя и обманывают через это других людей. Например, некоторые говорят, что, если кто-то сказал и просил помощи у уалийю или набию, то это не является ширком, пока у человека не будет убеждения, что у этого уалийю или набию есть рабубия «رُبُوبِيَّةٌ», то есть, у него есть божественные качества, и пока он не будет убежден, что этот уалийю или набию наделён божественной природой, божественными качествами. Пока не будет «اعتقاد الربوبية» истигаса не будет ширком, и это дуа не будет ширком, и если кто-то просит у пророка и уалийю помощи, то это не ширком, пока у него в убеждении не будет, что этот уалийю является объектом поклонения (маъбудом) и у него есть качество рабубия «رُبُوبِيَّةٌ». И это очень неправильно и является ложным убеждением. Эти люди преднамеренно сочиняют эту ложь, чтобы защитить ширк и мушриков. На самом деле, против них есть много доводов и доказательств в Куръане. Например, в Откровении чётко и ясно сказано, что есть люди, которые поклоняются шайтану, они сделали шайтана шарик с Аллахом عَزَّ وجَلَّ. На самом деле эти люди не говорят, что шайтан является объектом поклонения (маъбуд) или шайтан является Господом «رَبٌّ» или у него есть какие-то божественные качества рабубия. То есть, эти люди настолько невежественны, что они не знают, что объясняет Куръан. А Куръан объясняет, что есть те, которые поклоняются шайтану, и шайтан становится для них маъбудом. На самом деле эти люди, которые поклоняются шайтану, не считают, что этот шайтан является объектом поклонения (маъбудом). Куръан также назвал колдовство «سِحْرٌ» куфром и ширком. На самом деле, колдун «سَاحِرٌ» это знание не считает объектом поклонения, помимо Аллаха عَزَّ وجَلَّ. В хадисе сказано, что есть люди, которые поклоняются имуществу, и также есть люди, которые считают, что звезды дают знание сокровенного (гъейб ильм) и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Откровение говорит, что, если кто-то  повесил на себя амулет, то это ширк, что если кто-то поклялся кем-то, помимо Аллаха عَزَّ وجَلَّ , то он сделал ширк. Также Откровение говорит, что суеверие и «аттырату» является ширком, что те люди, которые просят помощь у пророка Исы ﷺ, то они совершают ширк, и они являются мушриками. Куръан также объясняет, что некоторые люди сделали других людей объектами поклонения, а некоторые люди сделали джиннов объектами поклонения, помимо Аллаха عَزَّ وجَلَّ. Куръан также говорит, что некоторые люди поклонялись ангелам, и сделали их сотоварищами с Аллахом عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, эти люди не считают, что имущество, джинны, ангелы, амулет или звёзды являются объектами поклонения, или у них есть качества рубубийя, у них нет «اعتقاد الربوبية». Это же только курайшиты говорили, что эти идолы являются объектами поклонения, помимо Аллаха عَزَّ وجَلَّ. У ширка есть много видов и есть много людей, которые сделали шарик с Аллахом عَزَّ وجَلَّ такие вещи, которые они сами не считали объектами поклонения, но это все является ширком и эти люди становятся мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше мы будем это подробно объяснять, إنْ شَآءَ اللهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНесмотря на это, люди говорят, что идти к могилам и просить там дуа дозволено, просить у какого-то уалийю или набийю помощь, то это дозволено и это уасиля, и говорят, что Аллах عَزَّ وجَلَّ приказывает делать уасиля, и это всего лишь искажение.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди джахили считают, что уасиля – это посредничество между Аллахом عَزَّ وجَلَّ и человеком, то есть, сделать другого человека посредником между Аллахом عَزَّ وجَلَّ и человеком – это и есть уасиля, и это всего лишь ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУасиля, про которую говорит Куръан – это приближение «تَقَارُبٌ» к Аллаху عَزَّ وجَلَّ и это сам Куръан объясняет. Это значит, что есть четыре вещи: Личность Аллаха عَزَّ وجَلَّ, Качества Аллаха عَزَّ وجَلَّ, Действия Аллаха عَزَّ وجَلَّ и поклонение, через которые можно приближаться и получать приближение к Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам пришёл для того, чтобы человек прямо поклонялся Аллаху عَزَّ وجَلَّ и не было между Аллахом عَزَّ وجَلَّ и человеком какого-то посредничества, и это посредничество является ширком. Те люди, которые сделали пророка Ису ﷺ посредником между собой и Аллахом عَزَّ وجَلَّ стали мушриками. Тех людей, которые делают ангелов, аулийя или джиннов посредниками между собой и Аллахом عَزَّ وجَلَّ – Аллах عَزَّ وجَلَّ назвал это ширком. Потом эти люди говорят, что идти на могилы и там просить для себя дуа – это зиярат аль-къубур и это Сунна, эти джахили делают тахриф и говорят ложь. Зиярат «زِيَارَةٌ», который есть в исламе, и который является Сунной - это посещение обычной могилы.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосещать именно какую-то определённую могилу или мавзолей и постоянно просить там для себя дуа или когда люди собираются туда – это называется аъяд и в достоверном хадисе это называется ширком. Потом эти люди говорят, что аулия никогда не умирают, что они в этой дунья являются живыми, они слушают ваши дуа – это всего лишь ложь, потому что шухада, анбия и аулия живые и даже кафиры живые после смерти, и у каждого человека его настоящая жизнь начинается после смерти, но они не в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан и Сунна нам объясняют, что шухада, анбия, аулия, и хорошие люди живут у Аллаха عَزَّ وجَلَّ над небесами, в одном Рае, который называется Ар-Рафик Аль-Аъля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда посланник Аллаха ﷺ умирал, то он попросил дуа у Аллаха عَزَّ وجَلَّ, чтобы Он дал место в Ар-Рафик Аль-Аъля. Потом эти люди говорят, что после смерти аулийя слушают и помогают, что они ходатайствуют, чтобы Аллах عَزَّ وجَلَّ принимал ваши дуа и это их карамат, но, на самом деле, это ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы признаём карамат, но карамат - это не то, что эти люди объясняют, и они, всего лишь, используют слова и таким образом они защищают ширк. Потом эти люди говорят, что среди аулийя есть къутбы и абдали, которые контролируют эту систему и помогают людям. На самом деле, на счёт къутбов и абдалов все риваяты являются слабыми и ложными, и никакой риваят не доказан. Посланник Аллаха ﷺ это слово не говорил, и слово къутуб и абдаль не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, эти люди защищают ширк и для этого используют некоторые аяты и хадисы, и сочиняют некоторые ложные риваяты и некоторые искусственные правила, чтобы ввести людей в заблуждение. Если бы эти люди понимали уважение к Аллаху عَزَّ وجَلَّ и должным образом уважали Аллаха عَزَّ وجَلَّ, то они бы знали, что все анбия и аулия вместе со всеми созданиями, они ничего не значат перед Аллахом عَزَّ وجَلَّ. Если бы они знали, что Аллах عَزَّ وجَلَّ настолько велик, то они бы это не говорили. К сожалению, они не знают  та`зым «تَعْظِيمٌ» и уважение к Аллаху عَزَّ وجَلَّ, они через свои нашиды и через свои стихи возвышают пророков и говорят, что пророки видят нас, они присутствуют, они знают скрытое, они дают им Качества Аллаха عَزَّ وجَلَّ, что является ширком в Сыфате, но, эти люди не понимают, что есть ширк в Сыфате, они издеваются над этим термином. Они говорят, что если кто-то отпустил голову надевая тапочки, то значит тоже стал мушриком? Также они говорят, что когда мы говорим, что человек знающий и Аллах عَزَّ وجَلَّ знающий, то значит человек стал мушриком? Эти люди, которые работают на шайтана, издеваются над великой вещью, которой является таухид. Это самые худшие люди, потому что они в облике и в одежде ислама обманывают и работают на Иблиса. На самом деле, ширк – это очень опасная вещь, и это очень глупо, когда люди обманываются на счёт ширка. Если вы обратите внимание на ислам, то ислам запрещает такие вещи, которые отдаленно могут стать причинами ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 183\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e الحدیث:183\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَمُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ ، قَالَا: حَدَّثَنَا وَكِيعٌ ، عَنْ سُفْيَانَ ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ ، عَنْ تَمِيمِ بْنِ طَرَفَةَ ، عَنْ عَدِيِّ بْنِ حَاتِمٍ ، أَنَّ رَجُلًا خَطَبَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ رَشَدَ، وَمَنْ يَعْصِهِمَا فَقَدْ غَوَى، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:   بِئْسَ الْخَطِيبُ أَنْتَ، قُلْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ «. قَالَ ابْنُ نُمَيْرٍ: فَقَدْ غَوِيَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:870]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Абу Бакр ибн Абу Шейба и Мухаммад ибн АбдуЛлах ибн Нумайр, оба от Уакиа, который передал от Суфьяна, а тот передал от Абду-ль-Азиза ибн Руфайа, который передал от Тамима ибн Тарафы, передавшего от Адийя ибн Хатима, что один человек в присутствии пророка ﷺ делал людям напутствие (читал хутбу) и, в частности, сказал: «Кто подчинился Аллаху и Его посланнику, тот на правильном пути; кто их ослушается, тот заблудился!» И посланник Аллаха ﷺ сказал: «Скверно ты говоришь! Ты скажи «кто ослушался Аллаха и Его посланника»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ ибн Нумайр сказал не «غَوَى», а «غَوِي» – «заблудился». (Смысл не меняется.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 870.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَشَدَ: «الرشْدُ» هو إصابةُ الحقِّ والصَّوابِ – это значит дойти до истины, быть правым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَوَى ، غَوِيَ   : ضَلَّ – заблудился\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَعْصِهِمَا – здесь «дамир» указывает на их обоих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ проявил недовольство и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِئْسَ الْخَطِيبُ أَنْتَ - «худший ты хатыб», отдельно говори, и скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ  - кто ослушался Аллаха и Его посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, отдельно говори Аллах عَزَّ وجَلَّ и его посланник ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хатиб сказал «их обоих» и посланнику Аллаха ﷺ это не понравилось, и он сказал: отдельно говори.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что Аллах عَزَّ وجَلَّ хочет, чтобы Аллах عَزَّ وجَلَّ и Его махлюк были отдельно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы поняли, что перед пророком ﷺ сподвижники رضي الله عنه читали хутбу, чтобы тренироваться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 184\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:184\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e  حَدَّثَنَا يَزِيدُ بْنُ الْمِقْدَامِ ، عَنِ الْمِقْدَامِ بْنِ شُرَيْحٍ ، عَنْ أَبِيهِ ، عَنْ جَدِّهِ هَانِئِ بْنِ شُرَيْحٍ قَالَ : وَفَدَ إلَی  النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  فَسَمِعَهُمْ يُسَمُّونَ رَجُلًا عَبْدَ الْحَجَرِ ، فَقَالَ لَهُ : مَا اسْمُكَ ؟ قَالَ : عَبْدُ الْحَجَرِ ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : إِنَّمَا أَنْتَ عَبْدُ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مصنّف بن أبي شيبة:25892]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Язид ибн Аль-Микдам от Аль-Микдама ибн Шурайха, который передал от своего отца, передавшего от своего отца, Ханиа ибн Шурайха, который рассказал: «Пришли к пророку ﷺ некие люди, и он услышал, что одного из них зовут Абдуль-Хаджар (имя, котороен указывает, что это тот, кто поклоняется камню). И пророк ﷺ обратился к нему: как тебя зовут? Он ответил: Абду-ль-Хаджар. Посланник Аллаха ﷺ сказал ему: нет, поистине, ты АбдуЛлах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Мусаннаф» ибн аби Шайба, 25892. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что когда у кого-то будет такое имя, что он абд (раб) такого-то, помимо Аллаха عَزَّ وجَلَّ, то это харам, например, абдуль расуль, абду набий, абдуль Хусейн и так далее, потому что это является причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди, когда ислам принимают, они меняют своё имя, но это не доказано из Откровения. Сподвижники رضي الله عنه принимали ислам и не меняли свои имена, не брали какие-то исламские имена, они называли себя согласно своему урфу, поэтому менять своё основное имя – это не является приказом ислама. В исламе должны быть имена каждого урфа, среди мусульман должны быть разные имена, пока в этом не будет харама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/165.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/183",
        "/islam_kamil_hadiths/part_4/184"
    ]
}
