{
    "id": "b4393126-9fff-4618-bf58-8e2b1d789b3b",
    "index": 103112,
    "dir_index": 166,
    "date": "2023-03-12",
    "title": "Чем отличается баян (разъяснение), от такфира (обвинение в неверии - куфре)?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/442\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714356974655\u0026amp;usg=AOvVaw0ZLF9PGINW-w5Bma6hXrXD\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/442\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714356975353\u0026amp;usg=AOvVaw3d8MPbD5_baeOLVyv4y6EA\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид التوحيد.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 166\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧем отличается байан «بَيَانٌ» от такфира?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБайан «بَيَانٌ» – это разъяснение, а такфир – это обвинение в куфре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы разъясняем, объясняем ширк и куфр, то является ли это такфиром?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак до этого мы сказали, что шайтан работает в разных стилях, в разных положениях и бывает, что шайтан приукрашивает перед людьми какое-то худшее дело и им кажется, что это самое хорошее дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязанность каждого мусульманина, чтобы он сдался, смирился, сделал таслим «تَسْلِيمٌ» перед Откровением, то есть, принять то, что говорит Откровение в той простой форме, в какой оно есть и чтобы он не менял и не искажал смысл Откровения своей хитростью и своими искусственными правилами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые защищают и оправдывают ширк, они возражают и говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Почему вы обвиняете людей в ширке, которые этого не делают? Почему вы говорите, что человек стал мушриком и кафиром? Почему вы делаете такфир?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что это джахили не знают, что такое такфир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакфир – это обвинить кого-то в куфре, сказать, что он кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не делаем такфир, что такой-то Ахмад или Махмуд стал кафиром, мы здесь делаем разъяснение (байан «بَيَانٌ»), мы говорим, что такие-то действия являются ширком – и это есть байан «بَيَانٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть разница между байаном «بَيَانٌ» и такфиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек говорит, что если кто-то совершил какое-то дело, то это является куфром, а такое-то дело является грехом, а такфир – это когда ты говоришь, что такой-то является кафиром. Такфир в своей основе является запрещенным, харам, а разъяснение (байан «بَيَانٌ») является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что если кто-то оставил намаз, то он становится кафиром –это разъяснение «بَيَانٌ», но когда он говорит, что Ахмад является кафиром, потому что он оставил, намаз (салят), то это такфир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, когда один человек говорит, что тот, кто амулет повесил на себя, тот он совершил ширк – это разъяснение «بَيَانٌ» Откровения, но сказать, что такой-то стал кафиром, потому что у него на шее был амулет, то это такфир. Один человек разъясняет и говорит, что если кто-то делал саджда, делал поклон перед кем-то, помимо Аллаха عَزَّ وَجَلَّ, то это ширк – это является разъяснением «بَيَانٌ», то есть, он разъясняет Откровение, и это понятно, что Откровение говорит, что саджда делайте только Аллаху عَزَّ وَجَلَّ и это разъяснение «بَيَانٌ» является фардом, но сказать, что Ахмад или Махмуд стали кафирами, потому что они голову опустили перед каким-то правителем, то это такфир. Эти люди, которые являются адвокатами ширка, работают на шайтана, они пытаются полностью остановить разъяснение таухида. Всегда, когда кто-то говорит, что такое-то дело является куфром, такое-то дело является ширком, то они говорят: «вот, ты сделал такфир», и таким образом шайтан хочет, чтобы люди вообще не разъясняли куфр и ширк. И эти люди разъяснение «بَيَانٌ» называют такфиром, разъяснение «بَيَانٌ» называют обвинением в куфре, и таким образом они оправдывают и помогают в ширке и куфре, защищают ширк и куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждый мусульманин должен принять, фард каждому мусульманину, чтобы он принял Откровение и разъяснял в простой форме, в каком оно есть, как Господь Миров ниспослал это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ تَدْعُوْهُـمْ لَا يَسْـمَعُوْا دُعَآءَكُمْ وَلَوْ سَـمِعُوْا مَا اسْتَجَابُوْا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْـفُرُوْنَ بِشِرْكِكُمْ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فاطر:14]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы будете взывать к ним/просить у них дуа, они всё равно не услышат, но даже если бы и слышали, то не ответили бы вам. А в Судный день они будут отрекаться (отказываться) от вашего поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фатыр», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане четко и ясно говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ تَدْعُوْهُـمْ - Если вы у них попросите дуа, позовете на помощь - это в общем сказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмеется в виду, любой, кто попросит дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо те люди, которые защищают ширк, они искажают и говорят, что здесь имеются ввиду идолы, которым поклонялись курайшиты и помимо идолов это ничего не означает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни сказали, что когда человек просит помощь, просит дуа, истигаса у мертвых, то это не является ширком, потому что этот аят указывает на то, что нельзя просить дуа у идолов, и этот аят относится только к идолам, но это и есть явное искажение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы спрашиваем: где довод, покажите довод из Куръана и Сунны, что этот аят относится только к идолам и те люди, которые помощь просят у пророков и аулия, то они не входят в этот аят? Когда Куръан сам себя объясняет, то это самый правильный тафсир и Куръан сам себя здесь объясняет и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَيَوْمَ الْقِيَامَةِ يَكْـفُرُوْنَ بِشِرْكِكُمْ - И в Судный день они будут отказываться и отрицать ваш ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Господь Миров четко и ясно назвал это дуа ширком, то дуа, которые люди просят у мертвых людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ясный довод, что истигаса, то есть, просить помощь у мертвых аулия является ширком и это ясный довод на то, что в этом аяте имеются в виду люди, а не идолы, потому что в Судный день идолы не будут отказываться, а люди будут отказываться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНи в каком аяте или хадисе нет утверждения, что в Судный день Аллах عَزَّ وَجَلَّ оживит идолов или что они будут отрицать ваши дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь четко и ясно сказано, что они в Судный день будут отказываться, а в Судный день будет отказываться тот, кто будет оживлен в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ сам объясняет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا حُشِرَ النَّاسُ كَانُـوْا لَـهُـمْ اَعْدَآءً وَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда соберут людей (в Судный день), те люди будут им врагами и будут отрицать то, что они им поклонялись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Господь Миров говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا حُشِرَ النَّاسُ - когда Аллах соберет людей в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах не сказал: «когда Аллах соберёт идолов».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّاسُ – это люди, то есть, тех, кого они придают Аллаху عَزَّ وَجَلَّ в качестве сотоварищей, делают шарик с Аллахом عَزَّ وَجَلَّ, то есть, это люди и этот ширк они совершают тем, что они просят дуа, просят истигаса и это ясный довод, что здесь речь идет о праведных людях, а не о идолах, разве идолы будут отказываться в Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИдол - это неодушевленная вещь, и нет никакого довода, что идол оживится в Судный день и будут отказываться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что здесь имеются в виду люди: аулия и праведники, которые не любят ширк и в Судный день будут отрицать ваш ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ مَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ اِلٰى يَوْمِ الْقِيَامَةِ وَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто может быть заблудшим, чем тот, кто взывает/просит дуа у того, кто не сможет ответить ему вплоть до наступления Судного дня и об этих дуа он даже и не знает?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ - И кто может быть более заблудшее того, кто просит дуа у кого-то, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ - у тех, которые, не могут отвечать, не могут принять дуа этого человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اِلٰى يَوْمِ الْقِيَامَةِ - до Судного дня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ - и они небрежно относятся, они не знают об их дуа до Судного дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди: аулия и пороки не знают, что вы просите у них дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это ясный довод на то, что если кто-то просит помощь у шейха Абдуль Кадира Джалани или у кого-нибудь другого праведного человека, то они даже не знают про это и что так много глупых людей и мушриков, которые просят у них дуа в этой дунья. До Судного дня они не знают и в Судный день узнают, что были какие-то люди, которые сделали их сотоварищами Аллаху عَزَّ وَجَلَّ, то есть, делали ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят довод на то, что здесь есть опровержение могилопоклонству, авлияпоклонству и не идолопоклонству, потому что идол не будет враждовать с человеком в Судный день, а враждовать будут те аулия и праведники, у которых вы просите помощь, дуа и делаете ширк, которых вы считаете для себя посредниками и они будут для вас врагами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что эти адвокаты ширка искажают и говорят ложь на Аллаха عَزَّ وَجَلَّ и работают на Иблиса, не надо принимать их слова, а нужно принимать то, что Куръан четко и ясно говорит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что мы это разъяснили, не является такфиром, это является разъяснением «بَيَانٌ» байан, который сам Куръан разъясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда люди просят дуа у мертвых людей, то это значит ширк и в Судный День Аллах عَزَّ وَجَلَّ оживит мертвых людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сказал, что это разъяснение является такфиром, то это значит возражение Куръану, значит Куръан делает такфир, на самом деле это не такфир, это разъяснение «بَيَانٌ» байан, но джахили не знают разницы между разъяснением «بَيَانٌ» и такфиром.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/166.mp3"
}
