{
    "id": "c8528a2d-14d3-4092-a92e-e41ec1cf6d52",
    "index": 103113,
    "dir_index": 167,
    "date": "2023-03-12",
    "title": "Действительно ли то, что определять ширком, зависит от того, считают ли объект поклонения своим Господом или нет?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/444\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714357505887\u0026amp;usg=AOvVaw0-P20Qwxp_6ifQyNNTSnI8\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/444\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714357506272\u0026amp;usg=AOvVaw3VDj1Stow60TIAQsyFdOml\" class=\"c7\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 167\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДействительно ли то, что определять ширком зависит от того, считают ли объект поклонения своим Господом или нет?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что какое-то дело становится поклонением только тогда, когда у человека будет убеждение о том, что у того, перед кем он совершает поклонение, есть качество «Рубубийя» качество «Господства», а это называется «اعتقاد الربوبية».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят, что какое дело становится ширком только тогда, когда будет убеждение, что такой-то является «رَبٌّ» или «مَعْبُودٌ». Правильно ли они говорят?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам очень простая и легкая религия, но люди сделали его сложным. Ислам объясняет, что есть пять компонентов, в которых, если человек проявляет чрезмерство, то это будет поклонением: любовь, страх, надежда, уважение (унижение перед кем-то) и таъа (подчинение). Помимо этого, ислам сказал, что еще два компонента тоже являются поклонением: это упование и дуа, то есть, эти семь вещей являются поклонением «عبادة‎» и все остальные виды поклонения созданы этими семи компонентами, например, намаз, пост, земной поклон, «зикр» - поминание Аллаха عَزَّ وَجَلَّ. Они являются поклонением, потому что в них есть из этих семи компонентов и Куръан разъясняет это все с доводами и доказательствами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنَ النَّاسِ مَنْ يَّتَّخِذُ مِنْ دُوْنِ اللّـٰهِ اَنْدَادًا يُّحِبُّوْنَـهُـمْ كَحُبِّ اللّـٰهِ ۖ وَالَّـذِيْنَ اٰمَنُـوٓا اَشَدُّ حُبًّا لِّلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:165]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСреди людей есть такие, кто равняет кого-то или что-то с Аллахом и любит этот объект так, как нужно любить только одного Аллаха. Те же, в ком есть иман, Аллаха любят больше!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 165.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنَ النَّاسِ - Среди людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ - есть тот,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَّتَّخِذُ - кто равняет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ دُوْنِ اللّـٰهِ اَنْدَادًا - кого-то или что-то с Аллахом (берет в сотоварищи)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُّحِبُّوْ - и любит этот объект так,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُّحِبُّوْنَـهُـمْ كَحُبِّ اللّـٰهِ ۖ - как можно любить только одного Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ اٰمَنُـوٓا - Те же, в ком есть иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَشَدُّ حُبًّا لِّلّـٰهِ - Аллаха любят больше (сильная любовь принадлежит Аллаху)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 165.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто довод на то, что сильная любовь принадлежит только Аллаху عَزَّ وَجَلَّ, это «خَصٌّ» для Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ насчет страха Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّمَا ذٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ اَوْلِيَآءَهٝۖ فَلَا تَخَافُوْهُـمْ وَخَافُوْنِ اِنْ كُنْتُـمْ مُّؤْمِنِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[آل عمران:175]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, это шайтан пугает своих друзей/своих приверженцев. Не бойтесь их, а бойтесь Меня, если у вас есть иман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّمَا ذٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ اَوْلِيَآءَهٝۖ – Поистине, это шайтан пугает своих друзей/ своих приверженцев.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا تَخَافُوْهُـمْ – Не бойтесь их,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَافُوْنِ - а бойтесь Меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ كُنْتُـمْ مُّؤْمِنِيْنَ - если у вас есть иман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю ’Имран», аят 175.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтак, все семь компонентов мы подробно изучали и нам стало ясно, что все это ибада и ислам ясно объяснил, что какое-то дело становится ибада, когда в них будет присутствовать один из этих семи вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, какой-то человек надеется, что какой-то уалию спасет его от Ада, то это ширк, так как это чрезмерность в надежде. Также у другого может быть убеждение «якын» в каком-то предмете (амулет, талисман), в своем разуме или в имуществе, что именно это дает спасение или успех и у него будет убежденность «якын» в этом так, как это должно быть по отношению к Аллаху عَزَّ وَجَلَّ, то это является «тауаккуль» убежденностью. Поэтому ислам сказал, что амулет - это ширк и есть много людей, которые проявляют убежденность «якын» насчет каких-то вещей, делают «тауаккуль» на них и они делают ширк. Кто-то уповает на свою силу, кто-то проявляет сильную убежденность на свой мозг, кто-то проявляет это по отношению к другим вещам, и эта сильная убежденность является «тауаккуль», которая означает, что результат и успех в руках и под контролем имущества, амулета, разума и так далее, и такое сильное убеждение является «тауаккуль» и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَلَى اللّـٰهِ فَتَوَكَّلُـوٓا اِنْ كُنْتُـمْ مُّؤْمِنِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ уповайте на Аллаха, если вы являетесь обладателями имана!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ до этого мы подробно изучали компоненты поклонения в разных местах, потому что Откровение назвало эти семь вещей поклонением и Откровение не говорит, что какие другие вещи являются поклонением. И это очень ясно и легко, и какое-то дело становится поклонением тогда, когда в нем будет присутствовать один из семи компонентов, потому что ислам говорит, что эти семь вещей являются поклонением «ибада». И нигде Откровение не говорит, что какое-то дело будет поклонением «ибада» или же дуа будет ширком только тогда, когда у человека будет убеждение, что у того, у которого он просит дуа, будет качество «рубубийя», то есть ِإِعْتِقَادُ الرُّبُوبِيَّةِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, какое-то дело становится ибада только после «إِعْتِقَادُ الرُّبُوبِيَّةِ» и дуа становится ширком, и это всего лишь ложь и это хитрость шайтана для того, чтобы облегчит путь к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَنِىٓ اٰدَمَ اَنْ لَّا تَعْبُدُوا الشَّيْطَانَ اِنَّهٝ لَكُمْ عَدُوٌّ مُّبِيْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یسین:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, сыны Адама, разве же Я не брал с вас обещания/разве же Я не заключил с вами договор, что вы не будете поклоняться шайтану, поистине, он вам явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йа Син», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَنِىٓ اٰدَمَ - О сыны Адама, разве Я не брал с вас обещания (разве Я вам не приказал),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ لَّا تَعْبُدُوا الشَّيْطَانَ - что вы не будете поклоняться шайтану,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّهٝ لَكُمْ عَدُوٌّ مُّبِيْنٌ – поистине, он вам явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йа Син», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Аллах عَزَّ وَجَلَّ говорит, что есть много людей, которые поклоняются шайтану и Откровение не говорит, что это только тогда, когда человек признает, что шайтан является «рабб» или «маъбуд». На самом деле есть люди, которые ненавидят шайтана и все-равно поклоняются ему. Поэтому те люди, которые говорят, что любое дело становится поклонением или ширком только тогда, когда будет «إِعْتِقَادُ الرُّبُوبِيَّةِ» или человек признает, что он является маъбудом, то это «батыль» - ложная речь и это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, когда вы проявляете один из этих семи компонентов по отношению к кому-то, помимо Аллаха عَزَّ وَجَلَّ, то он становится для вас объект поклонения «маъбудом» и господом «рабб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди говорят, что не будет у вас ширка, если не будет убеждения, что у такого-то есть «рубубийя» или что-то из «рубубийя». На самом деле ислам говорит, что когда вы кому-то поклоняетесь, делаете «شَريك» с Аллахом عَزَّ وَجَلَّ, то автоматически вы сделали из него «маъбуда» и «рабб», признаете вы это или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, насчет «яхуды» и «насара» (иудеи и христиане) Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ وَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни приняли своих священников и монахов в качестве Господа, помимо Аллаха, а также Ису, сына Марьям. А ведь им было сказано поклоняться Одному Аллаху. Нет Господа помимо Него. Пречист Он от того, что они к Нему приобщают!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ - Они взяли своих священников и монахов господами (объектами поклонения), помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда они сказали, что слова их ученых являются «дин» религией, то Аллах عَزَّ وَجَلَّ сказал, что вы их сделали اَرْبَابًا господами),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ - а также Ису, сына Марьям (сделали их объектами поклонения),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا - а ведь им было сказано поклоняться Одному Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّا اِلٰـهَ اِلَّا هُوَ - нет Достойного поклонения, помимо Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ - Пречист Он от того, что они к Нему приобщают!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет Иса ﷺ христиане сказали, что он является сыном Господа Миров, но насчет ученых иудеи и христиане так не сказали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Бакара объясняет, что они сделали своих ученых «маъбудами и арбабами», потому что они считали их слова религией «дин», и тем самым сделали таклид в религии. То, что ученый говорит, что это харам, они считают это харам, а на то, что ученый скажет халяль, то они тоже считают это халяль, икак только они это сделали, то Аллах عَزَّ وَجَلَّ сказал, что эти ученые и монахи стали для них маъбудами. И этот аят довод на то, что один их смыслов слова «Рабб» – это «маъбуд».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«رَبٌّ» имеет разные переводы, и один из них - это «مَعْبُودٌ - маъбуд», поэтому сказать, что что-то становится маъбудом только тогда, когда вы считаете, что это маъбуд или когда вы придаете ему качества «Рубубийя», то это ложная речь, противоречащая Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те адвокаты ширка, то есть, те, кто оправдывают и защищают ширк, говорят, что когда кто-то просит помощь в виде дуа, истигаса у какого-то уалию или набию, то это не ширк, потому что, когда он просит у них помощь, то не считает их маъбудом и не дает им качества «рубубийя». И они говорят, что когда нет «إِعْتِقَادُ الرُّبُوبِيَّةِ», то дела не становятся поклонением «ибада» и не становятся ширком, а дела становятся поклонением «ибада» тогда, когда человек будет думать насчет этого «маъбуда», что у него есть качества «рубубийя» или что-то из «рубубийя», то есть, какое-то качество «сыфат», и всё это ложные речи и нет довода на это, и это противоречит исламу. Ислам говорит, что есть люди, которые поклоняются имуществу, шайтану или которые сделали из амулета маъбуда, из ангелов маъбуда, из пророков маъбуда и есть те, кто сделал из своего нафса маъбуда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَفَرَاَيْتَ مَنِ اتَّخَذَ اِلٰـهَهٝ هَوَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الجاثیة:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВидел ли ты того, кто взял свою страсть объектом поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Джасия», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلٰـه - это маъбуд и это ясный довод на то, что люди сделали свои желания маъбудом и нигде в Откровении не говорится, что они сделали свои желания маъбудом, потому что говорили, что в их желании есть качество «рубубийя» и что они считали свою страсть маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят имеет очень простой смысл, что люди бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eесть люди, которые «таъа» - делают подчинение Аллаху عَزَّ وَجَلَّ и признают, что религия «дин» для них только то, что пришло с Неба;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eа есть те, кто считает религией свои желания и страсти, и этот человек становится мушриком, кем бы он ни был.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ дальше в аяте Аллах عَزَّ وَجَلَّ говорит, что этот вид ширка делают ученые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтсюда вытекает вопрос «адвокатам ширка»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eв каком аяте или хадисе сказано, что дела становятся поклонением или ширком только тогда, когда вы будете убеждены в том, что у этого уалию или набию есть качество «рубубийя» или он является маъбудом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение говорит, что желание тоже становится маъбудом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве откровение говорит, что желание для вас становится маъбудом только тогда, когда вы будете считать это маъбудом или вы найдете в этом что-то из «рубубийя»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит, что люди поклоняются шайтану, ангелам, джинам, имуществу и есть сотни вещей, которым они поклоняются, хотя люди и не считают это «مَعْبُودٌ - маъбудом» и не считают это «رَبٌّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/167.mp3"
}
