{
    "id": "f1421cb6-b572-4a8d-9ff5-3736e357ad9f",
    "index": 103114,
    "dir_index": 168,
    "date": "2023-03-12",
    "title": "Есть ли разница между тем, чтобы считать кого-то объектом поклонения, и тем, чтобы сделать из него объект поклонения?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/446\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714358190895\u0026amp;usg=AOvVaw1AsTJ2neRACa_tOsOmK_Bv\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/446\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714358191423\u0026amp;usg=AOvVaw1Lkco6XJHiv-sZJ68h5gLE\" class=\"c7\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель Ислама «Ат-таухид التوحيد»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 168\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть ли разница между тем, чтобы считать кого-то объектом поклонения, и тем, чтобы сделать из него объект поклонения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что те мусульмане, которые просят помощь, истигасу у уалии (وَلِىٌّ) или пророка (نَبِىءٌ набии), не считают, что уалии или набии являются маъбудом (مَعْبُودٌ), поэтому это не ширк. И говорят, что курайшиты, которые поклонялись идолам, считали этих идолов объектами поклонения, помимо Аллаха عَزَّ وَجَلَّ. И поэтому, если кто-то кого-то считает маъбудом, то будет ширк, а если не считает объектом поклонения и просто просит помощь, то это не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПравильны ли их слова?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые работают на шайтана, защищают и оправдывают ширк, говорят, что когда мусульмане просят у уалии или набии (пророка) истигасу, помощь, то они не говорят, что уалии или набии является маъбудом и поэтому это не является ширком. Те курайшиты, которые поклонялись идолам, считали, что идолы являются объектами поклонения. Поэтому, когда кто-то считает кого-то маъбудом, помимо Аллаха عَزَّ وَجَلَّ, то это будет ширком, а если не считает, то не будет ширком. Все это ложь на Аллаха عَزَّ وَجَلَّ, и такие люди придумывают ложные представления и правила. Это правда, что курайшиты считали своих идолов объектами поклонения, помимо Аллаха عَزَّ وَجَلَّ, но говорить, что ширк делали только курайшиты и ширк будет только тот, которые совершали курайшиты - это невежество и такое правило может сказать и придумать только джахиль. Например, какой-то индус может поклоняться перед камнем и считать, что этот камень является маъбудом, помимо Аллаха عَزَّ وَجَلَّ, а другой индус точно также будет поклоняться перед камнем и при этом говорит, что не поклоняется этому камню, а просто положил камень для концентрации внимания. Получается одно и тоже дело, но представление разное. Многие индусы говорят, что они не считают, что эти камни и идолы являются маъбудами, и используют их только для концентрации, а на самом деле поклоняются Вишне, Творцу, который над небесами. На самом деле поклоняться кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком, какое бы представление не было у мушрика насчет своих маъбудов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть сотни видов мушриков. Кто-то считает, что его маъбуд - это сын Аллаха عَزَّ وَجَلَّ, кто-то считает своего объекта поклонения маъбудом и дже есть такие, которые ненавидят своего маъбуда. Например, люди поклоняются шайтану и ненавидят его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые жили в Руме, Миср, Фарис, поклонялись своим правителям и ненавидели их. Многие мушрики не считают своих объектов поклонения маъбудами, поэтому, когда адвокаты ширка говорят, что когда мусульмане просят помощь у уалии или набии, то это не будет ширком, потому что они не считают, что они являются маъбудами, то это является ложью и такими словами, которых нет в Куръане и нет в хадисах и нигде Аллах عَزَّ وَجَلَّ не говорит, что пока человек не будет читать кого-то маъбудом, то это не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ разве ширк совершали только курайшиты, и каждому мушрику нужно совершить такой-же ширк, который совершили курайшиты, а если не такой, то это не будет ширком? Разные люди совершали разные виды ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَوْمَ يَحْشُرُهُـمْ جَـمِيْعًا ثُـمَّ يَقُوْلُ لِلْمَلَآئِكَـةِ اَهٰٓؤُلَآءِ اِيَّاكُمْ كَانُـوْا يَعْبُدُوْنَ (40)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالُوْا سُبْحَانَكَ اَنْتَ وَلِيُّنَا مِنْ دُوْنِـهِـمْ ۖ بَلْ كَانُـوْا يَعْبُدُوْنَ الْجِنَّ ۖ اَكْثَرُهُـمْ بِـهِـمْ مُّؤْمِنُـوْنَ (41)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[ سبأ:40-41]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Аллах соберёт всех (в Судный день), Он спросит у ангелов: «Это они вам поклонялись?» Те ответят: «Пречист Ты! Ты наш покровитель, а не они! Они, на самом деле, поклонялись джиннам: у многих из них был по отношению к джиннам иман».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Саба», аяты 40 - 41.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَوْمَ يَحْشُرُهُـمْ جَـمِيْعًا - Когда Аллах соберет всех остальных,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُـمَّ يَقُوْلُ لِلْمَلَآئِكَـةِ - потом скажет ангелам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَهٰٓؤُلَآءِ اِيَّاكُمْ كَانُـوْا يَعْبُدُوْنَ - это есть те люди, которые вам поклонялись?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوْا - они (ангелы) скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَكَ - пречист Ты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْتَ وَلِيُّنَا - Ты наш покровитель\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ دُوْنِـهِـمْ - помимо них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَلْ كَانُـوْا يَعْبُدُوْنَ الْجِنَّ - на деле они джиннам поклонялись,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَكْثَرُهُـمْ بِـهِـمْ مُّؤْمِنُـوْنَ - большинство из них в них уверовали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти аяты указывают на то, что люди поклоняются джиннам и становятся мушриками. Они поклонялись джиннам, но нигде в Куръане не сказано, что они считали джиннов объектами поклонения. Сегодня тоже есть люди, которые поклоняются джиннам, в виде колдовства,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنُجُومٌ (нуджум), узнают свое будущее и так далее и это явный ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан не говорит, что ширк будет только тогда, когда вы будете считать джиннов маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَنَّهٝ كَانَ رِجَالٌ مِّنَ الْاِنْسِ يَعُوْذُوْنَ بِـرِجَالٍ مِّنَ الْجِنِّ [جن:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, были такие люди, которые просили защиты у джиннов!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Джинн», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَنَّهٝ كَانَ رِجَالٌ مِّنَ الْاِنْسِ – поистине, были такие мужчины из числа людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَعُوْذُوْنَ بِـرِجَالٍ مِّنَ الْجِنِّ - они просили помощь, безопасность у джиннов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что люди поклонялись джиннам и назвал это ширком, но нигде в Куръане не сказано, что они считали джиннов своими объектами поклонения. Поэтому, когда кто-то просит помощь у уалии или набии, то он становится мушриком и если он умрет в таком положении, то навечно останется в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, когда говорят, что не будет ширка, пока человек не считает какого-то уалии или набии своим маъбудом, они своими правилами искажают ислам. В Откровении сказано, что тот, кто повесил на себя амулет, совершил ширк, но разве есть люди, которые считают амулет маъбудом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан говорит, что люди поклоняются шайтанам, но разве эти люди признают шайтанов маъбудами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе говорится, что есть такие люди, которые поклоняются имуществу. В Куръане Аллах عَزَّ وَجَلَّ говорит, что иудеи и христиане поклоняются своим ученым, но на самом деле иудеи и христиане не считают их маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает считать кого-то маъбудом и сделать маъбудом и в этом есть разница, которую разъясняет Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек считает кого-то маъбудом или не считает, но когда он сделал кого-то маъбудом, то стал мушриком и это объясняется в Куръане и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Куръане и хадисах часто говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَلَا تُشْرِكُوا بِهِ شَيْئًا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تُشْرِكُوا - и не делайте شَرِيكٌ (шариик, соучастника)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِهِ - с Аллахом, شَيْئًا - что-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСказано: «не делайте شَرِيكٌ (шариик)», но не сказано: «не считайте кого-то شَرِيكٌ (шариик) с Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ запрещает совершать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нигде не говорит, что человек будет мушриком только тогда, когда у него такое убеждение, что он считает кого-то маъбудом, помимо Аллаха عَزَّ وَجَلَّ. Куръан не поставил такое условие, что человек будет мушриком только, когда он считает кого-то маъбудом, помимо Аллаха عَزَّ وَجَلَّ. Такие правила придумали джахили и те люди, кторые работают на шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ وَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ ۚ وَمَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не прощает ширк по отношению к Себе и прощает то, что меньше этого, кому пожелает; а тот, кто совершает ширк, поистине, наводит великий навет на Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ - Поистине, Аллах не простит когда кто-то совершит ширк с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ - и прощает кому пожелает то, что меньше этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّشْرِكْ بِاللّـٰهِ - А кто сделал ширк с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا – то, поистине, он сочинил великую ложь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ здесь говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّشْرِكْ - а кто сделал ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ не сказал здесь, что у кого будет убеждение, что, помимо Аллаха عَزَّ وَجَلَّ, признает маъбуда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَجْعَلُوْا لِلّـٰهِ اَنْدَادًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:22]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не придавайте Аллаху подобных!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَجْعَلُوْا : کا اصل جعَلَ، يَجعَل، جَعْلاً، فهو جاعِل، والمفعول مَجْعول\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجعَلَ - это значит: صَنَعَ - сделать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ говорит: не делайте شريك (шариик), не совершайте ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не делайте кого-то, помимо Аллаха عَزَّ وَجَلَّ, маъбудом, а если сделаете, то станете мушриками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ не сказал: «не признавайте кого-то маъбудом, помимо Аллаха عَزَّ وَجَلَّ, а если будете признавать, то это будет ширк».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому те люди, которые говорят, что когда кто-то поклоняется кому-то, то это не будет ширком, пока он не будет считать, что его объект поклонения является маъбудом. Это противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, когда кто-то поклоняется кому-то, помимо Аллаха عَزَّ وَجَلَّ, то это уже ширк, и такой человек сделал того, кому он поклоняется, маъбудом, признает это или не признает. Например, люди поклоняются шайтану, но они не говорят, что шайтан это маъбуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе говорится, что если кто-то клянется кем-то, помимо Аллаха عَزَّ وَجَلَّ, то он совершил ширк. В Куръане говорится, что некоторые люди свои желания сделали маъбудом, объектами поклонения, помимо Аллаха عَزَّ وَجَلَّ, и таких доводов много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَقَدْ بَعَثْنَا فِىْ كُلِّ اُمَّةٍ رَّسُوْلًا اَنِ اعْبُدُوا اللّـٰهَ وَاجْتَنِبُوا الطَّاغُوْتَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النحل: 36]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, Мы отправляли в каждый народ посланника, чтобы они поклонялись одному Аллаху и сторонились поклоняться кому-либо, помимо Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», аят 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَقَدْ بَعَثْنَا - Поистине, Мы ниспослали, дали миссию\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِىْ كُلِّ اُمَّةٍ رَّسُوْلًا - в каждую общину посланника,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنِ اعْبُدُوا اللّـٰهَ - чтобы они поклонялись одному Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاجْتَنِبُوا الطَّاغُوْتَ - и сторонились тагута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТагут – это идол, шайтан, и люди поклоняются этим вещам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛадно, идола люди считали объектом поклонения, а шайтана они не считали таковым, но, они поклонялись шайтану тоже, но, не считали, что шайтан является объектом поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاجْتَنِبُوا الطَّاغُوْتَ - это говорит о том, чтобы сторонились ширка, любого вида ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначит, сторонитесь поклоняться кому-то, помимо Аллаха عَزَّ وَجَلَّ, а ибада, как ислам объясняет, это семь вещей, и один из этих семи вещей – дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, четко и ясно сказано, что не делайте сотоварища с Аллахом عَزَّ وَجَلَّ в дуа, сторонитесь делать кого-то соучастником с Аллахом عَزَّ وَجَلَّ в дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам чётко и ясно сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eإذا سألت فاسأل الله\u003c/span\u003e \u003cspan class=\"c1\"\u003e - когда ты просишь, проси у Аллаха عَزَّ وَجَلَّ, то есть, не проси ни у какой могилы, ни уалию, ни набию, проси только у Аллаха عَزَّ وَجَلَّ .  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوإذا استعنت فاستعن بالله – когда ты просишь помощь, то проси у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто Откровение, а Откровение является исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом сказано, что просить дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. Истигъаса просить, помощь просить у уалию или у набию, является ширком, без разницы, считает человек этого набию или уалию объектом поклонения или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Хадис № 185\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُوسَى، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَخْبَرَنَا لَيْثُ بْنُ سَعْدٍ، وَابْنُ لَهِيعَةَ عَنْ قَيْسِ بْنِ الْحَجَّاجِ، قَالَ. ح وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ، أَخْبَرَنَا أَبُو الْوَلِيدِ، حَدَّثَنَا لَيْثُ بْنُ سَعْدٍ، حَدَّثَنِي، قَيْسُ بْنُ الْحَجَّاجِ الْمَعْنَى وَاحِدٌ , عَنْ حَنَشٍ الصَّنْعَانِيِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا، فَقَالَ: يَا غُلَامُ , « إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظْ اللَّهَ يَحْفَظْكَ احْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[جامع الترمذي:2516]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ахмад ибн Мухаммад ибн Муса, которому передал АбдуЛлах ибн Аль-Мубарак, ему передали Ляйс ибн Са’д и Ибн Ляхиа от Кайса ибн Аль-Хаджаджа; а также этот хадис передал АбдуЛлах ибн Абду-Рахман, которому передал Абу Аль-Уалид, ему передал Ляйс ибн Са’д, которому передал Кайс ибн Аль-Хаджадж от Ханаша Ас-Сан’ани, который передал от Ибн Аббаса, и тот рассказал: «Однажды я был за посланником Аллаха ﷺ (сидел позади него верхом) и он сказал мне: «Послушай, мальчик, я научу тебя некоторым вещам (предложениям): храни и защищай религию Аллаха и Он будет защищать тебя; храни и защищай религию Аллаха и ты найдёшь Его перед собой; когда будешь просить что-то, то проси это у Аллаха, а когда тебе понадобится помощь, проси её у Аллаха и знай, что даже если все люди соберутся, чтобы тебе помочь, то смогут помочь лишь настолько, насколько это было предписано тебе Аллахом, а если все они соберутся, чтобы причинить тебе вред, то не смогут навредить больше, чем это было предписано тебе Аллахом. Перья (то, чем пишут) уже подняты и чернила уже высохли».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Джамиу» ат-Тирмизи, 2516. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاحْفَظْ اللَّهَ يَحْفَظْكَ - ты защищай приказы Аллаха, и Аллах тебя будет защищать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервый смысл: делай зикр, проси помощь у Аллаха عَزَّ وَجَلَّ, дуа проси у Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ будет тебя защищать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторой смысл: Ты послушай Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ будет тебя защищать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاحْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ – ты выполняй права Аллаха عَزَّ وَجَلَّ, заботься о правах Аллаха عَزَّ وَجَلَّ и ты найдёшь Его перед собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСмысл:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Постоянно защищай приказы Аллаха عَزَّ وَجَلَّ, подчиняйся Аллаху عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ тебе поможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Постоянно зикр делай, проси помощь, дуа у Аллаха عَزَّ وَجَلَّ и Аллах тебе поможет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَحْفَظْكَ - Аллах عَزَّ وَجَلَّ будет тебя защищать, обеспечит тебе безопасность и в какой-то проблеме и беде, Он не отдаст тебя на уничтожение. Может быть какая-то беда, проблема или болезнь, но у тебя не будет разрушения, наоборот, у тебя будет польза и сила, ты получишь больше воспитания и силы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь «حفظ» – защита, сюда входит то, что не коснётся тебя такая беда, проблема и случай, в котором для тебя не будет хайра. Аллах عَزَّ وَجَلَّ тебя защитит от таких ситуаций, бед и проблем, в которых не будет хайра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَـهٝ مُعَقِّبَاتٌ مِّنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهٖ يَحْفَظُوْنَهٝ مِنْ اَمْرِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الرعد:11]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eС ним есть ангелы, впереди него и сзади, которые защищают его по приказу Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ар-Ра’д», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗащита – это общее, то есть, будут защищать твою жизнь, будут защищать твою честь, будут защищать твоих детей, будут защищать твоё имущество. Сюда также входит защита знания человека, его памяти, не будет у него деменции, которая разрушает его память, и его память и знания будут в безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاحْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ - это на самом деле является тафсиром для предыдущего предложения, то есть, защищай религию Аллаха عَزَّ وَجَلَّ, защищай приказ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَجِدْهُ تُجَاهَكَ - здесь ислам рассказывает человеку таким стилем, который человек поймёт, то есть, человеческим стилем. Это не говорит о том, что ты увидишь Аллаха عَزَّ وَجَلَّ, Он будет перед тобой. Ислам на самом деле разговаривает с человеком, чтобы человек понял. Здесь имеется ввиду, что Аллах عَزَّ وَجَلَّ обеспечит тебе безопасность, любая беда и проблема могут принести тебе только пользу, а не разрушение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ - когда ты просишь что-то, то проси у Аллаха عَزَّ وَجَلَّ, не проси ни у могил, ни у уалию, ни у пророка, ни у кого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، - а когда ты просишь о помощи, то проси только у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто является объяснением предыдущего предложения, سُؤَالٌ – это дуа, проси только у Аллаха عَزَّ وَجَلَّ, не у набию, не у уалию, не у могилы и так далее, так как это ширк. И те люди, которые говорят, что просить у могилы, просить у уалию и так далее – это уасиля, шафаа, это зияратуль къубур и так далее, то это всё ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДуа проси только у Аллаха عَزَّ وَجَلَّ, ни у кого нельзя просить дуа, кроме Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاسْأَلِ اللَّهَ и فَاسْتَعِنْ بِاللَّهِ – в этом тоже есть такая разница, что فَاسْأَلِ اللَّهَ – то есть, дуа проси только у Аллаха عَزَّ وَجَلَّ, ни у кого не проси, кроме Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо те люди, которые являются адвокатами ширка, они говорят, что мы просим у Аллаха عَزَّ وَجَلَّ, но просим через уалию, делаем тавассуль через набию, и что это на самом деле просьба у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗаранее Аллах عَزَّ وَجَلَّ сказал فَاسْتَعِنْ بِاللَّهِ, здесь بِا для тавассуля, проси «بِاللَّهِ» через Аллаха عَزَّ وَجَلَّ, делай уасиля через Личность Аллаха عَزَّ وَجَلَّ, через Его качества, Его действия и поклонение Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбъединяем два предложения и получается, что проси помощь только у Аллаха عَزَّ وَجَلَّ, через его Имена, Качества, через его Дела и через поклонение – это и есть тавассуль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ - С именем Аллаха, обладателя обширной Милости, обладателя вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، - знай, если вся умма, все люди соберутся, чтобы принести тебе какую-то пользу, то не смогут тебе её принести, кроме того, что Аллах عَزَّ وَجَلَّ тебе писал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ эту всю умму входят и пророки, аулия тоже входят, живые люди и мёртвые, все входят, и они не могут тебе принести пользу, и всё в руках Аллаха عَزَّ وَجَلَّ, и пока Аллах عَزَّ وَجَلَّ не пожелает, то ни пророки, ни аулия, никто, кроме Него, не может помочь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَدْعُ مِنْ دُونِ اللَّـهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس:106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ не взывай помимо Аллаха к тем, которые не могут ни принести пользы, ни причинить вреда, иначе ты станешь одним из залимов/несправедливых людей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые мушрики, которые называют себя мусульманами, они защищают ширк, и они говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَدْعُ مِنْ دُونِ اللَّـهِ مَا لَا يَنْفَعُكَ - дуа не проси у тех, кто тебе не может принести пользу, и что аулия и могилы в этот аят не входят, потому что они пользу приносят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе есть им ответ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، - это указывает на то, что если все аулия и анбия, все люди соберутся, то никакой пользы не могут тебе принести, всё в руках Аллаха عَزَّ وَجَلَّ, всё под контролем Аллаха عَزَّ وَجَلَّ. Аллах عَزَّ وَجَلَّ всё записал, и просить дуа нужно только у Аллаха عَزَّ وَجَلَّ, только у Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, они ничего не могут сделать, и таких доводов и доказательств в Куръане и Сунне много. Ширк является ширком, с каким бы представлением его человек не совершил, и грех является грехом, с каким бы его представлением человек не совершил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, один человек убьет другого человека и говорит: «Я не хотел совершать грех, я не убивал его для греха, я не убил с намерением ослушаться Аллаха», то разве он не совершил грех тогда? Это всего лишь невежество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек говорит, что когда в Мекке мушрики поклонялись идолам, то они считали своих идолов маъбудами, поэтому мушриком будет только тот человек, который считает кого-то маъбудом, помимо Аллаха عَزَّ وَجَلَّ, а иначе не будем мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَدْعُ مِنْ دُونِ اللَّـهِ - И не проси дуа у кого-то, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ - который тебе не может принести пользу и вред не может причинить. Вся умма не может тебе принести пользу и вред, не набию и не уалию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ - если все-таки ты попросил дуа у какого-то набию или уалию, то ты будешь из числа залимов, а залим – это тот, кто совершил зульм, а великий зульм – это ширк, поэтому ты будешь из числа мушриков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ - а если вся умма соберется, чтобы причинить тебе вред, то они не смогут тебе причинить вред, кроме того, что Аллах عَزَّ وَجَلَّ тебе уже предписал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли все пророки и авлия соберутся, чтобы человеку причинить вред, то они не смогут этого сделать, потому что хозяином пользы и вреда является Аллах عَزَّ وَجَلَّ, и без воли Аллаха عَزَّ وَجَلَّ не может происходить что-либо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ – Перья (то, чем пишут) уже подняты и чернила уже высохли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, написанные записи уже высохли, и это значит, что такдир уже написали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ на счет такдир и кадр мы уже говорили до этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАль-Фаваид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(فِقْهُ الحَدِيثِ - что мы поняли из этого хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что дуа является джуз – компонент поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНикакой набию и накакой уалию не могут изменить решения Аллаха عَزَّ وَجَلَّ, даже если люди попросят у них помощи тысячи раз, то они не смогут оказать помощи.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНельзя просить помощи ни у пророка, ни у уалию, ни у могилы. Дуа просить ни в каком случае нельзя, так как это является ширком и человек становится мушриком и кафиром.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что амбия и аулия не могут принести пользу и не могут причинить вред. Все под контролем Аллаха عَزَّ وَجَلَّ, а не под контролем набию или уалию, в руках набию и уалию ничего нет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eاحْفَظْ اللَّهَ يَحْفَظْكَ - здесь احْفَظْ اللَّهَ - это значит: защищай приказы Аллаха عَزَّ وَجَلَّ, защищай религию Аллаха عَزَّ وَجَلَّ. Защита религии Аллаха عَزَّ وَجَلَّ – это значит, чтобы человек понял ислам, действовал по исламу и донес ислам до других.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e احْفَظْ اللَّهَ يَحْفَظْكَ – ты защищай религию Аллаха عَزَّ وَجَلَّ, Аллах عَزَّ وَجَلَّ будет тебя защищать. Это общие слова и в это входит любой вид подчинения, то есть, выполняй каждый приказ, который Аллах عَزَّ وَجَلَّ дал, а каждый запрет, то, что Аллах عَزَّ وَجَلَّ запретил, не делай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнания, дела, джихад, призыв – все в это входит, а права Аллаха عَزَّ وَجَلَّ входит таухид, и поклонение тоже входит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاحْفَظْ اللَّهَ يَحْفَظْكَ احْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ - Это указывает на то, что когда человек начинает изучать религию Аллаха عَزَّ وَجَلَّ, начинает действовать по этому, доносит до других, то Аллах عَزَّ وَجَلَّ его защищает, а его защита, защита человека - это общее: защищает от шайтана, сглаза, колдовства, от кафира, залима - все туда входит.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eإِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ - это таухид и это указывает на то, чтобы не просили ни у кого дуа, просите прямо у Аллаха عَزَّ وَجَلَّ, дуа без посредника, без третьего лица.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе указывают приказ таваккуль, то есть, уповайте на Аллаха عَزَّ وَجَلَّ. Здесь посланник Аллаха ﷺ указывает на таваккуль на Аллаха عَزَّ وَجَلَّ, чтобы человек уверовал в Аллаха عَزَّ وَجَلَّ, что будет только то, что Аллах عَزَّ وَجَلَّ хочет, и пока Аллах عَزَّ وَجَلَّ не пожелал чего-то, то этого не будет. Вместе с этим человек просит дуа у Аллаха عَزَّ وَجَلَّ и ищет причины, сильно усердствует. Оставлять способы и усердия -это не таваккуль, а таваккуль – это когда у тебя есть убежденность и усердие.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе указано уверовать в такдир.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eХадис указывает на то, что детей надо учить тому, что сказано в этом хадисе, и детей надо учить, когда они еще маленькие. Детей надо обучить семи компонентам поклонения, и один из компонентов – это дуа. И в этом хадисе сказано, что один из компонентов – это таваккуль, и в этом хадисе сказано, один из компонентов – это надежда. И кроме этого, надо учить детей, чтобы они любили Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/168.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/185"
    ]
}
