{
    "id": "f4e4cf21-7c02-4cc4-94f1-4eedf33e22dd",
    "index": 103115,
    "dir_index": 169,
    "date": "2023-03-27",
    "title": "Правы ли те, которые рассуждают, что аулия Аллаха потому обладают некоторыми качествами Господа, что Он их сам наделил, а следовательно здесь ширка нет? вправе ли они полагать, что такое возможно?",
    "body": "\u003cp\u003e\u003cspan class=\"c11\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/448\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714358702658\u0026amp;usg=AOvVaw3sotDVS_gJ94dvPPySAqe0\" class=\"c16\"\u003ehttps://t.me/alislam_sahih/448\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714358703088\u0026amp;usg=AOvVaw08XIsY5G54oteQzeKmY3E-\" class=\"c16\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eВопрос № 169. Правы ли те, которые рассуждают, что аулия Аллаха потому обладают некоторыми качествами Господа, что Он сам их ими наделил, а следовательно здесь ширка нет; вправе ли они полагать, что такое возможно?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильно ли говорят некоторые люди, что считать, будто аулия́ъ أوْلِياء (приближённые к Аллаху) или анбия́ъ أنْبِياء (пророки) знают скрытое, сокровенное, или могут помогать без физического способа, это не будет ширком, потому что мусульманин знает, что это Аллах по своей воле наделил их такими качествами, которые, в основе, принадлежат только Ему? На самом деле те исключительные качества принадлежат только Аллаху, и Он сам, по своей воле, дал эти качества тому, кому захотел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам нам разъяснил, что Качества Аллаха عَزَّ وَجَلَّ особенные, и они принадлежит только одному Аллаху عَزَّ وَجَلَّ! Аллах عَزَّ وَجَلَّ всё знает, знает скрытое (г̇айб غَيْبٌ), помогает без физического способа, потому что Он — Ас-Сомад الصَّمَدُ: не нуждается ни в каких средствах или способах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди, называющие себя мусульманами, имеют такие убеждения, что аулия и пророки тоже всё знают и могут помочь без физического способа. И это явный ширк! Но некоторые «адвокаты ширка»  защищают ширк и говорят, что это не ширк, потому что,  на самом деле, это личные ([зáтú] ذَاتِيٌّ) качества (сыфаты) Аллаха عَزَّ وَجَلَّ, и если вы считаете, что эти качества есть у какого-то пророка или уали, то вы же не думаете, что это его собственные качества, а они «عَطَاءٌ»: дарованы. Поэтому для Аллаха عَزَّ وَجَلَّ эти качества являются настоящими (хакыкыйю حَقِيقِيٌّ), а для аулия или пророков они маджáзú  مَجَازِيٌّ : имеют ограничение по времени и по сфере возможностей. И поэтому они говорят, что если кто-то считает, что настоящим помощником является только Аллах عَزَّ وَجَلَّ, но и уали тоже может помочь, а значит у них можно просить помощи (истúгáса إسْتِغَاثَة), то это не будет ширком…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАдвокаты ширка это говорят только для того, чтобы защитить ширк, они придумали эти искусственные и ложные правила для того, чтобы люди продолжали совершать ширк, потому что это является миссией шайтана!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазделить качества на ذَاتِيٌّ — личный [зáтúй], عَطائِيٌّ — дарованный [’атáúй], حَقِيقِيٌّ — настоящий, прямой смысл [хакыкый], مَجَازِيٌّ - аллегория [маджáзúй] и так далее и сказать, что ширк дозволен, — это явная ложь! И это придумали люди, ни в одном аяте или хадисе этого нет. И те люди, которые искажают религию (дин), на самом деле, искажают её через свои искусственные правила, которые придумывают сами и на которые нет довода в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСамый большой аргумент против этих правил — то, что в их защиту нет довода!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЛюбой человек, который придаёт качества Аллаха عَزَّ وَجَلَّ кому-то другому, делает ширк, придавая шарúкь شَريك\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003eАллаху عَزَّ وَجَلَّ в Его сыфатах: он признаёт, что кто-то другой тоже обладает подобными сыфáтами صِفَاتٌ из Качеств Аллахаعَزَّ وَجَلَّ, и это является ширком, потому ширк — это и есть отдать кому-то какую-то долю в том, что принадлежит только одному Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКогда мусульманин совершает обход вокруг Каъбы (делает таваф الطَّوَافٌ), то говорит слова тальбийи: «التَّلْبِيَةٌ — ат-тальбúя»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА когда мушрики курайшиты совершали обход Каъбы (делали таваф), они тоже говорили тальбия, но по-другому:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لَبَّيْكَ لَا شَرِيكَ لَكَ، إِلَّا شَرِيكًا هُوَ لَكَ تَمْلِكُهُ وَمَا مَلَكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— вот я перед Тобой, нет Тебе равного, кроме того, кого Ты сам выберешь, и это Ты им будешь управлять, а сам он ничем управлять не может».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e لَبَّيْكَ لَا شَرِيكَ لَكَ» — вот я перед Тобой, нет Тебе равного\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا شَرِيكًا هُوَ لَكَ — кроме партнёра, соучастника, который принадлежит Тебе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَمْلِكُهُ وَمَا مَلَكَ — Ты его хозяин, и он не является хозяином чего-то».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики курайшиты нарисовали изображения и сделали идолов в образе живших прежде и умерших аулия и пророков, и говорили, что не эти идолы сами обладают могуществом, хозяином всего является только Аллах عَزَّ وَجَلَّ, но Аллах عَزَّ وَجَلَّ также является хозяином этих идолов…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003eХадис № 186\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:186\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنِي عَبَّاسُ بْنُ عَبْدِ الْعَظِيمِ الْعَنْبَرِيُّ ، حَدَّثَنَا النَّضْرُ بْنُ مُحَمَّدٍ الْيَمَامِيُّ ، حَدَّثَنَا عِكْرِمَةُ يَعْنِي ابْنَ عَمَّارٍ ، حَدَّثَنَا أَبُو زُمَيْلٍ ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: كَانَ الْمُشْرِكُونَ يَقُولُونَ: لَبَّيْكَ لَا شَرِيكَ لَكَ، قَالَ: فَيَقُولُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « وَيْلَكُمْ قَدْ قَدْ «، فَيَقُولُونَ: إِلَّا شَرِيكًا هُوَ لَكَ تَمْلِكُهُ وَمَا مَلَكَ، يَقُولُونَ: هَذَا وَهُمْ يَطُوفُونَ بِالْبَيْتِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1185]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аббас ибн Абду-ль-Азым Аль-Анбарúйю, которому передал Ан-Надр ибн Мухаммад Аль-Ямамийю, ему передал Икрима ибн Аммáр, которому передал Абу Зумайль от Ибн Аббаса رضي الله عنهما, который рассказал, что мушрики произносили такие слова: «О Аллах, я здесь (перед Тобой, готов слушаться и повиноваться), нет Тебе равного…» А посланник Аллаха صلى الله عليه وسلم  им говорил: «Горе вам! Не продолжайте, остановитесь!» А они продолжали: «…кроме такого, которого Ты Сам выберешь и которым Ты будешь управлять, тогда как сам он ничем владеть не может», — и с этими словами делали таууáф вокруг Ка’бы…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كَانَ الْمُشْرِكُونَ يَقُولُونَ— мушрики говорили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَبَّيْكَ لَا شَرِيكَ لَكَ، — о Аллах, я здесь, и нет у тебя сотоварища (шарúкь شَرِيكٌ — равный, помощник, партнёр).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَيَقُولُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ибн Аббас говорит: «Посланник Аллаха ﷺ им говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَيْلَكُمْ قَدْ قَدْ» - горе вам! Всё, хватит, хватит!\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e» («Остановитесь, дальше не продолжайте!»)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُولُونَ — а они продолжали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا شَرِيكًا هُوَ لَكَ — кроме такого шарúкя, который принадлежит Тебе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَمْلِكُهُ وَمَا مَلَكَ، — Ты его хозяин, а они не являются хозяевами чего-то».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُونَ: هَذَا وَهُمْ يَطُوفُونَ بِالْبَيْتِ — говорили это (мушрики так говорили), и совершали обход вокруг дома Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e«Сахих» Муслим, 1185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлова «هوَ لكَ، تَملِكُه وَما ملَكَ — которым Ты будешь управлять, тогда как сам он ничем владеть не может» имеют два значения:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«أنتَ تَملِكُه وَما في مُلكِه» — Ты хозяин и его самого, и того, что находится в его власти.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«أنتَ تَملِكُه وهوَ لا يَملِ» — Ты его хозяин, а сам он ничем не управляет.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, у мушриков было такое убеждение, что всё находится под контролем Аллаха عَزَّ وَجَلَّ, и эти праведники, по чьему образу они создали своих идолов, это всего лишь уасúля وَسِيلَةٌ: то есть они приближают к Аллаху عَزَّ وَجَلَّ, являясь [уá:сита] وَاسِطَةٌ — посредниками. Это и есть убеждение мушриков, когда они чрезмерно превозносят аулия и говорят, что Аллах عَزَّ وَجَلَّ дал им высокий статус и отвёл почётное  место, а потом чрезмерно превозносят этот статус и придают им качества Аллаха عَزَّ وَجَلَّ, говоря, что Аллах عَزَّ وَجَلَّ сам им даровал эти качества, а значит, они могут помогать… Они думают, что такой-то уали даёт имущество, а другой даёт здоровье, и если на такой-то могиле вы сделаете дуа, то у вас родится сын, а если в таком-то мавзолее вы попросите дуа, то будете счастливы…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eНекоторые считают их «кýтуб и абдáль» (أبدال\u003c/span\u003e \u003cspan class=\"c20\"\u003e،\u003c/span\u003e \u003cspan class=\"c5 c18\"\u003eقطب\u003c/span\u003e \u003cspan class=\"c5\"\u003e) и говорят, что они контролируют эту Вселенную; они говорят, что всё это им даёт Аллах عَزَّ وَجَلَّ, поэтому аулия и пророки знают г̇айб غَيْبٌ, сокровенное, и это знание им даёт Аллах عَزَّ وَجَلَّ, — то есть это дарованное качество, [’атá:u]\u003c/span\u003e \u003cspan class=\"c13\"\u003eعطائيٌّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e, не настоящее, не [хакы́:кый] حَقيقيٌّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, и прежде у мушриков были такие же убеждения, что сам Аллах عَزَّ وَجَلَّ дал Своим приближеным и пророкам такие особенные способности, а, на самом деле, Аллах хозяин всего — и этих идолов, и также тех, у кого они просят помощи… То есть мушрики тоже считали, что настоящий помощник только Аллах عَزَّ وَجَلَّ, настоящий хозяин только Аллах عَزَّ وَجَلَّ, но, вместе с этим, они говорили, что Аллах عَزَّ وَجَلَّ даёт некоторым аулия особые полномочия, и поэтому у них можно просить помощи. То есть, у них были такие же убеждения, как у некоторых мусульман сегодня…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, Качества Аллаха عَزَّ وَجَلَّ принадлежат только одному Аллаху عَزَّ وَجَلَّ, и Аллах عَزَّ وَجَلَّ не даёт никому никакой доли в этом, а придавать кому бы то ни было хоть какую-то часть в любом из качеств Аллаха عَزَّ وَجَلَّ является ширком, потому что ширк — это и есть делать из кого-то шарúкь, придавая ему какой-то сыфат, качество Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы говорим, что такой-то человек является знающим, и говорим, что Аллах عَزَّ وَجَلَّ тоже является Знающим, то Качество Аллаха عَزَّ وَجَلَّ — Знающий — не подобно качеству человека. Например, у знаний человека есть начало и есть конец, а Аллаху عَزَّ وَجَلَّ это знание никто не давал. Знание человека является качеством и функцией его мозга, и для него есть начало и конец, и он получает эти знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, мы говорим, что у Аллаха عَزَّ وَجَلَّ есть жизнь, и у махлюка есть жизнь, но это не одно и то же. Качества Аллаха عَزَّ وَجَلَّ — это одно, а качества махлюка — совсем другое, и говорить, что это одно и то же, только у Аллахаعَزَّ وَجَلَّ это хакыкыйю حَقِيقِيٌّ, истинное, а у махлюка это маджазúйю مَجَازِيٌّ или ’атáийю عَطائِيٌّ, дарованное, это и есть ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что Качества Аллаха عَزَّ وَجَلَّ это одно, а качество махлюка это другое, и это не одно и то же.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Адвокаты» ширка говорят, что пока вы не будете считать, что какой-то уали настоящий помощник и самолично избавляет от проблем, ваше дуа не будет ширком. И подобные речи сами по себе является ложью и куфром акбар! Они наговоривают ложь на Аллаха عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ تَدْعُوْنَ مِنْ دُوْنِهٖ مَا يَمْلِكُـوْنَ مِنْ قِطْمِيْـرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فاطر:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, к кому вы взываете помимо Него, не владеют и плёночкой с финиковой косточки!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фатыр», аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ قِطْمِيْـرٍ — это плёночка на финиковой косточке. То есть имеется в виду «вообще ничем!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَالَّـذِيْنَ تَدْعُوْنَ مِنْ دُوْنِهٖ — и те, у кого вы просите дуа помимо Аллаха عَزَّ وَجَلَّ». Кем бы он ни был!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы спрашиваем: здесь Аллах عَزَّ وَجَلَّ поставил условие, такое, как ставите вы? Разве Аллах عَزَّ وَجَلَّ сказал, что будет считаться ширком только тогда, когда вы будете по-настоящему считать уали помощником, или будете убеждены, что они самолично избавляют от проблем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет, Аллах عَزَّ وَجَلَّ не поставил такого условия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему тогда вы ставите условие, которое не ставил Аллах عَزَّ وَجَلَّ?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eпомощника, того, кто тоже обладает подобными качествами\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c24\"\u003eلَبَّيْكَ ٱللَّٰهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ ٱلْحَمْدَ وَٱلنِّعْمَةَ لَكَ وَٱلْمُلْكَ، لَا شَرِيكَ لَكَ\u003c/span\u003e \u003cspan class=\"c11\"\u003e-\u003c/span\u003e \u003cspan class=\"c21\"\u003eВот я перед тобой, о, Аллах, вот я перед тобой! Вот я перед тобой, и нет у тебя сотоварища! Вот я перед тобой! Поистине, тебе надлежит хвала, и тебе принадлежат милости и владычество! Нет у тебя сотоварища!\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eلَا شَرِيكَ - для тебя нет соучастника, у тебя нет партнёра.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e   \u003cspan class=\"c0\"\u003eقدْ قدْ — это значит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اكتَفوا بقَولِكُم — достаточно вам столько, дальше не говорите.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/169.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/186"
    ]
}
