{
    "id": "53fffb66-8ecb-4b11-b2ad-953e95541335",
    "index": 103117,
    "dir_index": 171,
    "date": "2023-03-27",
    "title": "Что такое \"истигаса\" (просить помощи?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/452\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714360112462\u0026amp;usg=AOvVaw1VmQTZ-SEAvtFXwU9DqimB\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/452\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714360112851\u0026amp;usg=AOvVaw0nmdd2GBnYyh-ahgFJdlet\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья цель Ислама «Ат-Таухид»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 171\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое «истигаса» (اِستِغاثة)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Истигаса» (اِستِغاثة): его مصدر – اِسْتَغاثَ, и это слово состоит из двух компонентов: «اِسْتَ» и «غاث».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда вначале приходит «اِسْتَ», то это называется «истиф’аль» (استفعال) и сюда входит требование, просить дуа (دعا) и талаб (طلب).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e طلب - это требование, а دعا - это просьба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Аль-истигаса «الاسْتِغَاثَةُ» - это значит: талабуль гаус (طَلَبُ الغَوْثِ) - просить о помощи. غاثَ يَغيث، غَيْثًا و غَوْثٌ: الغَوْثُ: الإِعانة والنصرة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الغَوْثُ» - это помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит «истигаса» (اِستِغاثة) - это просить помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eГоворят « \u003cspan class=\"c8\"\u003eغَاثَهُ اللهُ - غَاثَهُ غَوْثاً - نَصَرَهُ وَأَعَانَهُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e»: ему Аллах помог и оказал помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что «истигаса» (اِستِغاثة) - это просить дуа, а просит дуа можно только у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِذْ تَسْتَغِيْثُوْنَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда вы попросили помощи у своего Господа, то Он ответил вам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анфаль», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что الاستغاثةُ - это дуа, а дуа можно просить только у Аллаха عَزَّ وَجَلَّ, потому что дуа является поклонением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالاستغاثةُ عِبادةٌ لا تكونُ إلَّا باللهِ وَحْدَه:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-истигаса - это поклонение, и не дозволено его посвящать кому или чему-либо, кроме Аллаха عَزَّ وَجَلَّ Единственного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, когда кто-то просит и говорит какому-то уалию или набию:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أغِثْني: - помоги мне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وانصُرْني: - помоги мне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وادفَعْ عنِّي - убери от меня эту проблему, избавь меня от этой проблемы, то это всё является ширком. И этот ширк он делает в дуа, в поклонении и он становится мушриком. И доводом на это является то, что Аллах عَزَّ وَجَلَّ даёт приказ, учит человека, чтобы человек поклонялся только Аллаху عَزَّ وَجَلَّ и просил помощи только у Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТолько Тебе мы поклоняемся и только у Тебя просим о помощи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фатиха», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что просить помощь дозволено только у Аллаха عَزَّ وَجَلَّ, и в Куръане есть много доводов на это, что дуа просите только у Аллаха عَزَّ وَجَلَّ, просите помощь только у Аллаха عَزَّ وَجَلَّ. Это указывает на то, что ни в коем случае нельзя просить дуа и помощь у кого-то, помимо Аллаха عَزَّ وَجَلَّ. Но ислам облегчил этот вопрос и сказал, что можно просить помощь, когда человек будет просить помощь у живого человека, и это облегчение является милостью Аллаха عَزَّ وَجَلَّ. Иначе, если бы этого облегчения не было, то вообще нельзя было бы просить помощь даже у живого человека, и тогда просить помощи у живого человека было бы ширком. Поэтому просить у кого-то, помимо Аллаха عَزَّ وَجَلَّ, является харамом, ширком и просить помощи дозволено только в том случае, который Куръан разрешает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ говорит, что Зуль Карнейн просил помощь у живых людей. Например, человек говорит другому человеку «помоги мне поднять эту вещь», «дай мне книгу», «дай мне какую-то информацию», то эти все случаи являются физическими способами, а просить помощи через физический способ Куръан дозволил и поэтому это не ширк. Если бы Куръан это не дозволил, то это тоже был бы ширк, потому что в Куръане чётко и ясно сказано, что просите помощь только у Аллаха عَزَّ وَجَلَّ. Поэтому те люди, которые говорят, что просить помощь у кого-то будет ширком только тогда, когда вы будете считать его маъбудом, настоящим помощником, то это всего лишь ложь, это искусственные правила, которые они придумали и придумали их адвокаты ширка, потому что эти люди работают на шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ذٰلِكَ بِاَنَّ اللّـٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُوْنَ مِنْ دُوْنِهٖ هُوَ الْبَاطِلُ وَاَنَّ اللّـٰهَ هُوَ الْعَلِـىُّ الْكَبِيْـرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто потому, что только Аллах истина, а те, к кому они взывают (просят дуа), помимо Него, являются ложью, ведь, поистине, Аллах Всевышний, Великий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хадж», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто объясняет, что дуа нельзя просить у кого-то, кроме Аллаха عَزَّ وَجَلَّ, а дуа - это просить помощь без физического способа. И мы слово добавляем фразу «без физического способа», то это потому, что Куръан разрешает просить у какого-то живого человека через физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит, что в Судный День мушрики скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهٰٓؤُلَآءِ شُرَكَـآؤُنَا الَّـذِيْنَ كُنَّا نَدْعُوْا مِنْ دُوْنِكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eЭти сотоварищи, к кому мы обращались \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, помимо Тебя (помимо Аллаха, наряду с Ним).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 86.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что если кто-то попросил помощи у кого-то, то он сделал его шарик, сотоварищем с Аллахом عَزَّ وَجَلَّ, и просить помощи у кого-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком. Но Куръан сам разрешает, что можно просить помощи у живого человека через физический способ. Например, человек говорит другому человеку: «помоги мне в этом деле», «помоги мне против врага», то это «истиг’аса» дозволено, потому что это просьба у живого человека через физический способ и доводом на это является то, что у Мусы ﷺ был товарищ и он попросил у Мусы ﷺ помощи против своего врага.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَغَاثَهُ الَّـذِىْ مِنْ شِيْعَتِهٖ عَلَى الَّـذِىْ مِنْ عَدُوِّه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тот, кто был из его народа (народа Мусы عليه السلام), попросил его помочь ему победить своего врага.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Касас», 15.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы это не было разрешено, то не было бы дозволено и не было разрешено даже просить помощи у кого-то даже через физический способ, но Аллах عَزَّ وَجَلَّ оказал помощь и разрешил просить у живого человека через физический способ, а физический способ - это когда есть физический способ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек просит у живого человека: «дай мне Рай, избавь меня от Ада», то здесь нет физического способа, потому что человек не может этого сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eادْعُوا رَبَّكُمْ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПросите помощи (дуа) только у своего Господа (Аллаха)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-А’раф», аят 55.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что дуа можно просить только у Аллаха عَزَّ وَجَلَّ, а просить дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-истигаса «الاسْتِغَاثَةُ» - это дуа, то есть, в своей основе каждое дуа является ширком и харамом, и довод на это является Куръан, но просить помощь через физический способ, то это дозволено и довод на это является Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГде в Куръане говрится, что кто-то просит помощь у кого-то, помимо Аллаха عَزَّ وَجَلَّ, то это просьба у живого человека через физический способ, и это не то дуа, которые просят мушрики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ говорит, что Ибрахим ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَعْتَزِلُكُمْ وَمَا تَدْعُوْنَ مِنْ دُوْنِ اللّـٰهِ وَاَدْعُوْا رَبِّى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ оставляю вас и тех, кого вы просите помимо Аллаха, и обращаюсь (прошу дуа) только к своему Господу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Марьям», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что если человек будет просить дуа только у Аллаха عَزَّ وَجَلَّ, то он на религии Ибрахима ﷺ, он на таухиде, а если он будет просить дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, то он такой же мушрик, как народ пророка Ибрахима ﷺ, потому что ширк – это и есть, когда человек просит дуа у махлюка. Понятно, что Аллах عَزَّ وَجَلَّ в Куръане говорит, чтобы не просили у идолов, но это не говорит, что только просить у идолов является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Аллах عَزَّ وَجَلَّ в Куръане говорит: не убивайте, не делайте зульм, но это не говорит о том, что только убить человека является зульмом, и убивать человека - это один из видов зульма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ говорит: не просите помощи у идолов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «идолов» указывает на то, что люди просили помощь у идолов и это общее правило. Закон в Куръане такой, что нельзя просить никого, кроме Аллаха عَزَّ وَجَلَّ, потому что это дуа и дуа - это поклонение, и это доказано из хадиса, а поклоняться можно только одному Аллаху عَزَّ وَجَلَّ и поклонятся кому-то, помимо Аллаха عَزَّ وَجَلَّ, является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане Аллах عَزَّ وَجَلَّ говорит, что те люди, которые просили у джинов, они совершили ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنَّهٝ كَانَ رِجَالٌ مِّنَ الْاِنْسِ يَعُوْذُوْنَ بِـرِجَالٍ مِّنَ الْجِنِّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБыли такие люди, которые обращались за помощью к джинам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Джинн», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعُوْذُوْنَ - просить помощи для того, чтобы избавили от какой-то беды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что дуа, которое является ширком - это не только, когда просят у идолов, но когда просит дуа у джинов, ангелов, аулия или амбия, то это тоже ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُوَ الْحَىُّ لَآ اِلٰـهَ اِلَّا هُوَ فَادْعُوْهُ مُخْلِصِيْنَ لَـهُ الدِّيْنَ ۗ اَلْحَـمْدُ لِلّـٰهِ رَبِّ الْعَالَمِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн вечно живой, и нет другого Господа, помимо Него, просите же только и только у Него!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ вся хвала Аллаху, Господу миров!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Гафир», аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَادْعُوْهُ مُخْلِصِيْنَ لَـهُ الدِّيْنَ - здесь говорится о том, что дуа - это поклонение, которое принадлежит только Аллаху عَزَّ وَجَلَّ, и дуа можно просить только у Аллаха عَزَّ وَجَلَّ. Помимо Аллаха просить дуа у аулия, амбия и махлюка является ширком, потому что ширк - это когда то, что Аллах عَزَّ وَجَلَّ определил для себя и сказал, что это только для Него (хасс), то когда в этом кто-то даёт долю кому-то, помимо Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ дуа Аллах عَزَّ وَجَلَّ определил только для себя, и сказал, что только у Него будете просить. А если кто-то будет просить дуа, помимо Аллаха عَزَّ وَجَلَّ, то это и есть ширк, и такой человек становится мушриком и Рай для него харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте «الدِّيْنَ» - это дуа, и Аллах عَزَّ وَجَلَّ приказывает, что «الدِّيْنَ», то есть, дуа только для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاِذَا رَكِبُوْا فِى الْفُلْكِ دَعَوُا اللّـٰهَ مُخْلِصِيْنَ لَـهُ الدِّيْنَۚ فَلَمَّا نَجَّاهُـمْ اِلَى الْبَـرِّ اِذَا هُـمْ يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда они садятся на корабль, то просят помощи только у Одного Аллаха. А когда же Мы даём им благополучно добраться до берега, они тут же начинают совершать ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Анкабут», аят 65.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُخْلِصِيْنَ لَـهُ الدِّيْنَۚ – Они дуа просят только у Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди обманывают и говорят, что есть хадис, который указывает на то, что истиг’аса можно просить у пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 188\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:188\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا الْحَكَمُ بْنُ مُوسَى أَبُو صَالِحٍ ، حَدَّثَنَا هِقْلُ بْنُ زِيَادٍ ، قَالَ: سَمِعْتُ الأَوْزَاعِيَّ ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ ، حَدَّثَنِي أَبُو سَلَمَةَ ، حَدَّثَنِي رَبِيعَةُ بْنُ كَعْبٍ الأَسْلَمِيُّ ، قَالَ: \" كُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ، فَقَالَ لِي: سَلْ، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ؟ قَالَ: أَوْ غَيْرَ ذَلِكَ، قُلْتُ: هُوَ ذَاكَ، قَالَ: فَأَعِنِّي عَلَى نَفْسِكَ، بِكَثْرَةِ السُّجُودِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:489]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аль-Хакям ибн Муса абу Салих, которому передал Хикль ибн Зияд, он слышал Аль-Аузаи, которому передал Яхья ибн Абу Кясир, ему передал Абу Саляма, а тому Раби’а ибн Кя’б аль-Аслямийю, который рассказал: «Я ночевал у посланника Аллаха ﷺ и я приносил ему воды для омовения и прочих его нужд. Он мне сказал: «Попроси (у меня что-нибудь)». Я сказал: «Я прошу у тебя, чтобы я был с тобою рядом в Раю». Он спросил: «А что-нибудь кроме этого?» Я сказал: «Только это». Посланник Аллаха ﷺ сказал: «Тогда помоги мне помочь тебе: совершай много саджда (усердно поклоняйся Аллаху)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 489.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые защищают ширк, говорят, что здесь человек просит у посланника Аллаха ﷺ и говорит «أَسْأَلُكَ» - я прошу у тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, мы до этого сказали, что просить у живого человека - это дозволено и здесь ясно приводится, что посланник Аллаха ﷺ был живым. Но адвокаты ширка говорят, что вот видите, посланник Аллаха ﷺ может дать Рай. Это ложь, потому что в хадисе чётко и ясно объясняется и этот хадис является объяснение таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сам просит помощи у этого человека и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَعِنِّي - мне помоги,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى نَفْسِكَ - помочь тебе, чтобы ты попал в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِكَثْرَةِ السُّجُودِ - совершай много саджда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСуджуд - это множественное число, а саджда - это земной поклон. То есть, совершай много солятов, суджуд, много поклоняйся Аллаху عَزَّ وَجَلَّ и попадёшь в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБез поклонения пророк тебя не сможет дать Рай. Если бы пророк мог дать кому-то Рай, то дал бы своим родителям, родственникам. Например, отец пророка Ибрахима ﷺ не попал бы в Ад, сын пророка Нуха ﷺ не попал бы в Ад, супруга пророка Лута ﷺ не попала бы в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является объяснением таухида, потому что здесь говорится, что посланник ﷺ не может дать кому-то Рай. Да, он может просить дуа, но это дуа будет принято только тогда, когда вы будете совершать много поклонения. И этот хадис указывает на достоинство совершения много суджуда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e То есть, которых они придавали Аллаху\u003c/span\u003e \u003cspan class=\"c7\"\u003eعَزَّ وَجَلَّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e в качестве сотоварищей, они просили у них дуа, помимо Аллаха\u003c/span\u003e \u003cspan class=\"c7\"\u003eعَزَّ وَجَلَّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/171.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/188"
    ]
}
