{
    "id": "87e5f5e9-61a3-4ead-93cf-1122d6472645",
    "index": 103119,
    "dir_index": 173,
    "date": "2023-03-27",
    "title": "Как люди используют недостоверные хадисы или их риваяты, чтобы оправдать ширк?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/456\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714361608006\u0026amp;usg=AOvVaw3ThCbgzhDPiPZ4L42DO9-s\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/456\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714361608669\u0026amp;usg=AOvVaw2VzAgdkeOWdoNu98eGpFQC\" class=\"c8\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВопрос № 173. \u003cspan class=\"c6\"\u003eКак люди используют недостоверные хадисы или их риваяты, чтобы оправдать ширк\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди доказывают ширк из хадисов, из тех риваятов, которые не доказаны от пророка ﷺ. Что это значит?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть три обязанности мусульманина насчёт ислама:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالإثبات «аль-исбáт»: мусульманин должен знать, что является исламом, и не приписывать к нему то, что им не является. Например, даиф-хадис, то есть слабый хадис, это не ислам, это, на самом деле, батыль, ложный хадис, его приписывают пророку ﷺ, но он не доказан.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, чей-то иджтихад или قَوْلٌ «кáуль», то есть слова или мнения не являются исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИсламом является Откровение, уахью, — то есть то, что доказано. А называть исламом то, что не доказано, — это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много не доказанного, того, насчёт чего нет никакого довода, — например, даиф, слабый хадис, или чьи-то слова, или чей-то иджтихад и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالفهم السليم «аль-фáhму салúм» — когда доказано, что хадис точно от пророка ﷺ, хадис «сáбит»:  الْحَدِیثُ الثَّابِتُ. Конечно, надо правильно его понимать, его смысл. Люди часто говорят: «Из этого хадиса (из этого аята) доказано…», а на самом деле это не доказано.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПотом, действовать по этому Откровению.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадисы бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e1) الْحَدِیثُ الثَّابِتُ хадис «сáбит» – то, что доказано от пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2) الْحَدِیثُ الْبَاطِلُ хадис «бáтыль» – то, что приписывают пророку ﷺ, хотя это не доказано.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإثبات и الْفَهْم «аль-фаhм» и «аль-исбáт» – это две важные вещи, и в них есть много разногласий. Одна из причин этих разногласий — тысячи риваятов, которые просто назвали достоверными. И виной этому «тасáхýль» تَسَاهُلٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТасахуль «تَسَاهُلٌ» – это когда человек несерьезно, небрежно, не строго относится к передаче хадиса, и поэтому люди попадают в заблуждение. Поэтому очень важно знать, что для сабит الثَّابِتُ, достоверного хадиса, есть свои условия — «шурýт», «усýль» أصُولٌ, شُرُوطٌ, — и когда эти условия не выполняются, или не выполняются полностью, в каком-то хадисе, то этот хадис не принимается, и считать его религией, «дин»الدين , — это заблуждение, и это наговор на пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда какой-то хадис не доказан, а человек говорит, что это «дин», — это заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯсно, что две вещи причиняют очень большой вред исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервое — неправильный тафсир, то есть неправильное объяснение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА второе – это не доказанные риваяты, слабые хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ, как мы до этого объяснили, те люди, которые хотят доказать какие-то ложные вещи — например, ширк, бидъа или что-то другое, — они опираются именно на эти две вещи: на слабый хадис, или на неправильное понимание, неправильное толкование. То есть они либо меняют смысл аята или хадиса, либо говорят, что этот хадис доказан, а он на самом деле не доказан. Эти люди сначала искусственно придумывают неправильные принципы и правила, а потом, для того, чтобы доказать это своё придуманное правило, используют неправильный тафсир и слабые хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это доказано от пророка ﷺ, он говорил, что «люди будут сочинять хадисы, которые я не говорил». И на сегодняшний день есть больше ста тысяч риваятов и хадисов, которые не доказаны от пророка ﷺ! Некоторые риваяты люди сочинили преднамеренно, а некоторые по причине ошибки или недоразумения стали хадисами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, какой-то ученый или человек скажет хорошие слова, а другой подумает, что это сказал какой-то сподвижник, а третий говорит, что это уже пророк сказал… Слова ученого становятся марфуъ-хадисом, хотя на самом деле пророк ﷺ этого не говорил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что ислам является точной вещью — «لَا رَيْبَ فِيهِ: нет сомнения в этом!» И какую-то сомнительную вещь считать «дин», исламом, является ложью. Те люди, которые ошиблись и по недоразумению приписали чужие слова пророку ﷺ, — это недоразумение и ошибка, и может быть они будут «مَعْذُرَةٌ» маъзур: оправданы; но те люди, которые знают, что это не доказанный хадис, и что это хадис-даиф, но все равно приписывают его пророку ﷺ и говорят, что в хадисе так-то и так сказано, говорят ложь и наводят навет на пророкаﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ некоторые люди попадают под обман, когда в каком-то тафсире написано, что этот хадис сахих, или такой-то учёный сказал, что этот хадис хасан; на самом деле, оттого что такой-то так говорит, или в тафсире написано, хадис не становится الثَّابِتُ сáбит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт того, что человек сказал, что хадис является хасан или сахих, хадис не становится хасан или сахих. У хадиса есть свои условия, шуруты; и часто те люди, которые опираются на какую-то вещь, и какую-то неправильную вещь, доказывают свою позицию, опираясь на недостоверный хадис. Они говорят, что Ибн Хаджар говорит, что этот хадис является хасан, или Аз-Захаби говорит, или Ан-Навави говорит, или Аль-Хайсами говорит, или такой-то говорит, что хадис является хасан. И когда ты скажешь: «Нет, этот хадис не является хасан, это хадис даиф», то они говорят: «Ты знаешь больше, или Ибн Хаджар больше знает?» — или: «Ты знаешь больше, или такой-то больше знает?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле истина в том, что если кто-то скажет, что хадис даиф, то от этого хадис даиф не становится, или если кто-то скажет, что хадис сахих, из-за этого хадис сахих не становится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис достоверный или не достоверный — то есть сахих или батыль — это зависит от свидетельств, а не от того, что сказал учёный. То есть какой-то хадис будет батыль или сабит, доказанным или не доказанным, это зависит от свидетельства, от шахада شهادة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАш-шáхид الشاهِدُ — свидетель — это тот, кто видел передатчика хадиса или же слышал от того, кто видел его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Хаджар, Аз-Захаби, Ан-Навави, Аль-Хайсами и другие — они ученые, но не свидетели (шухадáъ). Между передатчиком (рáвия رَاوِيَةٌ) и учёным было сотни лет разницы, и поэтому очень важно знать разницу между учёным и свидетелем (шáhидом شاهِدٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, когда учёные дают джарха и таъдиль, это не принимается, пока они не скажут с достоверной цепочкой от кого они передают это джарха или таъдиль, и чьё это свидетельство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля того, чтобы доказать ширк, люди сочинили много риваятов и сказали про некоторые риваяты, что это тоже «сабит». И они есть в большом количестве!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы изучали все эти риваяты и поняли их слабость, и мы их оставили и не собрали в этой книге, потому что ищущий знания так только потеряет своё время. Потому что слабых хадисов больше ста тысяч! Изучение их слабости займет много лет, а нам надо изучать ислам, а не то, что исламом не является. Все те риваяты, которые доказаны, мы собрали в этой книге и освободились от этих дел, الْحَمْدُ لِلَّهِ аль-хамду лиЛлях! и это является религией (дин). Это было во времена сподвижников رضي الله عنهم, и то, что люди сочинили после сподвижников, — это всего лишь бидъа, нововведение и заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь мы упомянули некоторые риваяты, которые очень известны, и их приводят в качестве довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНапример, передается риваят от Ибн Аббаса марфуъан \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e (как бы от пророка صلى الله عليه وسلم):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e٤٩٢٢- حَدَّثنا موسى بن إسحاق، قَال: حَدَّثنا منجاب بن الحارث، قَال: حَدَّثنا حَاتِمُ بْنُ إِسْمَاعِيلَ عَنْ أُسَامة بْنِ زَيْدٍ، عَن أَبَان بن صالح، عَن مجاهد عن ابْنِ عَبَّاسٍ، رَضِي اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيه وَسَلَّم قَالَ: إِنَّ لِلَّهِ مَلائِكَةً فِي الأَرْضِ سِوَى الْحَفَظَةِ ، يَكْتُبُونَ مَا سَقَطَ مِنْ وَرَقِ الشَّجَرِ ، فَإِذَا أَصَابَ أَحَدَكُمْ عَرْجَةٌ بِأَرْضٍ فَلاةٍ فَلْيُنَادِ : أَعِينُوا عِبَادَ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البزار :4922]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eАль-Баззар 4922, ложный хадис\u003c/span\u003e \u003cspan class=\"c0\"\u003e:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Передал Муса ибн Исхак, которому передал Минджаб ибн Аль-Харис, ему передал Хатим ибн Исмаиль от Усамы ибн Зайда, который передал от Абана ибн Салиха, а тот — от Муджахида, который передал от Ибн Аббаса رضي الله عنهما, что посланник Аллахаصلى الله عليه وسلم  сказал: «Поистине у Аллаха кроме ангелов, записывающих дела людей, есть ещё ангелы, которые записывают, когда лист падает с дерева, и если кого-то из вас коснётся такая беда, что вы потеряетесь, заблудитесь где-то, в каких-то землях или в пустыне, то крикните: «Помогите мне, о рабы Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eАль-Баззар 4922, ложный хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ لِلَّهِ مَلائِكَةً فِي الأَرْضِ سِوَى الْحَفَظَةِ، - поистине для Аллаха есть ангелы на земле, кроме тех ангелов, которые записывают дела людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَكْتُبُونَ مَا سَقَطَ مِنْ وَرَقِ الشَّجَرِ، - эти ангелы записывают, когда лист падает с дерева.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا أَصَابَ أَحَدَكُمْ عَرْجَةٌ بِأَرْضٍ فَلاةٍ فَلْيُنَادِ: - и если кого-то из вас коснётся такая беда, что вы потеряетесь, заблудитесь где-то, в каких-то землях или в пустыне, то крикните:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَعِينُوا عِبَادَ اللَّهِ - помогите мне, о, рабы Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البزار :4922] ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c11\"\u003eХадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَرْجَةٌ – он теряет свой путь, свою дорогу теряет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕго основа — это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإنعرج عن الطريق : حاد ومال عنه - когда человек теряет свой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بِأَرْضٍ – в какой-то земле, فَلاةٍ - в пустыне, где он никого не знает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис даиф и даже ложный, выдуманный — الحديث الموضوع хадис маудýъ — по следующим причинам:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЦепочка этого хадиса такая:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَنْ أُسَامَةَ، عَنْ أَبَانَ بْنِ صَالِحٍ، عَنْ مُجَاهِدِ بْنِ جَبْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Усама ибн Зайд Абу Зайд Аль-Ляйсийю —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُسَامَةُ بنُ زَيْدٍ أَبُو زَيْدٍ اللَّيْثِيُّ — является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ некоторых людей есть недоразумение: они говорят, что если какой-то передатчик есть в «Сахих» Муслиме, то всё, он достоверный, сика ثِقَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет. Надо знать разницу. Когда «Сахихайн» — то есть «Сахих» Аль-Бухари и «Сахих» Муслим — передают хадис, то этот риваят без сомнения достоверный. Что же касается передатчиков — людей, передавших хадис, — то там есть и слабые. И эту разницу надо знать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы объясняли, что Аль-Бухари и Муслим собрали все хадисы, потом избрали в «Сахихайн» те риваяты, в которых не было разногласий, и для каждого хадиса у них были свидетели (شَاهِدٌ шáhид). Поэтому в «Сахихайн» может быть какой-то риваят как будто слабый, и даже какой-то передатчик может быть даиф, но все равно риваят будет «сабит” по причине других свидетелей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Муслим передает от этого Усамы хадис, но все равно Усама является даиф, потому что имам Ахмад сказал, что он даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ахмад сказал про него:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«ليس بشيء - его слова ничего не стоят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА когда имам Ахмад такое говорит, то это очень сильные слова! Это значит, что он «ноль», и его хадисы нельзя принимать. «Его хадисы ничего не означают», — это очень тяжелые слова, слова джархи, то есть слова критики.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ахмад также про него сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَهُ عَنْ نَافِعٍ مَنَاكِيْرُ - он передаёт от Нафиа недостоверные (мункяр) риваяты».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا تَدبَّرتَ حَدِيْثَه، تَعْرِفُ فِيْهِ النَّكرَةَ - если разобрать его хадисы, то станет понятно, что они недостоверны (мункяр)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВеликий имам Яхья ибн Саид, великий свидетель «джарха и таъдиля» сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام يَحْيَى بنُ سَعِيْدٍ : اَشْهَدُوا أنِّي تَرَكْتُ حَدِيثَهُ — свидетельствую, что я не принял (оставил) его хадисы!» —и также сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَحْيَى بنُ سَعِيْدٍ : هُوَ ضَعِيفٌ - он недостоверный передатчик (даиф)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Абу Хатим говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام أَبُو حَاتِمٍ : يُكْتَبُ حَدِيْثُهُ، وَلاَ يُحْتَجُّ بِهِ - люди передают его хадисы, но нельзя его считать доводом (худжа)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ан-Насаи сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام النسائي : لَيْسَ بِالْقَوِيّ - Он недостоверен».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, у него нет силы, чтобы считать его достоверным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари в книге «الجرح والتعدیل — Джарха и таъдиль» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانَ يحيى بْن سَعِيد القطان يسكت عَنْهُ - Яхья ибн Саид Аль-Каттан не передавал от него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда имам аль-Бухари таким стилем говорит о ком-то такие слова, это означает, что этот передатчик является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Ибн Хиббан сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام ابن حبان : كَانَ يَهِمُ فِي الْأَخْبَار وَيُخْطِيءُ فِي الْآثَار حَتَّى كَانَ يَرْفَعُ الْمَوْقُوفَ - он путался (сомневался) и ошибался при передаче хадисов настолько, что приписывал слова сподвижников пророку ﷺ (из маукуф хадиса делал марфуъ)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Имам ибн Хиббан прав, потому что именно Усама сделал этот хадис марфуъ! Потому что есть другие четыре риваята этого хадиса, и все они маукуф, все передаются от ибн Аббаса. То есть четыре риваята говорят, что это слова ибн Аббаса, и только Усама сделал это марфуъ: приписал их посланнику Аллаха ﷺ…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2. Когда маукуф риваят становится марфуъ, то этот хадис — даиф, как мы видим на примере этого риваята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть на самом деле этот асар является словами ибн Аббаса (и тоже является слабым): «когда кто-то что-то теряет, пусть скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِبَادَ ﷲِ، أَغِيْثُوْنَا أَوْ أَعِيْنُوْنَا رَحِمَکُمُ ﷲُ – о, рабы Аллаха, помогите нам, да помилует вас Аллах!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Абу Шейба передает в своем «Мусаннаф», и имам аль-Байхаки его передает в «Шуабу ль-иман», и этот маукуф риваят (хадис от сподвижника) является даиф из-за Усамы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[أخرجه ابن أبي شيبة في المصنف، 6 / 91، الرقم : 29721، والبيهقي في شعب الإيمان، 6 / 128]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что ибн Аббас — это не пророк ﷺ, чтобы можно было считать его слова религией (дин). Но это не доказано даже от Ибн Аббаса! Так как он этого не говорил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается слов аль-Хайсамийю:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْهَيْثَمِيُّ : رِجَالُهُ ثِقَاتٌ — его считают достоверным передатчиком», — то это неправда, Усама не является достоверным передатчиком (ثِقَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать, что имам ибн Хаджар, имам аз-Захаби, имам аль-Хайсами и другие — это ученые, но не свидетели (шухада). И насчет хадиса надо знать, что есть разница между шáхидом и áлимом. Хадис является достоверным или нет — это зависит от свидетельства, а шáхидом является тот человек, который видел передатчика или слышал от того, кто его видел .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Хайсами сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«رِجَالُهُ ثِقَاتٌ — достоверный передатчик», но он не встретил этого передатчика, он не видел его, поэтому слова имама аль-Хайсами не являются свидетельством, как и слова имама аз-Захаби, имама ан-Навави, потому что они — улямаъ. Когда они делают джарха и таъдиль, то должны передавать достоверные цепочки, кто этот джарха или таъдиль делал, и кто из свидетелей это подтверждает, — то есть, кто свидетельствует, что передатчик достоверный (ثِقَةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть второй риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعبد الرحمن بن شريك قال : حدثني أبي ، عن عبد الله بن عيسى عَنْ زَيْدِ بْنِ عَلِيٍّ، عَنْ عُتْبَةَ بْنِ غَزْوَانَ، عَنْ نَبِيِّ اللهِ ﷺ قَالَ: \" إِذَا أَضَلَّ أَحَدُكُمْ شَيْئًا أَوْ أَرَادَ أَحَدُكُمْ عَوْنًا وَهُوَ بِأَرْضٍ لَيْسَ بِهَا أَنِيسٌ، فَلْيَقُلْ: يَا عِبَادَ اللهِ أَغِيثُونِي، يَا عِبَادَ اللهِ أَغِيثُونِي، فَإِنَّ لِلَّهِ عِبَادًا لَا نَرَاهُمْ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаёт Абду-Рахман ибн Шарúкь, которому передал его отец от АбдуЛлаха ибн Исы, который передал от Зайда ибн Али, передавшего от Утбы ибн Газъуана, что пророк صلى الله عليه وسلم  сказал: «Когда кто-то из вас что-нибудь потеряет, или же ему понадобится какая-то помощь, или если он заблудится в незнакомой земле, пусть скажет: «О рабы Аллаха, помогите мне! О рабы Аллаха, помогите мне!» — поистине у Аллаха есть создания, которых мы не видим».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[رواه الطبراني في المعجم الكبير:17 /117 ]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003eСлабый хадис, передаёт Ат-Табарани в «аль-Муъджаму ль-кябир», том 17, стр. 117.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис тоже является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервая причина — Абдурахман ибн Шарúкь является мункяру ль-хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ибн Хатим сказал, что его хадисы не имеют основания:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعبد الرَّحْمَن بن شريك بن عبد الله النَّخعِيّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمنکر الحدیث\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Абду-Рахман ибн Шарúкь ибн АбдуЛлах Ан-Нахъúйю — мункяру ль-хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام أبو حاتم: وَاهِيُ الْحَدِيثِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاهِيٌ :لاَ قِيمَةَ لَه — нет ценности в его хадисах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это очень сильные слова джархи, которые значат, что он очень слабый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторая причина – то, что Шарúкь является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья причина – то, что цепочка передатчиков прерывается, есть انقطاع «инкытáъ”, — то есть отсутствует передатчик между Зайдом и Утбой:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e زَيْدِ بْنِ عَلِيٍّ، عن عُتْبَةَ بْنِ غَزْوَانَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Зайд ибн Али передаёт от Утбы ибн Газъуáна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом, есть еще один риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثنا مَعْرُوفُ بْنُ حَسَّانَ السَّمَرْقَنْدِيُّ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللهِ بْنِ بُرَيْدَةَ، عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللهِ ﷺ: \" إِذَا انْفَلَتَتْ دَابَّةُ أَحَدِكُمْ بِأَرْضِ فَلَاةٍ فَلْيُنَادِ: يَا عِبَادَ اللهِ، احْبِسُوا عَلَيَّ، يَا عِبَادَ اللهِ احْبِسُوا عَلَيَّ؛ فَإِنَّ لِلَّهِ فِي الْأَرْضِ حَاضِرًا سَيَحْبِسُهُ عَلَيْكُمْ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщил Маъруф ибн Хассан Ас-Самаркандийю, передавая от Саида ибн Абу Арубы, передавшего от Катады, который передал от АбдуЛлаха ибн Бурайды, а тот — от АбдуЛлаха ибн Масъ’уда, что посланник Аллаха ﷺ сказал: «Когда у кого-нибудь из вас убежит его верховое животное, в какой-то земле, или в пустыне, пусть он крикнет: «О рабы Аллаха! Остановите для меня (это животное). О рабы Аллаха, остановите моё животное!» — потому что у Аллаха есть те, кто не покидают своих мест, — они помогут вам остановить ваше животное».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[رَوَاهُ الطَّبَرَانِيُّ في المعجم الكبير]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-Табарани в «аль-Муъджам аль-Кабир». Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَاضِرًا – человек, который не является мусафиром, и который ухаживает за своими животными в каком-то месте (пустыне).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПричины слабости. Первая причина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПо словам имама ибн Адúйя (امام ابن عدي) Маъруф ибн Хассан ас-Самаркандийю (مَعْرُوفُ بْنُ حَسَّانَ السَّمَرْقَنْدِيُّ) является мункару ль-хадис (منکر الحدیث ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Абу Хатим (امام ابوحاتم) сказал, что он — маджхуль «مجھول».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторая причина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— то, что Саид ибн Аби Аруба является мудаллис, он передает через «عَنْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья причина:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eнасчет вышеупомянутого Саида ибн абу Арубы есть разногласия, и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ан Насаи сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمن سمع منه بعد الاختلاط فليس بشيء — те хадисы, которые передавались от него после ухудшения его памяти, ничего не стоят». (الاختلاط — когда у взрослого человека ухудшается память по причине старости.) И нет никакого свидетельства, что этот хадис слышали от него до ухудшения его памяти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧетвертая причина в том, что муътабарун сказали, что когда Са’ид ибн Аби Аруба передает от Катады, то он даиф, за исключением тафсира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПятая причина в том, что имам Катада является мудаллис, он передает через «عَنْ», и поэтому этот хадис без сомнения является даиф и не доказан от пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мы соберем все риваяты, то поймем, что в них есть разногласия, и риваяты противоречат один другому. И религия (дин) такой не бывает, потому что «дин” — это «لَا رَيْبَ فِيهِ то, в чём нет сомнения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этих риваятах много разногласий:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e маукуф сделали марфуъ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eв одном риваяте сказано, что есть ангелы, в другом, что есть немусафиры, осёдлые жители ( [хáḋыр] حَاضِرٌ);\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eв одном месте сказано, что когда кто-то дорогу теряет, а в другом месте сказано, что когда кто-то что-то потеряет, а в третьем риваяте сказано, что когда верховое животное убежит. И такие вещи не бывают Откровением.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКроме того, нигде не сказано, что можно просить дуа у пророков, праведников, или у кого-то отсутствующего (غَائِبٌ г̇áиб). Там сказано про хáḋыра حَاضِرٌ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فَإِنَّ لِلَّهِ فِي الْأَرْضِ حَاضِرًا»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eа хадыр — это человек, который не мусафир, то есть это осёдлый житель, ухаживающий за своим хозяйством. И здесь не сказано, что можно просить у отсутствующего человека. Основной смысл этого хадиса в том, что когда у вас убежит верховое животное, то кричите, потому что в пустыне могут быть люди, которые там живут и ухаживают за своими животными, они вам могут помочь. Это был короткий ответ на все риваяты, которые не доказаны, и все эти риваяты ложные, потому что они противоречат Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ есть много того, что люди сочинили и приписали пророку ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть и ещё некоторые риваяты, которые относятся к этой теме, но все знают их слабость, поэтому их здесь упоминать не надо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом так называемые «адвокаты ширка” говорят, что «Аллах عَزَّ وَجَلَّ может же помогать через ангелов», что в Къуране сказано, что Аллах عَزَّ وَجَلَّ пошлет ангелов на помощь, чтобы ввести людей в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой: мы не говорим, что ангелы не могут помочь. Если Аллах عَزَّ وَجَلَّ пожелает, то может помочь любым способом. Мы говорим, что нельзя дуа просить у кого-либо, кроме Аллаха عَزَّ وَجَلَّ, потому что просить дуа у ангелов или джиннов — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДуа просить — это одно, а то, что Аллах عَزَّ وَجَلَّ помогает когда пожелает каким-либо способом — например, через ангелов — это совсем другое!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[یونس:106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не простите дуа ни у кого помимо Аллаха — у тех, которые не могут принести тебе ни пользы, ни вреда; а если ты так будешь делать, то станешь залимом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Йунус», аят 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано, что если вся умма соберётся, чтобы принести вам пользу или причинить вред, то не сможет, пока не пожелает Аллах عَزَّ وَجَلَّ. Это является доводом в защиту того, что просить дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто может быть более заблудшим, чем тот, кто просит дуа вместо Аллаха у того, кто не сможет ответить ему вплоть до Судного дня и об этих дуа даже не знает?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура Аль-Ахкаф», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы подробно говорили, что просить дуа у кого-то, помимо Аллаха عَزَّ وَجَلَّ, — это ширк, потому что дуа — это поклонение, ’ибáда عِبادَةٌ; и когда человек обращается с дуа к ангелу, джинну или пророку, то он ему и поклоняется, а поклонение кому-либо помимо Аллахаعَزَّ وَجَلَّ َ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e марфуан - это значит передает от пророка\u003c/span\u003e \u003cspan class=\"c15\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/173.mp3"
}
