{
    "id": "b6e3bf4b-c47e-404d-9185-82073b49361c",
    "index": 103120,
    "dir_index": 174,
    "date": "2023-04-16",
    "title": "Правы ли те, кто утверждают, что ширк, о котором говорит Куръан, это \"поклоняться идолам\"?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/458\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714362316046\u0026amp;usg=AOvVaw0uDoZhgpOSPa3XDjcKNdRD\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/458\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714362316659\u0026amp;usg=AOvVaw3XJw4oifrwH9sRMP1OdZW2\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид التوحيد.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 174\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравы ли те, которые говорят, что ширк, о котором говорит Куръан, это только поклонение идолам (идолопоклонство)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что просить дуа у ангелов, джиннов, у пророков или аулийя, то это не ширк. Те люди, которые защищают ширк, вводят людей в заблуждение, когда говорят, что просить помощь у пророков и аулия дозволено. Они говорят, что где Куръан запрещает ширк, то это говорится про идолопоклонство и что ширк - это когда человек просит дуа у идолов и говорят, что просить дуа у пророков и аулия можно, и они этим самым обманывают людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что ширк - это делать شَرِيكٌ (шариик) с Аллахом عَزَّ وَجَلَّ хоть пророка, хоть идола или кого-то другого, и ислам не говорит, что ширк - это только идолопоклонство. Ислам против ширка, а ширк - это дать кому-то то, что принадлежит только Аллаху عَزَّ وَجَلَّ, сделать соучастником, отдавать из того, что принадлежит только Аллаху عَزَّ وَجَلَّ какую-то долю кому-то, помимо Аллаха عَزَّ وَجَلَّ, а сам этот процесс называется ширк. Только неразумный человек может говорить, что ширк - это только идолопоклонство, и делать пророков شَرِيكٌ (шариик) с Аллахом عَزَّ وَجَلَّ, то это не ширк. Куръан делает опровержение каждому виду ширка и каждый ширк является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что христиане делают пророка Ису ﷺ соучастником (شَرِيكٌ) с Аллахом عَزَّ وَجَلَّ, Куръан назвал ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قَالَ اللّـٰهُ يَا عِيْسَى ابْنَ مَرْيَـمَ ءَاَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُوْنِىْ وَاُمِّىَ اِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ ۖ قَالَ سُبْحَانَكَ مَا يَكُـوْنُ لِىٓ اَنْ اَقُوْلَ مَا لَيْسَ لِىْ بِحَقٍّ ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда Аллах скажет: «О, Иса, сын Марьям, это ты сказал людям «поклоняйтесь мне и моей матери, наряду с Аллахом»? Иса ответит: «Пречист Ты! Не подобает мне говорить того, на что я не имею права!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قَالَ اللّـٰهُ يَا عِيْسَى ابْنَ مَرْيَـمَ - И когда (в Судный день) Аллах скажет: «о, Иса, сын Марьям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eءَاَنْتَ قُلْتَ لِلنَّاسِ - ты говорил людям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاتَّخِذُوْنِىْ وَاُمِّىَ - берите меня и мою мать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ ۖ - объектами поклонения, помимо Аллаха»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - скажет (Иса ﷺ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسُبْحَانَكَ - «Пречист Ты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا يَكُـوْنُ لِىٓ اَنْ اَقُوْلَ مَا لَيْسَ لِىْ بِحَقٍّ - Не подобает мне говорить то, на что я не имею права».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте опровержение христианам, которые просят помощь у Исы ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что ширк - это только идолопоклонство и это ложь, потому что Куръан говорит, что в Судный день Аллах عَزَّ وَجَلَّ оживит тех, кому они поклонялись (ангелов, людей, а не идолов и камней).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ يَحْشُرُهُـمْ وَمَا يَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ فَيَقُوْلُ ءَاَنْتُـمْ اَضْلَلْتُـمْ عِبَادِىْ هٰٓؤُلَآءِ اَمْ هُـمْ ضَلُّوا السَّبِيْلَ (17) قَالُوْا سُبْحَانَكَ مَا كَانَ يَنْبَغِىْ لَنَآ اَنْ نَّتَّخِذَ مِنْ دُوْنِكَ مِنْ اَوْلِيَآءَ وَلٰكِنْ مَّتَّعْتَـهُـمْ وَاٰبَآءَهُـمْ حَتّـٰى نَسُوا الـذِّكْـرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الفرقان:17-18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тот день Аллах оживит их и тех, кому они поклонялись наряду с Аллахом, и скажет: «Это вы сбили с пути моих искренних преданных рабов (которые поклонялись Аллаху), или они сами сбились с пути?» Те ответят: «Пречист Ты! Не подобает нам брать покровителей, помимо Тебя! Но Ты их наделял благами и их отцов так, что они забыли об Откровении».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Фуркан», 17-18 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ يَحْشُرُهُـمْ وَمَا يَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ - В тот день, когда Аллах оживит их и тех, кому они поклонялись, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَقُوْلُ - Аллах скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eءَاَنْتُـمْ اَضْلَلْتُـمْ عِبَادِىْ - «Это вы ввели в заблуждение моих поклоняющихся,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهٰٓؤُلَآءِ - эти люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمْ هُـمْ ضَلُّوا السَّبِيْلَ - или они сами потеряли дорогу»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوْا - Они скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسُبْحَانَكَ - «Пречист Ты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا كَانَ يَنْبَغِىْ لَنَآ - Не подобает нам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ نَّتَّخِذَ مِنْ دُوْنِكَ - чтобы мы взяли помимо Тебя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ اَوْلِيَآءَ - покровителями, объектами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلٰكِنْ مَّتَّعْتَـهُـمْ - Но Ты наделил благами их\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاٰبَآءَهُـمْ - и их отцов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتّـٰى نَسُوا الـذِّكْـرَ - до такого уровня, что они забыли Откровение».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте говорится, что когда Аллах عَزَّ وَجَلَّ спросит пророков, аулийя, джиннов и ангелов, то есть, тем, кому люди поклонялись: «это вы их ввели их в заблуждение?», то они ответят: «سُبْحَانَكَ - Пречист Ты!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто довод на то, что мушрики придают в качестве сотоварищей, делают соучастниками (شَرِيكٌ шариик) хороших людей, то есть, пророки и аулия становятся маъбудами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбая вещь, которому человек поклоняется, становится маъбудом и многие люди сделали пророков и аулия маъбудами, объектами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые защищают ширк говорят, что в этом аяте Аллах عَزَّ وَجَلَّ сказал: «وَمَا يَعْبُدُوْنَ» и говорят, что приводится частица «ما», а в книгах по арабскому языку (لُغَةٌ) написано, что «ما» используется по отношению к неразумному (к тому, у кого нет разума: لغیر العاقل) и не используется по отношению к человеку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, они говорят, что здесь имеются в виду не пророки и аулия, а идолы, камни и это заблуждение, ложное объяснение и джахль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что правило (لغیر العاقل), где сказано, что «ما» будет для неразумного придумал человек и Аллах عَزَّ وَجَلَّ не обязан придерживаться каких-то правил и Аллах عَزَّ وَجَلَّ говорит то, что пожелает. Во-вторых, в Откровении «ما» приходит вместо «من», то есть, слово «ما» означает «من» или наоборот: «من» может означать слово «ما».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому правильно, что «مَا، فِي الْاَصْلِ لِغَیْرِ الْعَاقِلِ قَدْ تُسْتَعْمَلُ لِلْعَاقِلِ» в основе «ما» применяется к «لِغَیْرِ الْعَاقِلِ» тем, у кого нет разума (لِغَیْرِ الْعَاقِلِ) к неразумным существам (камни, деревья и так далее), но также может и использоваться и по отношению к разумным существам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа это есть много доводов, например, Аллах عَزَّ وَجَلَّ в Куръане на человека говорит «ما».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ يَآ اِبْلِيْسُ مَا مَنَعَكَ اَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَىَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ص:75]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСказал (Аллах): «О, Иблис, кто запретил тебе/что тебя удержало от того, чтобы совершить саджда тому, кого Я создал своими Руками?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Сад», аят 75.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ يَآ اِبْلِيْسُ مَا مَنَعَكَ - Сказал Аллах: «О Иблис, что запретило тебе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْ تَسْجُدَ - чтобы ты сделал саджда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِمَا - тому (то есть, Адаму),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(здесь لِمَا - это لِمنْ ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَلَقْتُ بِيَدَىَّ - кого Я создал своими Руками».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, здесь «ما» означает «من».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قُلْنَا لِلْمَلَآئِكَـةِ اسْجُدُوْا لِاٰدَمَ فَسَجَدُوٓا اِلَّآ اِبْلِيْسَۖ قَالَ ءَاَسْجُدُ لِمَنْ خَلَقْتَ طِيْنًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاسراء:61]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Мы сказали ангелам совершить саджда Адаму, все совершили, кроме Иблиса. Он сказал: «Неужели я буду совершать саджда тому, кого Ты создал из глины?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’«, аят 61.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قُلْنَا لِلْمَلَآئِكَـةِ اسْجُدُوْا لِاٰدَمَ فَسَجَدُوٓا - Когда мы сказали ангелам сделать саджда перед Адамом, все сделали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَّآ اِبْلِيْسَۖ - кроме Иблиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eءَاَسْجُدُ لِمَنْ خَلَقْتَ طِيْنًا - неужели я сделаю саджда перед тем, кого Ты создал из глины?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْكِحُوْا مَا طَابَ لَكُمْ مِّنَ النِّسَآءِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЖенитесь на тех женщинах, которые вам нравятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’«, аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا طَابَ – здесь «مَا» и речь идет о человеке (в аяте говорится о женщине).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже Аллах عَزَّ وَجَلَّ для ребенка использует слово «ما».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِذْ قَالَتِ امْرَاَتُ عِمْرَانَ رَبِّ اِنِّىْ نَذَرْتُ لَكَ مَا فِىْ بَطْنِىْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[آل عمران:35]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда супруга Имрана сказала: «Господи, я даю Тебе обет посвятить Тебе то, что в моём животе».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Алю ’Имран», аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِذْ قَالَتِ امْرَاَتُ عِمْرَانَ - Когда супруга Имрана сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِّ - «о, мой Господь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنِّىْ نَذَرْتُ لَكَ - я даю Тебе обет посвятить Тебе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا فِىْ بَطْنِىْ - то, что моем животе».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُسَبِّـحُ لَـهٝ مَا فِى السَّمَاوَاتِ وَالْاَرْضِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحشر:24]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлавят Его обитатели небес и земли/те, кто на небесах, и те, кто на земле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хашр», аят 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь под словом: مَا فِى السَّمَاوَاتِ وَالْاَرْضِ имеется в виду все: ангелы, люди и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، أَنّ رَسُولَ اللَّهِ ﷺ، قَالَ: أَتَدْرُونَ مَا الْمُفْلِسُ؟\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Абу Хурайры, что посланник Аллаха ﷺ сказал: Знаете ли вы, кто такой банкрот?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2581]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2581\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «مَا الْمُفْلِسُ» вместо «من الْمُفْلِسُ» и это указывает на то, что слово «ما» приходит вместо «منْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ مَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ اِلٰى يَوْمِ الْقِيَامَةِ وَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ (5) وَاِذَا حُشِرَ النَّاسُ كَانُـوْا لَـهُـمْ اَعْدَآءً وَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ (6)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:5-6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА кто может быть более заблудшим, чем тот, кто просит дуа у других, помимо Аллаха, у тех, которые не смогут ответить ему вплоть до наступления Судного дня, и которые даже не знают, что к ним обращаются?! А когда Аллах оживит людей, то те, к кому они взывали, станут их врагами и будут отрицать их поклонение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», 5–6 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ - А кто может быть более заблудшим, чем тот, кто дуа просит у кого-то, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ اِلٰى يَوْمِ الْقِيَامَةِ - кто не может ответить до Судного дня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ - и они не слышат и не знают про их дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَاِذَا حُشِرَ النَّاسُ - И когда Аллах оживит людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانُـوْا لَـهُـمْ اَعْدَآءً - они будут их врагами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ - и они будут отрицать их поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этих аятах говорится про людей, ангелов, пророков, а в частности, об ангелах речь идет в следующих аятах в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ يَحْشُرُهُـمْ جَـمِيْعًا ثُـمَّ يَقُوْلُ لِلْمَلَآئِكَـةِ اَهٰٓؤُلَآءِ اِيَّاكُمْ كَانُـوْا يَعْبُدُوْنَ (40) قَالُوْا سُبْحَانَكَ اَنْتَ وَلِيُّنَا مِنْ دُوْنِـهِـمْ ۖ بَلْ كَانُـوْا يَعْبُدُوْنَ الْجِنَّ ۖ اَكْثَرُهُـمْ بِـهِـمْ مُّؤْمِنُـوْنَ (41)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ день, когда Аллах их всех оживит, Он скажет ангелам: «Это вам они поклонялись?» Ангелы ответят: «Пречист Ты! Ты наш покровитель, не они! Они же поклонялись джиннам, большинство из них уверовали в них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Саба’«, аяты 40-41.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ يَحْشُرُهُـمْ جَـمِيْعًا - В день, когда Аллах их всех оживит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُـمَّ يَقُوْلُ لِلْمَلَآئِكَـةِ - потом скажет ангелам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَهٰٓؤُلَآءِ اِيَّاكُمْ كَانُـوْا يَعْبُدُوْنَ - Эти люди вам поклонялись?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوْا سُبْحَانَكَ - Они скажут: «Пречист Ты!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَنْتَ وَلِيُّنَا مِنْ دُوْنِـهِـمْ ۖ - Ты наш покровитель, без них!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَلْ كَانُـوْا يَعْبُدُوْنَ الْجِنَّ ۖ - на деле они поклонялись джиннам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَكْثَرُهُـمْ بِـهِـمْ مُّؤْمِنُـوْنَ - большинство из них уверовали в них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ про пророка Ису ﷺ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قَالَ اللّـٰهُ يَا عِيْسَى ابْنَ مَرْيَـمَ ءَاَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُوْنِىْ وَاُمِّىَ اِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ قَالَ سُبْحَانَكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах скажет: «О Иса, сын Марьям, это ты сказал людям «сделайте из меня и моей матери двух объектов поклонения, наряду с Аллахом/ поклоняйтесь мне и моей матери наряду с Аллахом»? Он ответит: «Пречист Ты!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ма’ида», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ قَالَ اللّـٰهُ - Когда Аллах скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا عِيْسَى ابْنَ مَرْيَـمَ - О Иса, сын Марьям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eابْنَ مَرْيَـمَ ءَاَنْتَ قُلْتَ لِلنَّاسِ - это ты сказал людям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاتَّخِذُوْنِىْ وَاُمِّىَ اِلٰـهَيْنِ مِنْ دُوْنِ اللّـٰهِ - «сделайте из меня и моей матери богов, наряду с Аллахом (поклоняйтесь мне и моей матери наряду с Аллахом)?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ سُبْحَانَكَ - Он ответит: «Пречист Ты»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ يَحْشُرُهُـمْ وَمَا يَعْبُدُوْنَ مِنْ دُوْنِ اللّـٰهِ - имеется ввиду маъбуд: человек, пророк, аулия, Иса ﷺ, ангелы и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА те, у кого спросят, ответят: سُبْحَانَكَ - «Пречист Ты».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что это ложное представление, когда люди говорят, что то, что Куръан опровергает, здесь имеется ввиду про идолопоклонство, а если человек поклоняется пророкам, аулия, ученым, могилам пророка, то это не будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит, что люди поклонялись ученым, пророкам, аулия, и они (эти люди) будут свидетельствовать против них, а идолы так не могут сказать, то есть, они не скажут в Судный день: «قَالَ سُبْحَانَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ تَدْعُوْنَ مِنْ دُوْنِ اللّـٰهِ عِبَادٌ اَمْثَالُكُمْ فَادْعُوْهُـمْ فَلْيَسْتَجِيْبُوْا لَكُمْ اِنْ كُنْتُـمْ صَادِقِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:194]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, те, к кому вы обращаетесь с дуа, помимо Аллаха, такие же (поклоняющиеся) рабы Аллаха, как и вы! Просите же у них, пусть они ответят на ваши дуа, если это возможно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Араф», аят 194.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ تَدْعُوْنَ مِنْ دُوْنِ اللّـٰهِ - Поистине, те, к кому вы обращаетесь с дуа, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِبَادٌ اَمْثَالُكُمْ - такие же (поклоняющиеся) рабы Аллаха, подобные вам!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это не могут быть идолы, если указывается, что они, подобные вам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَادْعُوْهُـمْ - Просите же у них,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَسْتَجِيْبُوْا لَكُمْ - пусть они ответят на ваши дуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ كُنْتُـمْ صَادِقِيْنَ - если вы правдивы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Араф», аят 194.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, они не слышат ваши дуа, потому что мертвые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь ясно, что те идолы, которым они поклонялись, на самом деле были когда-то людьми, эти люди сделали портрет или идол какого-то уалийя и просили дуа у него, и Аллах عَزَّ وَجَلَّ назвал это ширком. Поэтому не только идолопоклонство является ширком, и когда человек просит помощи у мертвого человека, то это и есть великий ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ تَدْعُوْهُـمْ لَا يَسْـمَعُوْا دُعَآءَكُمْ وَلَوْ سَـمِعُوْا مَا اسْتَجَابُوْا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْـفُرُوْنَ بِشِرْكِكُمْ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فاطر:14]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы обратитесь к ним с дуа, они вас не услышат, но даже если бы они могли услышать, то не ответили бы, а в Судный день они будут отрицать ваш ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фатыр», аят 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْ تَدْعُوْهُـمْ - Если вы обратитесь к ним с дуа (то есть, попросите у них помощи), то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَسْـمَعُوْا دُعَآءَكُمْ - они не услышат вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْ سَـمِعُوْا - Но даже если бы они могли услышать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا اسْتَجَابُوْا لَكُمْ - то не ответили бы вам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ الْقِيَامَةِ يَكْـفُرُوْنَ بِشِرْكِكُمْ - а в Судный день они будут отрицать ваш ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ الْقِيَامَةِ يَكْـفُرُوْنَ بِشِرْكِكُمْ – разве идолы будут отрицать ваш ширк в Судный день?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИдол - это неодушевленный предмет и нет довода, что Аллах عَزَّ وَجَلَّ в Судный день их оживит и они будут разговаривать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте имеются в виду те люди, которые были аулия, праведными людьми, которые не любили ширк и поэтому они будут отрицать это в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ مَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ اِلٰى يَوْمِ الْقِيَامَةِ وَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто может быть более заблудшим, чем тот, кто просит дуа вместо Аллаха у того, кто не сможет ответить ему вплоть до Судного дня и об этих дуа даже не знает?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ اَضَلُّ مِمَّنْ يَّدْعُوْا مِنْ دُوْنِ اللّـٰهِ - И кто может быть более заблудшим, чем тот, кто просит дуа вместо Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَّا يَسْتَجِيْبُ لَـهٝٓ اِلٰى يَوْمِ الْقِيَامَةِ - у того, кто не сможет ответить ему вплоть до Судного дня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُـمْ عَنْ دُعَآئِهِـمْ غَافِلُوْنَ - и об этих дуа даже не знает?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто очевидный довод на то, что если человек просит дуа у шейха Абдуль Кадир Джилани или у других праведных людей, джиннов, то они являются мушриками. Эти праведные люди не знают, что некоторые мушрики (глупцы) просят у них дуа и только в Судный день они узнают, что были такие люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ дальше Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا حُشِرَ النَّاسُ كَانُـوْا لَـهُـمْ اَعْدَآءً وَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحقاف:6]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда Аллах соберёт людей, то те, к кому обращались с дуа, станут врагами тем, кто у них просил и будут отказываться от их поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا حُشِرَ النَّاسُ - И когда Аллах соберёт людей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانُـوْا لَـهُـمْ اَعْدَآءً – то те, к кому обращались с дуа, станут врагами тем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَّكَانُـوْا بِعِبَادَتِـهِـمْ كَافِـرِيْنَ - кто у них просил и будут отказываться от их поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذَا حُشِرَ النَّاسُ - «И когда Аллах соберёт людей» и не говорится, что когда Аллах عَزَّ وَجَلَّ оживит идолов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالنَّاسُ – это довод на то, что речь идет о праведных людях и не говорится про идолов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является опровержением могилопоклонства, аулияпоклонства, а не идолопоклонства, потому что в Судный день идол не может быть врагом. В Судный день вашими врагами будут те аулия и праведные люди, у которых вы просили помощь, сделали их средством приближения к Аллаху عَزَّ وَجَلَّ, то они становятся вашими врагами. Ислам также сказал, что некоторые люди поклоняются своим страстям, своим желаниям, джиннам, ангелам, шайтану и это все не идолопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит против ширка, что это преступление, и кого бы вы не сделали шарик, наряду с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلِ ادْعُوا الَّـذِيْنَ زَعَمْتُـمْ مِّنْ دُوْنِهٖ فَلَا يَمْلِكُـوْنَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيْلًا (56) اُولٰٓئِكَ الَّـذِيْنَ يَدْعُوْنَ يَبْتَغُوْنَ اِلٰى رَبِّـهِـمُ الْوَسِيْلَـةَ اَيُّـهُـمْ اَقْرَبُ وَيَرْجُوْنَ رَحْـمَتَهٝ وَيَخَافُوْنَ عَذَابَهٝ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاسراء:57]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Обратитесь с дуа к тем, кого вы считали способным помочь, помимо Аллаха. Они не смогут отвести от вас беду или облегчить ваше положение. Они сами просят дуа у своего Господа, ища к Нему приближения: (и соревнуются) кто из них ближе, и надеются на милость Аллаха и страшатся Его наказания»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’», аяты 56–57.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلِ ادْعُوا الَّـذِيْنَ - Скажи: «Обратитесь с дуа к тем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزَعَمْتُـمْ مِّنْ دُوْنِهٖ - кого вы считали способным помочь, помимо Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا يَمْلِكُـوْنَ كَشْفَ الضُّرِّ عَنْكُمْ - Они не смогут отвести от вас беду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَحْوِيْلًا - или облегчить ваше положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاُولٰٓئِكَ الَّـذِيْنَ يَدْعُوْنَ يَبْتَغُوْنَ اِلٰى رَبِّـهِـمُ الْوَسِيْلَـةَ - Они (те, у которых вы просите помощи) сами просят дуа у своего Господа, ища к Нему приближения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَيُّـهُـمْ اَقْرَبُ – (и соревнуются) кто из них ближе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَرْجُوْنَ رَحْـمَتَهٝ - и надеятся на милость Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَخَافُوْنَ عَذَابَهٝ - и страшатся Его наказания»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПричины ниспослания аята\u003c/span\u003e \u003cspan class=\"c0\"\u003e (سَبَبُ النٌزُولِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعن أَبِي مَعْمَرٍ، عَنْ عَبْدِ اللَّهِ، أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ سورة الإسراء آية 57، قَالَ: كَانَ نَفَرٌ مِنَ الْإِنْسِ يَعْبُدُونَ نَفَرًا مِنَ الْجِنِّ، فَأَسْلَمَ النَّفَرُ مِنَ الْجِنِّ وَاسْتَمْسَكَ الْإِنْسُ بِعِبَادَتِهِمْ، فَنَزَلَتْ أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ سورة الإسراء آية 57 «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحيح مسلم:3030]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Маъмара, передавшего от АбдуЛлаха (ибн Масъ’уда), что эти слова: «они сами просят дуа у своего Господа, ища к Нему приближения» (сура «Аль-Исра», аят 57) говорятся о людях, которые поклонялись джиннам, но те приняли ислам (джинны стали мусульманами), а люди продолжали им поклоняться. Тогда был ниспослан этот аят: «…они просят дуа и ищут приближения к своему Господу» (сура «Аль-Исра», аят 57).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3030.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعن أَبِي مَعْمَرٍ، عَنْ عَبْدِ اللَّهِ - Передаётся от Абу Маъмара, передавшего от АбдуЛлаха (ибн Масъ’уда),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ سورة الإسراء آية 57، - «они сами просят дуа у своего Господа, ища к Нему приближения» (сура «Аль-Исра», аят 57)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: كَانَ نَفَرٌ مِنَ الْإِنْسِ - Это о людях,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَعْبُدُونَ نَفَرًا مِنَ الْجِنِّ، - которые поклонялись джиннам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَسْلَمَ النَّفَرُ مِنَ الْجِنِّ - но те приняли ислам (джинны стали мусульманами),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاسْتَمْسَكَ الْإِنْسُ بِعِبَادَتِهِمْ، - а люди продолжали им поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَزَلَتْ أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ سورة الإسراء آية 57 - Тогда был ниспослан этот аят: «…они просят дуа и ищут приближения к своему Господу» (сура «Аль-Исра», аят 57).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят довод на то, что поклоняться кому-то, помимо Аллаха عَزَّ وَجَلَّ – это когда у них просят дуа, и также этот аят является очевидным доводом на то, что ширк – это не только идолопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле те люди, которые просят помощь (дуа) у праведных людей, джиннов, делают ширк. И мушрики, которые просили помощь, просили помощь не только у идолов, но они просили у джиннов и у праведных людей, которых они даже не видели и не делали им идолы. Кроме джиннов эти мушрики просили дуа у пророков, например, делали изображение пророка Ибрахима ﷺ и поклонялись этому (изображению).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/174.mp3"
}
