{
    "id": "dd8413f1-54f4-415b-97f1-b534c899fff5",
    "index": 103121,
    "dir_index": 175,
    "date": "2023-04-16",
    "title": "Чем отличается поклонение идолам от поклонения через посредников (аулия)?",
    "_body": "\u003cp\u003e\u003cspan class=\"c11\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/460\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714363117531\u0026amp;usg=AOvVaw1HTUd0XnzujFDUKUixkh1r\" class=\"c15\"\u003ehttps://t.me/alislam_sahih/460\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c16\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714363117936\u0026amp;usg=AOvVaw39IvirFpiVYcYeHZ2UQTmr\" class=\"c15\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама — مَقَاصِدُ الإِسْلَامِ [макá:сыду ль-ислам]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАт-таухид/ التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eАс-Сунна, 2 глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eТретья цель ислама — ат-таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eЛекция № 175. Существует ли разница между поклонением идолам и поклонением аулия (или приближением к Аллаху через посредников)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк начался с того, что люди начали из праведных людей делать «посредников», думая, что они могут их приблизить к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْوَسِيلَة «аль-уасúля» — приближение. Таким образом, они начали чрезмерно превозносить, наделяя особыми качествами, праведников, аулия أوْلِياءٌ. В любом месте, где возникал ширк, он начинался с того, что люди чрезмерно превозносили праведников и думали, что они приблизят их к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые и сегодня поклоняются идолам, например индусы говорят, что Господь, رَبٌّ рабб, Вúшну, —это Тот, Кто над небесами. У них есть такой термин — «ýпарвáла»: Господь, который над небесами. Они говорят, что идолы служат им только для того, чтобы они могли сконцентрировать своё внимание, но дуа они обращают только к Аллахуعَزَّ وَجَلَّ. Люди, исповедующие индуизм, говорят, что любую вещь, которая помогает  сконцентрировать внимание, можно поставить перед собой и просить у неё дуа, обращаясь при этом к Вишну. То есть у них настоящий Господь — это Вишну, настоящий бхагван, Тот, Кто над небесами. Они говорят, что Вишну — это тот Господь, которого люди называют Аллах عَزَّ وَجَلَّ. И индусы каждую вещь, которая служит способом концентрации внимания на Аллахе عَزَّ وَجَلَّ, называют «бхагван». У них любая вещь может быть «бхагван».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе идолы, которые у них есть — это образы хороших людей, живших когда-то прежде. Они сделали их изображения, и думают, что так они приблизятся к Аллаху عَزَّ وَجَلَّ…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же начался ширк во времена пророка Нуха ﷺ! Как христиане начали ширк совершать? Очевидно тогда, когда они стали чрезмерно превозносить пророка Ису ﷺ. Везде и всегда ширк начинался с того, что люди хотели приблизиться к Аллаху через «анбияъ» أَنْبِيَاءُ и «аулияъ” أَوْلِيَاءُ: через пророков и праведников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда умирал какой-то праведник, они делали его изображение, чтобы смотреть на него, и он напоминал бы им об Аллахе عَزَّ وَجَلَّ, таким образом приближаться к Аллаху عَزَّ وَجَلَّ. С этого начался ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазница между идолопоклонством и «аулияпоклонством” в том, что человек либо обращается к Аллаху عَزَّ وَجَلَّ через идола, считая что это изображение будет его посредником между ним и Аллахом и приблизит его к Господу, любо он просит на могиле праведника и считает, что он будет его посредником и приблизит его  к Аллаху… Оба варианта являются широком! То есть, у них убеждение, концепция, одинаковые, разница только в том, что одни делают себе идолов, а другие «приближаются», делают «тауáссуль” تَوَسُّلٌ, через мазары, мавзолеи, могилы. То есть идолы у них находятся в вертикальном положении, а «святые места» — в горизонтальном положении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюдей, живших в Макке, Куръан назвал мушриками, это макканские мушрики; как они делали ширк? Они сделали изображения пророков и праведников, в том числе Ибрахима и Марьям عليهما السلام, и обращаясь к ним, просили дуа, считая, что они приближают к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВнутри Каъбы как раз и были изображения Ибрахима и Марьям عليهما السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eХадис № 189\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 189\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَدَّثَنَا يَحْيَى بْنُ سُلَيْمَانَ، قَالَ : حَدَّثَنِي ابْنُ وَهْبٍ، قَالَ : أَخْبَرَنِي عَمْرٌو أَنَّ بُكَيْرًا حَدَّثَهُ ، عَنْ كُرَيْبٍ مَوْلَى ابْنِ عَبَّاسٍ ، عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا ، قَالَ : دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْبَيْتَ فَوَجَدَ فِيهِ صُورَةَ إِبْرَاهِيمَ وَصُورَةَ مَرْيَمَ ، فَقَالَ : « أَمَا لَهُمْ فَقَدْ سَمِعُوا أَنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ هَذَا إِبْرَاهِيمُ مُصَوَّرٌ فَمَا لَهُ يَسْتَقْسِمُ « .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3351]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Яхья ибн Суляйман, которому передал ибн Уахб, передавший от Амра, которому передал Букайр от Курайба, вольноотпущенника ибн Аббаса, передавшего от Аббаса رضي الله عنهما, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВошёл пророк ﷺ в Каъбу и увидел там изображения Ибраɦима и Марьям и сказал: «Что с ними (с курайшитами)? Они же слышали, что ангелы не входят в тот дом, где есть изображения, да и к тому же\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбраɦим изображён со стрелами, как будто он на них гадал…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3351\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا ، قَالَ — Ибн Аббас رضي الله عنهما говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْبَيْتَ — «вошел пророк ﷺ в Каъбу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَجَدَ فِيهِ صُورَةَ إِبْرَاهِيمَ — и обнаружил там изображение Ибрахима\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَصُورَةَ مَرْيَمَ — и изображение Марьям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ — посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَمَا لَهُمْ فَقَدْ سَمِعُوا أَنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ — «Что с ними, с (курайшитами)? Поистине они слышали, что ангелы не входят в дом, в котором есть изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَذَا إِبْرَاهِيمُ مُصَوَّرٌ فَمَا لَهُ يَسْتَقْسِمُ — этот Ибрахим изображен так, как будто он делает «истикъсáм” اِسْتَقْسَامٌ. То есть, пророка Ибрахима ﷺ изобразили так, будто он держит в руках стрелы, которыми «узнают будущее»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди гадали на стрелах: их бросали и по тому, как они лягут, «узнавали» о будущем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«Сахих» Аль-Бухари, 3351.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОснова слова [йастаксиму] يَسْتَقْسِمُ — اِسْتَقْسَمَ يَسْتَقْسِمُ ، اِسْتِقْسَامًا ، فَهُوَ مُسْتَقسِمٌ ، وَالْمَفْعُولُ مُسْتَقسَمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«истикъсáм” اِسْتَقْسَامٌ — это гадание с целью «заглянуть в будущее», узнать, что ждёт: будет ли хорошим путешествие, как пройдут дела, стоит ли породниться с таким-то…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِسْتَقْسَمَ: طَلَبَ القِسْمَ الذي قُسِمَ له – истакъсама — гадание с целью узнать, каким будет результат задуманного дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯзыковое значение слова истакъсама اِسْتَقْسَمَ —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e طَلَبَ مِنْهُ أَنْ يُقْسِمَ به: «требовать от него, чтобы он разделил».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ шариате (شَرِيعَةٌ) тот «истикъсáм” اِسْتَقْسَامٌ, который является харамом, и Куръан назвал это харамом, — это, используя какую-то вещь, пытаться узнать, успешным будет задуманное дело или не успешным, будто какая-то вещь может им дать информацию. И это один из видов кяɦáна كَهَانَةٌ (предсказание).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ частности в Индии, когда человек собирается жениться, выходит замуж или едет путешествовать, то идут к определенным людям, чтобы узнать успех этих дел. Те, к кому они обращаются, эти предсказатели, используют карты, стрелы и так далее; например – на стреле или на клочке бумаги может быть написано, что можно совершать такое-то дело, а на другой стреле будет написано, что нельзя, и если вытянут стрелу или бумажку, на которой написано, что можно, то делают, а если нет, то оставляют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, «истикъсáм” اِسْتَقْسَامٌ — это спрашивать у человека или у стрелы, будет ли в его деле успех или не успех, пытаясь узнать свою судьбу, свою долю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقِسْمَةٌ - это نَصِيبٌ : доля, удел, судьба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА  «истикъсáм” اِسْتَقْسَامٌ — это узнать свой удел, свою судьбу, свою قِسْمَةٌ «кысма”: что ждёт — успех или не успех. Это харам, потому что только Аллах عَزَّ وَجَلَّ знает, и ему не нужно физического способа, чтобы узнать, что ждёт в будущем, будет успех или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Макке люди делали   «истикъсáм” اِسْتَقْسَامٌ, узнавали свою قِسْمَةٌ «кысма”, свою судьбу, с помощью стрел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « لَمَّا رَأَى الصُّوَرَ فِي الْبَيْتِ لَمْ يَدْخُلْ حَتَّى أَمَرَ بِهَا فَمُحِيَتْ وَرَأَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ عَلَيْهِمَا السَّلَام بِأَيْدِيهِمَا الْأَزْلَامُ، فَقَالَ: قَاتَلَهُمُ اللَّهُ وَاللَّهِ إِنِ اسْتَقْسَمَا بِالْأَزْلَامِ قَطُّ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3352]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما, что «когда пророк صلى الله عليه وسلم  увидел в Каъбе изображения, он не вошёл туда, а сказал убрать их, и их убрали, а были там изображены Ибраɦим и Исмаильعليهما السلام  со стрелами в руках (стрелы — для гадания); и посланник Аллаха сказал: «Да погубит Аллах (этих курайшитов)! Клянусь Аллахом, ни Ибраɦим, ни Исмаиль никогда не занимались гаданием!”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«Сахих» Аль-Бухари, 3352.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн Аббас رضي اللّٰه عنهما говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمَّا رَأَى الصُّوَرَ فِي الْبَيْتِ – «когда пророк ﷺ увидел изображения в Каъбе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمْ يَدْخُلْ حَتَّى أَمَرَ بِهَا – он не вошёл, а приказал убрать их,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمُحِيَتْ – и их убрали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَأَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ عَلَيْهِمَا السَّلَام – и он увидел Ибраɦима и Исмаила عَلَيْهِمَا السَّلَام,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِأَيْدِيهِمَا الْأَزْلَامُ – у них в руках были стрелы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: قَاتَلَهُمُ اللَّهُ – посланник Аллаха ﷺ сказал: «Да погубит их (курайшитов) Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاللَّهِ إِنِ اسْتَقْسَمَا بِالْأَزْلَامِ قَطُّ - Клянусь Аллахом, они никогда (ни Ибраɦим, ни Исмаиль) не пытались узнать о своей судьбе при помощи стрел!”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e«Сахих» Аль-Бухари, 3352.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَزْلاَمٌ [азлям] — это множественное число, زَلَمٌ [залям] – единственное. Это سَهْمٌ : стрела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاسْتَقْسَمَا بِالْأَزْلَامِ  — когда человек при помощи стрел пытается узнать свою судьбу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَنْ تَسْتَقْسِمُوْا بِالْاَزْلَامِ ۚ ذٰلِكُمْ فِسْقٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المائدۃ:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ то, что вы пытаетесь узнать судьбу, гадая на стрелах, это грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eСура «Аль-Ма’ида», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Макке использовали стрелы, а в Индии используют и стрелы, и также, другие вещи, как, например листочки бумаги, картинки и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا:» أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا قَدِمَ مَكَّةَ أَبَى أَنْ يَدْخُلَ الْبَيْتَ وَفِيهِ الْآلِهَةُ، فَأَمَرَ بِهَا، فَأُخْرِجَتْ، فَأُخْرِجَ صُورَةُ إِبْرَاهِيمَ وَإِسْمَاعِيلَ فِي أَيْدِيهِمَا مِنَ الْأَزْلَامِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» قَاتَلَهُمُ اللَّهُ، لَقَدْ عَلِمُوا مَا اسْتَقْسَمَا بِهَا قَطُّ»، ثُمَّ دَخَلَ الْبَيْتَ فَكَبَّرَ فِي نَوَاحِي الْبَيْتِ، وَخَرَجَ وَلَمْ يُصَلِّ فِيهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4288]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما, что «когда пророк ﷺ вернулся в Макку, то отказался заходить в Каъбу, в которой тогда находились различные объекты поклонения, и сказал убрать их, и их убрали; оттуда вынесли изображение Ибрахима и Исмаиля, которые были изображены со стрелами в руках, и посланник Аллаха ﷺ сказал: «Да погубит Аллах (этих курайшитов)! Поистине им известно, что ни Ибрахим, ни Исмаиль никогда не занимались гаданием!” Потом вошёл в Каъбу, произнёс такбир (сказал «Аллаху Акбар!»), обращаясь поочерёдно по направлению к каждой из сторон Каъбы, и вышел, не совершив салят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e«Сахих» Аль-Бухари, 4288.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  – передается от ибн Аббаса رضي الله عنهما:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمَّا قَدِمَ مَكَّةَ – «Когда посланник Аллаха ﷺ пришел в Макку, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть, сначала мусульмане переселились из Макки в Мадину, а затем, когда они захватили Макку обратно, и посланник Аллаха ﷺ вошёл в город, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَبَى أَنْ يَدْخُلَ الْبَيْتَ  – он отказался заходить в Дом — в Каъбу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَفِيهِ الْآلِهَةُ — потому что в ней находились объекты поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَرَ بِهَا – он сказал насчёт них (чтобы их убрали),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأُخْرِجَتْ – их вынесли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأُخْرِجَ صُورَةُ إِبْرَاهِيمَ – вынесли изображение Ибрахима\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِسْمَاعِيلَ – и Исмаила,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي أَيْدِيهِمَا مِنَ الْأَزْلَامِ – а в их руках были стрелы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَاتَلَهُمُ اللَّهُ، – «Да погубит их Аллах (этих курайшитов)!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَقَدْ عَلِمُوا مَا اسْتَقْسَمَا بِهَا قَطُّ – поистине они знают, что эти двое (и Ибрахим, и Исмаиль) никогда не пытались узнать своё будущее, судьбу, по стрелам!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ دَخَلَ الْبَيْتَ فَكَبَّرَ فِي نَوَاحِي الْبَيْتِ، - потом вошел в Каъбу, произнёс такбир (сказал «Аллаху Акбар») в каждом углу этого дома (Каъбы),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَخَرَجَ وَلَمْ يُصَلِّ فِيهِ – и вышел, не совершив в нем салят/ намаз».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e«Сахих» Аль-Бухари, 4288.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eС этим хадисом мы будем потом, ин шаа Аллах, изучать некоторые вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСейчас мы поняли, что мушрики Макки поклонялись изображениям праведных людей — Ибрагима, Исмаиля, Марьям; если человек сделает изображения Ибрахима, Исмаила, Марьям عليهم السلام и будет через них просить дуа, чтобы они приблизили его к Аллаху, (тауассуль تَوَسُّلٌ – приближение), то это будет ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА почему же не будет ширком просить, прибегая к помощи аулия?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе есть ответ на этот вопрос — как раньше люди совершали ширк. Они делали изображения пророков, праведных людей, делали в образе них идолов и «с их помощью» приближались к Аллаху عَزَّ وَجَلَّ, делая их посредниками, и просили дуа. Ислам назвал это ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто ясно, что ширк — это сделать какого-то праведника или пророка своим посредником и думать, что таким образом ты будешь приближаться к Аллаху. Просить дуа через него — это Куръан назвал ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСегодня многие так же создают изображения праведных людей (аулия) и вешают где-то, чтобы был у них баракят, благо в бизнесе и так далее, а это и есть ширк! Поэтому ислам сказал, что изображения — харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТеперь говорить, что те арабские мушрики во времена пророка считали, что их идолы — это объекты поклонения (илях إلاه, маъбуд مَعْبُودٌ), а сегодняшние мушрики не считают, что могила является маъбуд…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет такой, что те мушрики знали смысл слова «илях» إِلاَهٌ,  знали смысл «ля иляɦа илля Аллах» لا اله الا الله, а сегодняшние мушрики, они к тому же ещё и джахили, потому что не знают смысла «маъбуд, ибада», не знают смысла поклонения. «معبود маъбуд — объект поклонения». Те макканские мушрики курайшиты отказались от «ля иляɦа илля Аллах» لا اله الا الله, потому что знали его смысл, а сегодняшние мушрики произносят «ля иляɦа илля Аллах» لا اله الا الله, да ещё и ширк совершают, потому что они не знают смысла этих слов, а когда им пытаются разъяснить, они отказываются и слепо следуют тем учёным, которые их обманывают и которые защищают ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ создал Адама عليه السلام в определенном особенном стиле, и это нам рассказывает Откровение. Потом от него родились люди, и все они соблюдали таухид, никто ширк не делал, а потом шайтан обманул людей и люди начали совершать ширк. Тогда Аллах عَزَّ وَجَلَّ отправил к ним посланника Нуха ﷺ, который призывал их к таухиду, но никто не принял этот призыв, кроме немногих, Аллах عَزَّ وَجَلَّ уничтожил неуверовавших и был потоп.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШайтан обманул народ Нуха, внушив некоторым людям сделать изображения и идолов в образе их праведных людей, которые жили когда-то и уже умерли, и поставить эти изваяния там, где собирается народ, чтобы они смотрели на них, и у них возрастал бы энтузиазм к поклонению, концентрировалось внимание… Они так и сделали, и сразу этим идолам не поклонялись. Потом, когда все люди из этого поколения умерли, следующее поколение уже начало им поклоняться…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАрабы сами не придумали идолов, которые у них были, они последовали за другими народами, у которых был ширк. До них ширк уже начался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Нух ﷺ делал призыв к таухиду, то некоторые люди из его народа сказали: «Не оставляйте своих богов, не оставляйте свои объекты поклонения!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Куръан называет их имена:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَد، سُوَاع، يَغُوْث يَعُوْق و نَسْر - Уа́дд, Сууа́ъ, Ягу́с, Яу́къ и Наср.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالُوْا لَا تَذَرُنَّ اٰلِـهَتَكُمْ وَلَا تَذَرُنَّ  وَدًّا وَّلَا سُوَاعًا وَّلَا يَغُوْثَ وَيَعُوْقَ وَنَسْرًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[نوح:23]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ сказали: «Не оставьте поклонения своим святыням; не оставляйте Уáдда, Сууá’а, Яг‌ýč‌а, Я’ýка и Насра!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eСура «Нух», аят 23.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто на самом деле были аулия, праведные люди; когда они умерли, люди сделали их изображения — для того, чтобы легче было сохранять внимание, и чтобы люди вспоминали про Аллаха عَزَّ وَجَلَّ, чтобы был энтузиазм в поклонении; а потом люди начали поклоняться этим идолам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c27\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، صَارَتِ الْأَوْثَانُ الَّتِي كَانَتْ فِي قَوْمِ نُوحٍ فِي الْعَرَبِ بَعْدُ، أَمَّا وَدٌّ كَانَتْ لِكَلْبٍ بِدَوْمَةِ الْجَنْدَلِ، وَأَمَّا سُوَاعٌ كَانَتْ لِهُذَيْلٍ، وَأَمَّا يَغُوثُ فَكَانَتْ لِمُرَادٍ، ثُمَّ لِبَنِي غُطَيْفٍ بِالْجَوْفِ عِنْدَ سَبَإٍ، وَأَمَّا يَعُوقُ فَكَانَتْ لِهَمْدَانَ، وَأَمَّا نَسْرٌ فَكَانَتْ لِحِمْيَرَ لِآلِ ذِي الْكَلَاعِ، أَسْمَاءُ رِجَالٍ صَالِحِينَ مِنْ قَوْمِ نُوحٍ، فَلَمَّا هَلَكُوا أَوْحَى الشَّيْطَانُ إِلَى قَوْمِهِمْ أَنِ انْصِبُوا إِلَى مَجَالِسِهِمُ الَّتِي كَانُوا يَجْلِسُونَ أَنْصَابًا وَسَمُّوهَا بِأَسْمَائِهِمْ، فَفَعَلُوا فَلَمْ تُعْبَدْ حَتَّى إِذَا هَلَكَ أُولَئِكَ، وَتَنَسَّخَ الْعِلْمُ عُبِدَتْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4920]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما: «Те же самые идолы, которые были у народа Нуха, перешли и к арабам: Уáдд был у племени кяльб, жившего в местечке Джандаль, Сууáъ был у хузайль, Яг‌ýč был в племени мурад, а потом у бану Гутайф в Аль-Джауфе, возле Сабаъ, Я’ýк был у племени хамдана, а Наср — у хамьяра, потомков Аль-Кяля’ъ. Это были имена праведных людей из народа Нуха. Когда те праведники умерли, шайтан внушил их народу поставить статуи на том месте, где они любили сидеть, и назвать эти статуи их именами… Так они и сделали, но тогда им ещё не поклонялись, а когда это поколение сменилось, и люди отошли уже от правильного знания, то начали поклоняться…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e «Сахих» Аль-Бухари, 4920.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eصَارَتِ الْأَوْثَانُ الَّتِي كَانَتْ فِي قَوْمِ نُوحٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ те же идолы, которые были в народе Нуха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِي الْعَرَبِ بَعْدُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ позже появились у арабов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَمَّا وَدٌّ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ идол Уáдд\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eكَانَتْ لِكَلْبٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e‒ был у племени кяльб,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبِدَوْمَةِ الْجَنْدَلِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ жившего в местечке под названием Аль-Джандаль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَّا سُوَاعٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ идол Сууáъ\u003c/span\u003e \u003cspan class=\"c4\"\u003eكَانَتْ لِهُذَيْلٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ был у племени хузайль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَّا يَغُوثُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ идол Яг‌ýč\u003c/span\u003e \u003cspan class=\"c4\"\u003eفَكَانَتْ لِمُرَادٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ был у племени мурад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eثُمَّ لِبَنِي غُطَيْفٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ а потом у бану Гутайф\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبِالْجَوْفِ عِنْدَ سَبَإٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ в местности Аль-Джауф, возле Сабаъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَّا يَعُوقُ فَكَانَتْ لِهَمْدَانَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ идол Я’ýк был у племени хамдан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَّا نَسْرٌ فَكَانَتْ لِحِمْيَرَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ идол Наср был у племени хамьяр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلِآلِ ذِي الْكَلَاعِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ потомков Аль-Кяля’ъ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَسْمَاءُ رِجَالٍ صَالِحِينَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ это были имена праведных людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمِنْ قَوْمِ نُوحٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ из народа Нуха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَلَمَّا هَلَكُوا\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ когда они умерли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَوْحَى الشَّيْطَانُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ шайтан внушил\u003c/span\u003e \u003cspan class=\"c4\"\u003eإِلَى قَوْمِهِمْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ их народу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَنِ انْصِبُوا\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ чтобы они поставили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِلَى مَجَالِسِهِمُ الَّتِي كَانُوا يَجْلِسُونَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ на том месте, где они обычно сидели,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَنْصَابًا\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ идолов\u003c/span\u003e \u003cspan class=\"c4\"\u003eوَسَمُّوهَا بِأَسْمَائِهِمْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ и назвали этих идолов их именами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَفَعَلُوا\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ они так и сделали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَلَمْ تُعْبَدْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ и не поклонялись им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَتَّى إِذَا هَلَكَ أُولَئِكَ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ но потом это поколение умерло,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَتَنَسَّخَ الْعِلْمُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ и люди утратили знания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعُبِدَتْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e ‒ и стали поклоняться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь объясняется, что идолы — это не просто камни, а это образы праведных людей:  أَسْمَاءُ رِجَالٍ صَالِحِينَ مِنْ قَوْمِ نُوحٍ— имена праведников, живших в народе Нуха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже, в хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c4\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، فِي قَوْلِهِ: اللَّاتَ وَالْعُزَّى سورة النجم آية 19 كَانَ اللَّاتُ رَجُلًا يَلُتُّ سَوِيقَ الْحَاجِّ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4859]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما насчёт слов «Аль-Лят и Узза» (сура «Ан-Наджьм», аят 19), что «аль-Лят был человеком, готовившим сауúк (кушанье, угощение) для совершавших хадж».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e«Сахих» Аль-Бухари, 4859.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَلُتُّ: أي: يَخلِطُ  ‒ смешивал, готовил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالسَّويقَ : القمحُ بِالعسلِ  ‒ пшеница, смешанная с медом (или любую другую муку, смешанная со сладким сиропом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНух عليه السلام объяснял религию людям, но они не приняли, и Аллах عَزَّ وَجَلَّ уничтожил их , потопив. После этого люди забыли про этот ширк, но шайтан пришёл ещё раз и опять сделал людей мушриками. Таким образом были разные виды мушриков:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОдни делали изображения праведных людей (аулия) и поклонялись им, как мы это изучали выше,\u003c/span\u003e \u003cspan class=\"c1\"\u003e в\u003c/span\u003e \u003cspan class=\"c0\"\u003e приведённых риваятах.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСделали изображения праведных людей (аулия и анбия) и думали, что они приблизят их к Аллаху, прибегали к тавассулю и просили дуа, через них обращаясь к Аллаху.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ на это указывает следующий хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c4\"\u003eعَنْ عَائِشَةَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالْحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\" إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:427]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Аиши, что Умм Хабиба и Умм Сáляма рассказали про церковь, которую они видели в Хáбаше, в ней были нарисованы изображения, и также рассказали об этом пророку صلى الله عليه وسلم. Он сказал: «Поистине, когда у них умирал какой-то праведный человек, они устраивали на его могиле место для поклонения и размещали там эти изображения. В Судный день это худшие создания перед Аллахом!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 427.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЛюди, которые построили на могилах праведных людей (аулия и анбия) мавзолеи и места для поклонения, и там совершают намаз и делают дуа.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа это указывает один риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c17\"\u003eعَنْ أَبِي هُرَيْرَةَ،أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \"قَاتَلَ اللَّهُ الْيَهُودَ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:437]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Да погубит Аллах иудеев: они сделали из могил своих пророков масджиды!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 437.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, на могилах они совершали солят и делали дуа, масджид - это место где делают солят и дуа.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНекоторые люди сделали из аулия и праведных людей уасиля, приближение к Аллаху عَزَّ وَجَلَّ. Когда им говорили, чтобы не просили у этих идолов, могил и изображений дуа, то они отвечали, что на самом деле дуа просят у Аллаха عَزَّ وَجَلَّ, а эти аулия являются уасиля приближением. Аллах عَزَّ وَجَلَّ назвал это ширком и сказал, чтобы дуа просили прямо у Аллаха عَزَّ وَجَلَّ и не делали\u003c/span\u003e \u003cspan class=\"c1\"\u003eиз\u003c/span\u003e \u003cspan class=\"c0\"\u003eчеловека уасиля.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ﷻ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَا لِلّـٰهِ الدِّيْنُ الْخَالِصُ ۚ وَالَّـذِيْنَ اتَّخَذُوْا مِنْ دُوْنِهٓ ٖ اَوْلِيَآءَۚ مَا نَعْبُدُهُـمْ اِلَّا لِيُـقَرِّبُوْنَآ اِلَى اللّـٰهِ زُلْفٰىؕ   \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗнайте, что только Аллаху должна быть посвящена религия (дуа просите только прямо (чисто) у Аллаха). А те, которые взяли себе покровителями (объектами поклонения) других аулия, помимо Аллаха, говорят: «Мы им не поклоняемся, они всего лишь приближают нас к Аллаху, повышая наш статус».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Фахруддин ар-Рази в своём тафсире «Мафаатиху ль-гайб» (тафсир суры «Йунус», аят 18), пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهُمْ وَضَعُوا هَذِهِ الْأَصْنَامَ وَالْأَوْثَانَ عَلَى صُوَرِ أَنْبِيَائِهِمْ وَأَكَابِرِهِمْ، وَزَعَمُوا أَنَّهُمْ مَتَى اشْتَغَلُوا بِعِبَادَةِ هَذِهِ التَّمَاثِيلِ، فَإِنَّ أُولَئِكَ الْأَكَابِرَ تَكُونُ شُفَعَاءَ لَهُمْ عِنْدَ اللَّه تَعَالَى، وَنَظِيرُهُ فِي هَذَا الزَّمَانِ اشْتِغَالُ كَثِيرٍ مِنَ الْخَلْقِ بِتَعْظِيمِ قُبُورِ الْأَكَابِرِ، عَلَى اعْتِقَادِ أَنَّهُمْ إِذَا عَظَّمُوا قُبُورَهُمْ فَإِنَّهُمْ يَكُونُونَ شُفَعَاءَ لَهُمْ عِنْدَ اللَّه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни сделали статуи и изображения, изобразив при этом своих пророков и праведных предков, думая, что если они будут поклоняться этим изображениям (идолам), то эти праведники послужат им защитниками (ходатайствующими) перед Всевышним Аллахом. Примеры такого поведения в наши дни - это множество случаев того, как из могил умерших праведников делают места для поклонения, считая (с убеждением), что если они будут почитать их могилы, то эти праведники (обитатели могил) станут им заступниками перед Аллахом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(См. Тафсир ар-Рази «Мафаатиху аль-гайб», 17/227)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/175.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/189"
    ]
}
