{
    "id": "64dbb068-6ac4-4e2a-9b9e-431731b5f430",
    "index": 103122,
    "dir_index": 176,
    "date": "2023-04-16",
    "title": "Почему у какой-то ложной вещи бывает эффект и влияние?",
    "_body": "\u003cp\u003e\u003cspan class=\"c16\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22 c30\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/462\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714363899470\u0026amp;usg=AOvVaw0s6i102N9ZbowEVCtMQ4Gy\" class=\"c19\"\u003ehttps://t.me/alislam_sahih/462\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c30 c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714363899939\u0026amp;usg=AOvVaw32ySCb2SzTnIev8Oo3qKaE\" class=\"c19\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eАс-Сунна, 2 глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eТретья цель ислама — ат-таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eВопрос № 176. Если человек заблудший, занят ширком, то почему его дуа принимаются? Или почему ширк может выглядеть эффективным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eБывает, какое-то ложное убеждение, заблуждение, о чём и ислам говорит, что это ширк, тем не менее распространяется, и люди принимают его за истину. Например, какой-нибудь человек, мушрик, заблудший, говорит людям, что он при помощи джиннов или аулия и так далее может решать проблемы, — и, действительно, проблемы решаются. И некоторые говорят, что эти люди узнаю́т различными способами г̇айб\u003c/span\u003e \u003cspan class=\"c4\"\u003eغَيْبٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e,\u003c/span\u003e \u003cspan class=\"c12\"\u003eсвященное знание,\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eи могут помогать людям. И это оказывает своё влияние, потому что дунья — это место испытаний, экзамен для человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЯсно, что поклоняться идолам или могилам — это ширк, верить в амулеты — ширк, поклоняться Исе ﷺ — ширк, это ложная религия и заблуждение; но несмотря на это заблуждения находят отклик в сердцах людей и производят свой эффект.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПочему так получается? Когда человек ошибочно в чём-то убеждён, и точно известно, что это убеждение ложно, неправильно, и всё же он получает ответ или решение своей проблемы. Почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eЛюди говорят, что «если ходить в мавзолей и просить дуа у какого-то уали́ является ширком, то почему тогда эти дуа принимаются?» Некоторые говорят, что когда они ходят в церковь, то их дуа принимаются. Почему тогда принимаются? Почему бывает эффект от какой-то вещи, в необычайных свойствах которой человек убеждён? И если что-то является ширком, ложью,\u003c/span\u003e \u003cspan class=\"c4\"\u003eبَاطِلٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eба́тыль, неправильным, то почему тогда проявляется эффект?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eОтвет такой, что это Аллах عَزَّ وَجَلَّ\u003c/span\u003e \u003cspan class=\"c22 c15 c32\"\u003eпожелал\u003c/span\u003e \u003cspan class=\"c12\"\u003e, чтобы оказался эффект и появилось влияние, а́сар\u003c/span\u003e \u003cspan class=\"c4\"\u003eأَثَرٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eот чего-то запрещённого, какого-то харама, потому что жизнь — это испытание, это экзамен, имтиха́н\u003c/span\u003e \u003cspan class=\"c4\"\u003eإِمْتِحَانٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eХадис № 190\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:190\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنَا اللَّيْثُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا طَوِيلًا عَنِ الدَّجَّالِ، فَكَانَ فِيمَا حَدَّثَنَا بِهِ، أَنْ قَالَ: «يَأْتِي الدَّجَّالُ وَهُوَ مُحَرَّمٌ عَلَيْهِ أَنْ يَدْخُلَ نِقَابَ الْمَدِينَةِ بَعْضَ السِّبَاخِ الَّتِي بِالْمَدِينَةِ، فَيَخْرُجُ إِلَيْهِ يَوْمَئِذٍ رَجُلٌ هُوَ خَيْرُ النَّاسِ، أَوْ مِنْ خَيْرِ النَّاسِ، فَيَقُولُ: أَشْهَدُ أَنَّكَ الدَّجَّالُ الَّذِي حَدَّثَنَا عَنْكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثَهُ، فَيَقُولُ الدَّجَّالُ: أَرَأَيْتَ إِنْ قَتَلْتُ هَذَا ثُمَّ أَحْيَيْتُهُ، هَلْ تَشُكُّونَ فِي الْأَمْرِ؟ فَيَقُولُونَ: لَا، فَيَقْتُلُهُ، ثُمَّ يُحْيِيهِ، فَيَقُولُ: حِينَ يُحْيِيهِ، وَاللَّهِ مَا كُنْتُ قَطُّ أَشَدَّ بَصِيرَةً مِنِّي الْيَوْمَ، فَيَقُولُ الدَّجَّالُ: أَقْتُلُهُ ، فَلَا أُسَلَّطُ عَلَيْهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:1882، صحیح مسلم:2938]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередал Яхья ибн Букайр, которому передал аль-Ляйс от Укайля, передавшего от ибн Шихаба, которому передал УбайдуЛлах ибн АбдуЛлах ибн Утба, что Абу Саид Аль-Худри رضي الله عنه рассказал, что «посланник Аллаха ﷺ рассказал нам длинную историю про даджаля, и мы обсуждали потом то место, где говорилось о том, что он не сможет войти в Мадину, за исключением некоторых пустынных районов вокруг. И к нему выйдет мужчина, лучший из лучших или один из лучших, и скажет ему: «Поистине ты даджаль, о котором нам рассказал посланник Аллаха ﷺ». А даджаль скажет (обращаясь к людям вокруг): «Скажите, если я убью его, а потом воскрешу, вы будете сомневаться (в том, что я Господь)?» И люди ответят: «Нет». Тогда он убьёт его, а после оживит, и этот человек скажет: «Я раньше не был так сильно убеждён (в том, что это даджаль), как теперь!» Тогда даджаль скажет: «Я убью его!» Но он не сможет этого сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«Сахих» Аль-Бухари, 1882; «Сахих» Муслим, 2938.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: : حَدَّثَنَا رَسُولُ اللَّهِ ﷺ حَدِيثًا طَوِيلًا عَنِ الدَّجَّالِ، - Абу Са’ид رضى اللّٰه عنه говорит, что посланник Аллаха ﷺ рассказал длинный хадис насчёт даджаля,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَكَانَ فِيمَا حَدَّثَنَا بِهِ، - и в этом хадисе говорилось,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eأَنْ قَالَ: \"يَأْتِي الدَّجَّالُ وَهُوَ مُحَرَّمٌ عَلَيْهِ أَنْ يَدْخُلَ نِقَابَ الْمَدِينَةِ - что «даджаль появится, и ему будет запрещено входить в Мадину\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть войти в Мадину он не сможет. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eبَعْضَ السِّبَاخِ الَّتِي بِالْمَدِينَةِ، - но он придёт на некоторые бесплодные пустынные земли\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e вокруг Мадины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَخْرُجُ إِلَيْهِ يَوْمَئِذٍ رَجُلٌ هُوَ خَيْرُ النَّاسِ، - выйдет к нему в тот день мужчина, и он будет лучшим из людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَوْ مِنْ خَيْرِ النَّاسِ - или же посланник Аллаха ﷺ сказал, что он один из лучших людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ: أَشْهَدُ أَنَّكَ الدَّجَّالُ الَّذِي حَدَّثَنَا عَنْكَ رَسُولُ اللَّهِ ﷺ حَدِيثَهُ - этот мужчина скажет даджалю: «Я свидетельствую, что ты — даджаль, тот, про которого нам рассказал посланник Аллаха ﷺ в своём хадисе».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفيَقُولُ الدَّجَّالُ: أَرَأَيْتَ إِنْ قَتَلْتُ هَذَا ثُمَّ أَحْيَيْتُهُ، - даджаль скажет (людям вокруг него): «Как вы думаете, если я убью этого человека, а потом оживлю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eهَلْ تَشُكُّونَ فِي الْأَمْرِ؟ - вы будете сомневаться в этих делах?» (Вы будете сомневаться в том, что я ваш Господь?)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُونَ: لَا، - люди скажут: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقْتُلُهُ، ثُمَّ يُحْيِيهِ، - он убьет его, а потом оживит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ: حِينَ يُحْيِيهِ، - когда его оживят (этого человека, которого умертвили и оживили), он скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَاللَّهِ مَا كُنْتُ قَطُّ أَشَدَّ بَصِيرَةً مِنِّي الْيَوْمَ، - «Клянусь Аллахом, я не был до того убеждён\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e так сильно, как сейчас!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ الدَّجَّالُ: أَقْتُلُهُ - даджаль скажет: «Я убью его!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلَا أُسَلَّطُ عَلَيْهِ - но он не сможет схватить его, — то есть не сможет убить, не будет у него силы его убить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Аль-Бухари, 1882; «Сахих» Муслим, 2938.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ أَبِي هُرَيْرَة، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: «عَلَى أَنْقَابِ الْمَدِينَةِ مَلَائِكَةٌ لَا يَدْخُلُهَا الطَّاعُونُ وَلَا الدَّجَّالُ”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:7133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «На дорогах, ведущих в Мадину, находятся ангелы, и не сможет войти в неё ни «та’ýн”*, ни даджаль!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e*«та’ýн” — чума\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22 c29\"\u003e«Сахих» Аль-Бухари, 7133\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" الْمَدِينَةُ يَأْتِيهَا الدَّجَّالُ، فَيَجِدُ الْمَلَائِكَةَ يَحْرُسُونَهَا، فَلَا يَقْرَبُهَا الدَّجَّالُ، قَالَ: وَلَا الطَّاعُونُ إِنْ شَاءَ اللَّهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:7134]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Анаса ибн Малика, что пророк ﷺ сказал: «Подойдёт к Мадине даджаль и обнаружит там ангелов, охраняющих её, и он не сможет к ней приблизиться. И так же не сможет приблизиться чума, если пожелает Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Аль-Бухари, 7134.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ другом риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ أَبِي بَكْرَةَ، عَنِ النَّبِيِّ ﷺ، قَالَ:«لَا يَدْخُلُ الْمَدِينَةَ رُعْبُ الْمَسِيحِ الدَّجَّالِ وَلَهَا يَوْمَئِذٍ سَبْعَةُ أَبْوَابٍ عَلَى كُلِّ بَابٍ مَلَكَانِ”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:7125]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Абу Бакраты, что пророк ﷺ сказал: «Не войдёт в Мадину страх из-за даджаля. А будет в тот день у неё семь дверей, на каждой из которых по два ангела…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e«Сахих» Аль-Бухари, 7125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c26 c22 c32\"\u003eХадис № 191\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:191\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ قُهْزَاذَ مِنْ أَهْلِ مَرْوَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ ، عَنْ أَبِي حَمْزَةَ ، عَنْ قَيْسِ بْنِ وَهْبٍ ، عَنْ أَبِي الْوَدَّاكِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَخْرُجُ الدَّجَّالُ، فَيَتَوَجَّهُ قِبَلَهُ رَجُلٌ مِنَ الْمُؤْمِنِينَ، فَتَلْقَاهُ الْمَسَالِحُ مَسَالِحُ الدَّجَّالِ، فَيَقُولُونَ لَهُ: أَيْنَ تَعْمِدُ، فَيَقُولُ: أَعْمِدُ إِلَى هَذَا الَّذِي خَرَجَ، قَالَ: فَيَقُولُونَ لَهُ: أَوَ مَا تُؤْمِنُ بِرَبِّنَا؟، فَيَقُولُ: مَا بِرَبِّنَا خَفَاءٌ، فَيَقُولُونَ: اقْتُلُوهُ، فَيَقُولُ بَعْضُهُمْ لِبَعْضٍ: أَلَيْسَ قَدْ نَهَاكُمْ رَبُّكُمْ أَنْ تَقْتُلُوا أَحَدًا دُونَهُ؟، قَالَ: فَيَنْطَلِقُونَ بِهِ إِلَى الدَّجَّالِ، فَإِذَا رَآهُ الْمُؤْمِنُ، قَالَ: يَا أَيُّهَا النَّاسُ هَذَا الدَّجَّالُ الَّذِي ذَكَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَيَأْمُرُ الدَّجَّالُ بِهِ فَيُشَبَّحُ، فَيَقُولُ: خُذُوهُ وَشُجُّوهُ فَيُوسَعُ ظَهْرُهُ وَبَطْنُهُ ضَرْبًا، قَالَ: فَيَقُولُ: أَوَ مَا تُؤْمِنُ بِي، قَالَ: فَيَقُولُ: أَنْتَ الْمَسِيحُ الْكَذَّابُ، قَالَ: فَيُؤْمَرُ بِهِ فَيُؤْشَرُ بِالْمِئْشَارِ مِنْ مَفْرِقِهِ حَتَّى يُفَرَّقَ بَيْنَ رِجْلَيْهِ، قَالَ: ثُمَّ يَمْشِي الدَّجَّالُ بَيْنَ الْقِطْعَتَيْنِ، ثُمَّ يَقُولُ لَهُ: قُمْ فَيَسْتَوِي قَائِمًا، قَالَ: ثُمَّ يَقُولُ لَهُ أَتُؤْمِنُ بِي؟، فَيَقُولُ: مَا ازْدَدْتُ فِيكَ إِلَّا بَصِيرَةً، قَالَ: ثُمَّ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنَّهُ لَا يَفْعَلُ بَعْدِي بِأَحَدٍ مِنَ النَّاسِ، قَالَ: فَيَأْخُذُهُ الدَّجَّالُ لِيَذْبَحَهُ، فَيُجْعَلَ مَا بَيْنَ رَقَبَتِهِ إِلَى تَرْقُوَتِهِ نُحَاسًا، فَلَا يَسْتَطِيعُ إِلَيْهِ سَبِيلًا، قَالَ: فَيَأْخُذُ بِيَدَيْهِ وَرِجْلَيْهِ، فَيَقْذِفُ بِهِ فَيَحْسِبُ النَّاسُ أَنَّمَا قَذَفَهُ إِلَى النَّارِ، وَإِنَّمَا أُلْقِيَ فِي الْجَنَّةِ «، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:” هَذَا أَعْظَمُ النَّاسِ شَهَادَةً عِنْدَ رَبِّ الْعَالَمِينَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم: 2938]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eПередал Мухаммад ибн АбдуЛлах ибн Кухзáз из семейства Марва, которому передал АбдуЛлах ибн Усман от Абу Хамзы, передавшего от Кайса ибн Уахба, который передал от Абу Аль-Уаддáкя, а тот — от Абу Саида Аль-Худри, что посланник Аллаха صلى الله عليه وسلم сказал: «Появится даджаль, и отправится к нему один мусульманин, которого встретят вооружённые люди из даджалова войска  и скажут: «Ты куда?» Он ответит: «Я направляюсь к этому, который появился…» Охрана скажет: «Ты разве не веришь, что это наш Господь?» Он ответит: «Господь не спрятался». («\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eПо-прежнему очевидно, кто наш Господь\u003c/span\u003e \u003cspan class=\"c3\"\u003e».) Они скажут: «Убейте его!» А одни другим начнут говорить: «А разве наш Господь нам не сказал, чтобы без него никого не убивали?» И его поведут к даджалю. Когда этот мусульманин его увидит, то скажет: «О люди, это даджаль, про которого рассказывал посланник Аллаха صلى الله عليه وسلم!» И даджаль отдаст приказ, покажет на него пальцем со словами: «Схватите его и разбейте ему голову!» И посыпятся на него удары в живот и по спине… Даджаль скажет: «Ты разве не веруешь в меня?» Этот мусульманин ответит: «Ты лжепророк (антихрист)!» И даджаль прикажет распилить его пополам от головы до ног… После этого походит-походит между двух его половинок и скажет: «Встань!» И он поднимется… Сново ему скажет даджаль: «Ну, веруешь в меня?» А тот ответит: «Я только больше убедился. — И обратится к людям: — О люди! Поистине, он больше ни с кем не сможет сделать того, что сделал со мной!» И захочет даджаль его зарезать, но его шея станет железной до самой ключицы, и он не сможет. Тогда даджаль схватит его за руки и за ноги, и люди подумают, что его бросили в огонь, а на самом деле его бросят в рай. Посланник Аллаха صلى الله عليه وسلم сказал: «И перед Господом миров это самый великий шахид!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Сахих» Муслим, 2938.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ - Абу Са’ид رضى اللّٰه عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيخْرُجُ الدَّجَّالُ، فَيَتَوَجَّهُ قِبَلَهُ رَجُلٌ مِنَ الْمُؤْمِنِينَ، - «Выйдет даджаль, и обратится к нему мужчина из числа муъмининов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَتَلْقَاهُ الْمَسَالِحُ مَسَالِحُ الدَّجَّالِ، - которого встретят вооружённые люди из войска даджаля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَيَقُولُونَ لَهُ: أَيْنَ تَعْمِدُ، - и они спросят: «Ты куда идешь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ: أَعْمِدُ إِلَى هَذَا الَّذِي خَرَجَ، - он ответит: «Я направляюсь к этому, который появился…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَيَقُولُونَ لَهُ: أَوَ مَا تُؤْمِنُ بِرَبِّنَا؟ - охрана скажет: «Ты разве не веришь, что это наш Господь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eفَيَقُولُ: مَا بِرَبِّنَا خَفَاءٌ، - он ответит: «Господь не спрятался\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, по-прежнему очевидно, что наш Господь — Аллах عَزَّ وَجَلَّ. Мы этого не скрываем, истина не скрыта. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُونَ: اقْتُلُوهُ - они скажут: «Убейте его!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ بَعْضُهُمْ لِبَعْضٍ: أَلَيْسَ قَدْ نَهَاكُمْ رَبُّكُمْ أَنْ تَقْتُلُوا أَحَدًا دُونَهُ؟ - одни начнут говорить другим: «А разве ваш господь вам не сказал, чтобы вы никого не убивали в его отсутствии?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, «даджаль вам разве не сказал этого?», — и здесь они говорят «Господь» по отношению к даджалю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَيَنْطَلِقُونَ بِهِ إِلَى الدَّجَّالِ  ‒ посланник Аллаха ﷺ сказал: «Заберут его (отведут) к даджалю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَإِذَا رَآهُ الْمُؤْمِنُ، - когда он увидит его (даджаля),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: يَا أَيُّهَا النَّاسُ هَذَا الدَّجَّالُ الَّذِي ذَكَرَ رَسُولُ اللَّهِ ﷺ - то скажет: «О люди, это даджаль, про которого рассказывал посланник Аллаха ﷺ!» —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eقَالَ: فَيَأْمُرُ الدَّجَّالُ بِهِ فَيُشَبَّحُ، فَيَقُولُ: - посланник Аллаха ﷺ сказал: — И даджаль отдаст приказ, покажет на него пальцем\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e со словами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eخُذُوهُ وَشُجُّوهُ فَيُوسَعُ ظَهْرُهُ وَبَطْنُهُ ضَرْبًا، - «Схватите его и разбейте ему голову!\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c12\"\u003e» И ударят\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e его в живот и по спине. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَيَقُولُ: أَوَ مَا تُؤْمِنُ بِي، - посланник Аллаха ﷺ сказал: — Даджаль скажет: «Ты разве не веруешь в меня?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَيَقُولُ: أَنْتَ الْمَسِيحُ الْكَذَّابُ - этот мусульманин ответит: «Ты лжепророк (антихрист)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eقَالَ: فَيُؤْمَرُ بِهِ فَيُؤْشَرُ بِالْمِئْشَارِ مِنْ مَفْرِقِهِ حَتَّى يُفَرَّقَ بَيْنَ رِجْلَيْهِ، - и даджаль прикажет распилить\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c12\"\u003e его пополам от головы\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e до ног. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть разделить напополам. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eقَالَ: ثُمَّ يَمْشِي الدَّجَّالُ بَيْنَ الْقِطْعَتَيْنِ، ثُمَّ يَقُولُ لَهُ: - посланник Аллаха ﷺ сказал:\u003c/span\u003e \u003cspan class=\"c31\"\u003e—\u003c/span\u003e \u003cspan class=\"c3\"\u003eПосле этого даджаль походит между двух его половинок тела и скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقُمْ فَيَسْتَوِي قَائِمًا، - «Встань!» И он поднимется (выпрямится). —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть человек оживет и встанет. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: ثُمَّ يَقُولُ لَهُ أَتُؤْمِنُ بِي؟، - посланник Аллаха ﷺ сказал: — Потом даджаль ему скажет: «Ну, веруешь в меня?» —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть веруешь ли ты, что я Господь? —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَيَقُولُ: مَا ازْدَدْتُ فِيكَ إِلَّا بَصِيرَةً، قَالَ: - а тот ответит: «Я только больше убедился (что ты лжец)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eثُمَّ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنَّهُ لَا يَفْعَلُ بَعْدِي بِأَحَدٍ مِنَ النَّاسِ، - потом (этот мусульманин) обратится к людям: «О, люди! Поистине, он больше ни с кем не сможет сделать того, что сделал со мной». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقالَ: فَيَأْخُذُهُ الدَّجَّالُ لِيَذْبَحَهُ، - посланник Аллаха ﷺ сказал: — И захочет даджаль его зарезать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eفَيُجْعَلَ مَا بَيْنَ رَقَبَتِهِ إِلَى تَرْقُوَتِهِ نُحَاسًا، - но его шея станет металлической\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c12\"\u003e до самой ключицы\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلَا يَسْتَطِيعُ إِلَيْهِ سَبِيلًا، - и он не сможет его зарезать. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: فَيَأْخُذُ بِيَدَيْهِ وَرِجْلَيْهِ، فَيَقْذِفُ بِهِ فَيَحْسِبُ النَّاسُ أَنَّمَا قَذَفَهُ إِلَى النَّارِ، - посланник Аллаха ﷺ сказал: — Тогда даджаль схватит его за руки и за ноги, и люди подумают, что его бросили в Огонь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَإِنَّمَا أُلْقِيَ فِي الْجَنَّةِ - а на самом деле он попадет в Рай. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَقَالَ رَسُولُ اللَّهِ ﷺ: هَذَا أَعْظَمُ النَّاسِ شَهَادَةً عِنْدَ رَبِّ الْعَالَمِينَ - посланник Аллаха ﷺ сказал: — И перед Господом миров это самый великий шахид»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c26 c22 c32\"\u003e«Сахих» Муслим 2938.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eدَجّال\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e— даджаль, множественное число —\u003c/span\u003e \u003cspan class=\"c4\"\u003eدجَّالون\u003c/span\u003e \u003cspan class=\"c12\"\u003e [даджа́:лю́:н] или\u003c/span\u003e \u003cspan class=\"c4\"\u003eدَجاجلة\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e[даджа́:джаля]. Даджаль — это слово из арамейского языка — الارامیة, означает\u003c/span\u003e \u003cspan class=\"c4\"\u003eكَذَّابٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e[кязза́б]: лжец. С этим же значением оно встречается в этом хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eДаджаля называют\u003c/span\u003e \u003cspan class=\"c4\"\u003eالمَسيحُ الدَّجَّال\u003c/span\u003e \u003cspan class=\"c12\"\u003e [аль-маси́:ху даджа́:ль], потому что\u003c/span\u003e \u003cspan class=\"c4\"\u003eالمَسيحُ\u003c/span\u003e \u003cspan class=\"c12\"\u003e аль-масих — это имя пророка Исы ﷺ. Он придёт перед Судным днём и восстановит истину, и при нём придёт даджаль, который будет лжецом. Поэтому даджаля называют\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eаль-масиху даджаль\u003c/span\u003e \u003cspan class=\"c12\"\u003e — то есть\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eаль-масиху ль-кяззаб\u003c/span\u003e \u003cspan class=\"c3\"\u003e: ложный масих. Этот смысл ясен из этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eЕсть аль-масих ﷺ, и есть الْمَسِيحُ الْكَذَّابُ аль-масиху ль-кяззаб, и люди примут его за аль-масиху и последуют за ним. Потом придёт аль-масих пророк Иса ﷺ и убьёт кяззаба, поэтому на греческом языке даджаль — это антихрист, противоположность аль-масиху\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003eﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c26 c22 c32\"\u003eХадис № 192\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e الحدیث:192\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنِي مُحَمَّدُ بْنُ رَافِعٍ، حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ، حَدَّثَنَا شَيْبَانُ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: أَلَا أُخْبِرُكُمْ عَنِ الدَّجَّالِ حَدِيثًا مَا حَدَّثَهُ نَبِيٌّ قَوْمَهُ، إِنَّهُ أَعْوَرُ، وَإِنَّهُ يَجِيءُ مَعَهُ مِثْلُ الْجَنَّةِ وَالنَّارِ، فَالَّتِي يَقُولُ إِنَّهَا الْجَنَّةُ هِيَ النَّارُ، وَإِنِّي أَنْذَرْتُكُمْ بِهِ كَمَا أَنْذَرَ بِهِ نُوحٌ قَوْمَهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:2936]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередал Мухаммад ибн Рафиа, ему передал Хусейн ибн Мухаммад, которому передал Шайбан от Яхьи, передавшего от Абу Салямы, который рассказал, что слышал, как Абу Хурайра передал слова посланника Аллаха ﷺ: «Хотите, я расскажу вам о даджале то, что ни один пророк не рассказывал своему народу? Он одноглазый; вместе с ним будут появляться что-то, похожее на воду, и нечто, похожее на огонь, но то, что будет казаться водой, на самом деле будет огнём. И я поистине увещеваю вас, как Нух увещевал свой народ!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Сахих» Муслим, 2936.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАбу Хурайра رضي اللّٰه عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأَلَا أُخْبِرُكُمْ عَنِ الدَّجَّالِ – «Хотите, я вам расскажу о даджале\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدِيثًا – хадис,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَا حَدَّثَهُ نَبِيٌّ قَوْمَهُ - который не рассказывал ни один пророк своему народу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّهُ أَعْوَرُ - он одноглазый,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَإِنَّهُ يَجِيءُ مَعَهُ مِثْلُ الْجَنَّةِ - с ним (с даджалем) будут нечто похожее на\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eджанна\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالنَّارِ - и огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَالَّتِي يَقُولُ إِنَّهَا الْجَنَّةُ - То, что людям покажется джанна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eهِيَ النَّارُ – окажется огнём.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَإِنِّي أَنْذَرْتُكُمْ بِهِ - и поистине я увещеваю вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eكَمَا أَنْذَرَ بِهِ نُوحٌ قَوْمَهُ - как Нух увещевал свой народ!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 2936.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ عُقْبَةَ بْنِ عَمْرٍو أَبِي مَسْعُودٍ الْأَنْصَارِيِّ ، قَالَ: انْطَلَقْتُ مَعَهُ إِلَى حُذَيْفَةَ بْنِ الْيَمَانِ ، فَقَالَ لَهُ عُقْبَةُ حَدِّثْنِي مَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ ﷺ فِي الدَّجَّالِ، قَالَ: « إِنَّ الدَّجَّالَ يَخْرُجُ وَإِنَّ مَعَهُ مَاءً وَنَارًا، فَأَمَّا الَّذِي يَرَاهُ النَّاسُ مَاءً، فَنَارٌ تُحْرِقُ، وَأَمَّا الَّذِي يَرَاهُ النَّاسُ نَارًا، فَمَاءٌ بَارِدٌ عَذْبٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ، فَلْيَقَعْ فِي الَّذِي يَرَاهُ نَارًا، فَإِنَّهُ مَاءٌ عَذْبٌ طَيِّبٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:2935]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Укбы ибн Амра и от Абу Масъ’уда Аль-Ансарийя, что они пошли вместе к Хузейфу, и Укба спросил у него: «Расскажи, что ты слышал от посланника Аллаха صلى الله عليه وسلم о даджале?» Он ответил: «Поистине даджаль появится, и с ним будут вода и огонь. То, что будет казаться водой, на самом деле окажется огнём сжигающим, а то, что будет казаться огнём, на самом деле окажется прохладной вкусной водой. Тот, кого застанет это время, пусть выберет то, что покажется ему огнём, — поистине это будет вкусная, хорошая вода».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e «Сахих» Муслим, 2935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередатчик говорит, что они с Укбой пошли к Хузейфе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَقَالَ لَهُ عُقْبَةُ – Укба ему сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«حَدِّثْنِي مَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ ﷺ فِي الدَّجَّالِ – «Расскажи мне хадис, который ты слышал от посланника Аллаха ﷺ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ - он (Хузейфа) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«إِنَّ الدَّجَّالَ يَخْرُجُ – «Поистине, появится даджаль,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَإِنَّ مَعَهُ مَاءً وَنَارًا – и с ним будут вода и огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَأَمَّا الَّذِي يَرَاهُ النَّاسُ مَاءً - то, что людям будет казаться водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَنَارٌ تُحْرِقُ - будет огнём сжигающим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e وَأَمَّا الَّذِي يَرَاهُ النَّاسُ نَارًا - и то, что людям будет казаться огнём,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَمَاءٌ بَارِدٌ عَذْبٌ  на самом деле окажется водой холодной и вкусной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ - и тот, кто застанет это время и будет хотеть пить,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلْيَقَعْ - пусть выберет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفِي الَّذِي - то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيَرَاهُ نَارًا - покажется ему огнём, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e فَإِنَّهُ مَاءٌ عَذْبٌ طَيِّبٌ - поистине это окажется водой вкусной и хорошей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 2935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ другом риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eإِنَّ مَعَهُ نَهْرًا مِنْ مَاءٍ وَنَهْرًا مِنْ نَارٍ، فَأَمَّا الَّذِي تَرَوْنَ أَنَّهُ نَارٌ مَاءٌ، وَأَمَّا الَّذِي تَرَوْنَ أَنَّهُ مَاءٌ نَارٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَأَرَادَ الْمَاءَ، فَلْيَشْرَبْ مِنَ الَّذِي يَرَاهُ أَنَّهُ نَارٌ، فَإِنَّهُ سَيَجِدُهُ مَاءً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:2935]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«…Поистине, с ним будут река с водой и река с огнём, и то, что будет казаться огнём, будет водой, а то, что будет казаться водой, на самом деле будет огнём. Пусть тот, кого застанет это время, и ему понадобится вода, выбирает ту, которая кажется огнём, — поистине там будет вода».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Сахих» Муслим, 2935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّ مَعَهُ نَهْرًا مِنْ مَاءٍ وَنَهْرًا مِنْ نَارٍ - поистине у него (у даджаля) будет река из воды и река из огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَأَمَّا الَّذِي تَرَوْنَ أَنَّهُ نَارٌ مَاءٌ - то, что будет казаться огнем, будет водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَمَّا الَّذِي تَرَوْنَ أَنَّهُ مَاءٌ نَارٌ - а то, что будет казаться водой, будет огнём.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ - и тот, кто застанет это время\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَأَرَادَ الْمَاءَ - и захочет пить,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلْيَشْرَبْ مِنَ الَّذِي يَرَاهُ أَنَّهُ نَارٌ - пусть будет  пить то, что ему покажется огнём, —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَإِنَّهُ سَيَجِدُهُ مَاءً – поистине это будет вода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 2935.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eعَنْ رِبْعِيِّ بْنِ حِرَاشٍ، قَالَ: قَالَ عُقْبَةُ بْنُ عَمْرٍو لِحُذَيْفَةَ أَلَا تُحَدِّثُنَا مَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ ﷺ، قَالَ: إِنِّي سَمِعْتُهُ يَقُولُ» إِنَّ مَعَ الدَّجَّالِ إِذَا خَرَجَ مَاءً وَنَارًا فَأَمَّا الَّذِي يَرَى النَّاسُ أَنَّهَا النَّارُ فَمَاءٌ بَارِدٌ وَأَمَّا الَّذِي يَرَى النَّاسُ أَنَّهُ مَاءٌ بَارِدٌ فَنَارٌ تُحْرِقُ فَمَنْ أَدْرَكَ مِنْكُمْ فَلْيَقَعْ فِي الَّذِي يَرَى أَنَّهَا نَارٌ فَإِنَّهُ عَذْبٌ بَارِدٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري: 3450]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Рибъийя ибн Хирáша, что Укба ибн Амр обратился к Хузайфе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e— Не хочешь ли ты рассказать нам то, что слышал от посланника Аллаха صلى الله عليه وسلم?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОн ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e— Я слышал, как он говорил: «Поистине, когда появится даджаль, с ним будут вода и огонь, и то, что людям будет казаться огнём, на самом деле будет прохладной водой, а то, что будет казаться прохладной водой, окажется сжигающим огнём. Тот, кого застанет это время, и он захочет воды, пусть подойдёт к тому, что кажется огнём, — это будет вкусная, хорошая вода».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Сахих» Аль-Бухари, 3450.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eعَنْ رِبْعِيِّ بْنِ حِرَاشٍ، قَالَ: قَالَ عُقْبَةُ بْنُ عَمْرٍو لِحُذَيْفَةَ أَلَا تُحَدِّثُنَ - передаётся от Рибъийя ибн Хираша, что Укба ибн Амр обратился к Хузайфе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ ﷺ، - «Не хочешь ли ты рассказать нам то, что слышал от посланника Аллаха ﷺ?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ: إِنِّي سَمِعْتُهُ يَقُولُ» إِنَّ مَعَ الدَّجَّالِ – Он ответил: «Я слышал от посланника Аллаха ﷺ, что он сказал «поистине, когда появится даджаль,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِذَا خَرَجَ مَاءً وَنَارًا - с ним будут вода и огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالَّذِي يَرَى النَّاسُ أَنَّهَا النَّارُ فَمَاءٌ بَارِدٌ - и то, что людям будет казаться огнём, на самом деле будет прохладной водой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَأَمَّا الَّذِي يَرَى النَّاسُ أَنَّهُ مَاءٌ بَارِدٌ فَنَارٌ تُحْرِقُ - а то, что будет казаться прохладной водой, окажется сжигающим огнём.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَمَنْ أَدْرَكَ مِنْكُمْ - тот, кого застанет это время,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلْيَقَعْ - и он захочет воды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفِي الَّذِي يَرَى أَنَّهَا نَارٌ - пусть подойдёт к тому, что кажется огнём,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَإِنَّهُ عَذْبٌ بَارِدٌ - это будет вкусная, хорошая вода».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Аль-Бухари, 3450.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВсе эти риваяты объясняют нам одно правило: в чём-то неправильном, ложном, بَاطِلٌ [ба́:тыль], может быть заложен результат, эффект, влияние, أَثَرٌ [а́сар]\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e, но только с соизволения Аллаха عَزَّ وَجَلَّ. И всё это входит в экзамен: إِمْتِحَانٌ [имтиха́:н].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсли есть какое-то влияние и эффект от каких-то ложных вещей, то это ещё не говорит о том, что ложь стала истиной. Например, у даджаля есть огонь и вода, но это не означает, что он хороший, или что он Господь или аль-масих, или же что он находится на истинном пути. Несмотря на его возможности, он всё равно даджаль, заблудший, и он являет собой фитну. Это испытание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eФитна — это экзамен, испытание, и это относится не только к даджалю; в разных вещах заложено испытание: иногда бывает, человек просит дуа у идола, и оно принимается, но это не говорит о том, что идол принял дуа, и что можно у него просить… Также, бывает, что человек верит во что-то, и с ним случается то, во что он верил… Это не говорит о том, что это истина, а, на самом деле, это испытание и экзамен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ исламе такой закон, что нужно действовать согласно Откровению; и даже если вы увидите то, что противоречит Откровению, — например, вы увидите, как кто-то летит, — это не будет говорить о том, что он познал какое-то тайное знание, а это может быть испытание. Иногда люди говорят «видите, у него дуа принимается? Это подтверждает, что он уали!» Но это бывает испытание и фитна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБывает, что пожар охватит весь дом, кроме идолов или икон, — это испытание и фитна. Иногда бывает, что человек даёт обет во имя чего-то ложного, своего маъбуда, и у него сбывается то, что он просил. Но всё это является фитной и экзаменом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ каждом заблуждении бывает некий эффект, и люди. чувствуют отклик, который вложил туда Аллах عَزَّ وَجَلَّ. Это для того, чтобы устроить испытание, إِمْتِحَانٌ имтихан. Поэтому по отношению к даджалю используется слово фитна, и это означает экзамен, потому что в этой жизни Аллах عَزَّ وَجَلَّ испытывает разными способами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ любой неправильной вещи есть что-то, что способно вводить людей в фитну. Например, кто-то называет себя пророком, ведёт к заблуждению, и, всё-таки, несмотря на это обладает способностью совершать такие действия, которые оказывают влияние на людей и вводят их в заблуждение, и это для людей, несомненно, фитна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе, кто верят в суфизм и в аулия, для того, чтобы привлечь людей, тоже используют Откровение, и тогда люди думают, что у них есть довод, — например, эта фитна даджаля. От колдовства тоже бывает эффект, но колдовство — это не истина. Куда Аллах عَزَّ وَجَلَّ заложит воздействие и некий эффект, там люди его и увидят, но это не означает, что эта вещь истина, а это — испытание. Всё, в чём человек убеждён, влияет на него, и в этом тоже есть экзамен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВсе знают, что раньше люди использовали определенный\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eза́говор\u003c/span\u003e \u003cspan class=\"c12\"\u003e(нагово́р, пригово́р, закля́тие), и сегодня некоторые тоже так делают; люди просят помощи у кого-то помимо Аллаха عَزَّ وَجَلَّ и получают ответ или исцеление. Некоторые надевают амулет и верят, что он поможет, и, бывает, это даёт эффект. Человек, исповедующий индуизм, приносит домой камень и, обращаясь к нему, просит помощи в делах и её получает. Человек занимается колдовством, сихром\u003c/span\u003e \u003cspan class=\"c4\"\u003eسِحْرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e, просит помощи у шайтана и получает что-то в ответ! Иногда человек сильно верит в силу своего разума, и у него получается сделать то, что он хотел, — как некоторые считают, что в подсознании кроются большие ресурсы, и верят, что это может дать человеку ещё здоровья, исцелить от болезни, а иногда говорят, что эти силы дают богатство, и человек может стать богатым…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВ любую вещь, в которой человек уверен, Аллах عَزَّ وَجَلَّ может вложить влияние, даже если это будет ширком, потому что эта жизнь — имтиха́н\u003c/span\u003e \u003cspan class=\"c4\"\u003eإِمْتِحَانٌ\u003c/span\u003e \u003cspan class=\"c12\"\u003e: испытание. Когда человек верит в силу своего мозга или разума и считает его великим, у него получается то, что он хотел, но этим он свой разум, или амулет, или идола, или шайтана приравнивает к Аллаху عَزَّ وَجَلَّ, сделав его шари́кь\u003c/span\u003e \u003cspan class=\"c4\"\u003eشَرِيكٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eпо отношению к Нему عَزَّ وَجَلَّ, потому что сильная убежденность — это тауа́ккуль\u003c/span\u003e \u003cspan class=\"c4\"\u003eتَوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e, твёрдая уверенность, а тауаккуль можно проявлять только по отношению к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВсецело полагаться на кого-то помимо Аллаха عَزَّ وَجَلَّ является ширком, — как, например, некоторые люди уповают на свой разум, или на имущество, на амулеты, на идолов и так далее и совершают ширк. Когда человек верит во что-то, помимо Аллаха عَزَّ وَجَلَّ, то эта убежденность, его якы́н\u003c/span\u003e \u003cspan class=\"c4\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e,\u003c/span\u003e \u003cspan class=\"c12\"\u003eстановятся сильными, и человек\u003c/span\u003e \u003cspan class=\"c34 c12\"\u003eцеликом\u003c/span\u003e \u003cspan class=\"c12\"\u003e начинает полагаться на этот предмет, проявляя тауа́ккуль\u003c/span\u003e \u003cspan class=\"c4\"\u003eتَوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c12\"\u003e, и может получить отклик и ощутить его влияние, асар\u003c/span\u003e \u003cspan class=\"c35 c32\"\u003eأَثَرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eНапример, человек убеждён в силе своего разума, целиком полагается на свой ум и получает и здоровье, и богатство. Почему так происходит? Всё потому, что бывает физический способ, который не является ширком или грехом. К примеру , каждый день человек даёт своему мозгу установку (задание): «ты должен стать богатым»; и мозг человека так устроен, что он начинает искать способы достижения этого и наполняется энергией, и человек получает успех. Эта убежденность, якы́н\u003c/span\u003e \u003cspan class=\"c4\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c12\"\u003e, не относится к религии (\u003c/span\u003e \u003cspan class=\"c4\"\u003eالدِّينُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eдин), это просто причина, асба́б\u003c/span\u003e \u003cspan class=\"c4\"\u003eأَسْبَابٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e, из-за неё в мозгу появляется энергия, и человек достигает успеха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eНо бывает, что у человека нет физической связи, чтобы получить возможность добиться желаемого, — в таком случае это будет ширком. Но всё же эффекта и влияния человек достичь может, а доказательство этому — колдовство, сихр\u003c/span\u003e \u003cspan class=\"c4\"\u003eسِحْرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e. Это ширк, потому что человек просит помощи у шайтана, но всё равно от колдовства бывает влияние, когда Аллах عَزَّ وَجَلَّ туда это вложит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eТочно так же насчёт одного ложного, ба́тыль\u003c/span\u003e \u003cspan class=\"c4\"\u003eبَاطِلٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eзнания. Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[البقرۃ:102]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОни не могут никому причинить вреда без дозволения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Аль-Бакара», аят 102.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eТо есть, бывает, что какая-то вещь, подобно колдовству «سِحْرٌ» являющаяся ложью, ширком, всё равно оказывает влияние, асар\u003c/span\u003e \u003cspan class=\"c4\"\u003eأَثَرٌ\u003c/span\u003e \u003cspan class=\"c12\"\u003e. Аллах عَزَّ وَجَلَّ в Куръане объясняет этот закон так: мирская жизнь для нас — это испытание, имтихан\u003c/span\u003e \u003cspan class=\"c4\"\u003eإِمْتِحَانٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e, и оно бывает разных видов. Бывает, человек настолько сильно уверен в какой-то вещи, что это становится как испытание для него, и бывает, он чувствует влияние он неё. Также, например придёт даджаль перед Судным днём, и от него будет влияние, асарأَثَرٌ: несмотря на то, что он даджаль, он сможет оживлять мертвых. Почему Аллах عَزَّ وَجَلَّ даёт ему такую способность? Потому что это испытание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eقَالَ عَبْدُ اللَّهِ بْنُ قَيْسٍ، قَالَ رَسُولُ اللَّهِ ﷺ: مَا أَحَدٌ أَصْبَرَ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ تَعَالَى، إِنَّهُمْ يَجْعَلُونَ لَهُ نِدًّا وَيَجْعَلُونَ لَهُ وَلَدًا وَهُوَ مَعَ ذَلِكَ يَرْزُقُهُمْ وَيُعَافِيهِمْ وَيُعْطِيهِمْ\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح مسلم:2804، صحیح البخاري:6099]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eПередал АбдуЛлах ибн Кайс, что посланник Аллаха صلى الله عليه وسلم сказал: «Никто не проявляет большего терпения в ответ на оскорбления, чем Всевышний Аллах. Поистине, они придают Ему равных, говорят, что у Него есть сын, — и несмотря на это Он наделяет их блáгами, здоровьем и даёт то, что они просят…»\u003c/span\u003e \u003cspan class=\"c22 c23\"\u003e«Сахих» Муслим, 2804; «Сахих» Аль-Бухари, 6099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقَالَ عَبْدُ اللَّهِ بْنُ قَيْسٍ، قَالَ رَسُولُ اللَّهِ ﷺ، - передал АбдуЛлах ибн Кайс, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eمَا أَحَدٌ أَصْبَرَ عَلَى أَذًى يَسْمَعُهُ مِنَ اللَّهِ تَعَالَى – «Никто не проявляет бо́льшего терпения в ответ на оскорбления\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e, чем Всевышний Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e(Сколько Аллах عَزَّ وَجَلَّ проявляет терпения, никто столько не проявит; когда кто-то слышит оскорбление в свой адрес, то как Аллах عَزَّ وَجَلَّ проявит терпение, никто такого терпения не проявит.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّهُمْ يَجْعَلُونَ لَهُ نِدًّا - поистине, они придают Ему равных\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَيَجْعَلُونَ لَهُ وَلَدًا – и говорят, что у Него есть сын,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَهُوَ مَعَ ذَلِكَ يَرْزُقُهُمْ - и несмотря на это Он наделяет их благами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَيُعَافِيهِمْ وَيُعْطِيهِمْ – здоровьем и даёт\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e то, что они просят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«Сахих» Муслим, 2804; «Сахих» Аль-Бухари, 6099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eСлова «\u003c/span\u003e \u003cspan class=\"c9\"\u003eوَيُعْطِيهِمْ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e— и даёт им» указывают на то, что даже если у какого-то человека будет полная уверенность в могущественности какого-то идола, шайтана или в силе собственного разума, то есть он будет полагаться на них, а  значит, совершать ширк, — и всё равно Аллах عَزَّ وَجَلَّ наделяет его бла́гами, ризком,\u003c/span\u003e \u003cspan class=\"c31\"\u003e«\u003c/span\u003e \u003cspan class=\"c9\"\u003eيَرْزُقُهُمْ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e[я́рзукуɦу́м], да ещё и дарует то, что от этих идолов ждут или же просят, и — проявляет при этом терпение…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eБывает, что люди равняют с Аллахом عَزَّ وَجَلَّ, придавая Ему шари́кь, делая равными с Ним свою силу, талант, разум, — то есть думают, что это даёт им силу, здоровье, имущество, богатство; они, на самом деле, совершают ширк по отношению к Аллаху عَزَّ وَجَلَّ в Его сыфате\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt18\" id=\"ftnt_ref18\"\u003e[18]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c12\"\u003e. Многие люди, на самом деле, думают, что то, что им даровано, то это им за их способности и за талант. На самом деле, это Аллах عَزَّ وَجَلَّ даёт, потому что человек находится в испытании, и это говорит о терпении\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt19\" id=\"ftnt_ref19\"\u003e[19]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eБывает, человек ходит в церковь и просит дуа у Иса ﷺ, —например, об исцелении от страшной болезни, и —  выздоравливает; тогда человек думает, что это Иса ﷺ помог ему и дал здоровье. На самом деле, это Аллах عَزَّ وَجَلَّ дал ему здоровье, потому что только Он может это сделать, и Он\u003c/span\u003e \u003cspan class=\"c9\"\u003eعَاطَى\u003c/span\u003e \u003cspan class=\"c3\"\u003e — дарует. И это для человека испытание, а для Аллаха عَزَّ وَجَلَّ — терпение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eДо этого мы изучали, что сильная убежденность — это\u003c/span\u003e \u003cspan class=\"c4\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eтауа́ккуль, что дословно переводится как\u003c/span\u003e \u003cspan class=\"c4\"\u003e الاعْتِمَادُ\u003c/span\u003e \u003cspan class=\"c12\"\u003e ‒\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eупование\u003c/span\u003e \u003cspan class=\"c12\"\u003e. Но\u003c/span\u003e \u003cspan class=\"c4\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c12\"\u003eтауа́ккуль это не только упование, это полная уверенность, сильная убеждённость, — то, что является поклонением\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt20\" id=\"ftnt_ref20\"\u003e[20]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e. То есть человек убеждён, что результат какого-то дела находится под контролем чего бы то ни было; вот эта уверенность и есть упование.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eНапример, человек употребляет лекарство, но уповает на Аллаха عَزَّ وَجَلَّ: если Аллах عَزَّ وَجَلَّ пожелает, он выздоровеет, избавится от этой болезни, а если нет, то не избавится. То есть сам человек прилагает усилия, чтобы выздороветь, но в результате ждёт решения от Аллаха عَزَّ وَجَلَّ. Это и есть\u003c/span\u003e \u003cspan class=\"c4\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eтауа́ккуль, и это поклонение,\u003c/span\u003e \u003cspan class=\"c4\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e[‘иба́да]. Если человек полагается на Аллаха عَزَّ وَجَلَّ, посвящая свой\u003c/span\u003e \u003cspan class=\"c4\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eтауа́ккуль Аллаху, он поклоняется Аллаху عَزَّ وَجَلَّ, а если уповает на свои силы, имущество и разум, то адресует тауаккуль именно этому, он поклоняется своему имуществу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[آل عمران: 160]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eА\u003c/span\u003e \u003cspan class=\"c12 c34\"\u003eте, в ком есть иман, пусть полагаются на Аллаха\u003c/span\u003e \u003cspan class=\"c3\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Алю ’Имран», аят 160.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ этом аяте Аллах عَزَّ وَجَلَّ говорит, что вы должны уповать на одного Аллаха عَزَّ وَجَلَّ. То есть тауаккуль — это то, что Аллах عَزَّ وَجَلَّ выбрал только для себя и сказал, что только ему можно его посвящать. Поэтому тауаккуль является поклонением, и проявлять его следует только по отношению к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c24\"\u003eفَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e [ھود:123]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ поклоняйтесь Ему, и полагайтесь на Него, — поистине ваш Господь не находится в неведении относительно того, что вы совершаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Худ», аят 123.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ - и поклоняйтесь Ему и уповайте на Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ – и поистине ваш Господь не находится в неведении относительно того, что вы совершаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСура «Худ», аят 123.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВ аяте сказано: «\u003c/span\u003e \u003cspan class=\"c24\"\u003eفَاعْبُدْهُ وَتَوَكَّلْ\u003c/span\u003e \u003cspan class=\"c12\"\u003e ‒ поклоняйтесь Ему и уповайте на Него», и между словами «\u003c/span\u003e \u003cspan class=\"c24\"\u003eفَاعْبُدْهُ\u003c/span\u003e \u003cspan class=\"c12\"\u003e ‒ поклоняйтесь» и «\u003c/span\u003e \u003cspan class=\"c24\"\u003eتَوَكَّلْ\u003c/span\u003e \u003cspan class=\"c12\"\u003e ‒ уповайте» есть «\u003c/span\u003e \u003cspan class=\"c24\"\u003eوَ\u003c/span\u003e \u003cspan class=\"c12\"\u003e» ‒ «и», но не для того, чтобы разделить эти понятия, как кто-то сказал, что\u003c/span\u003e \u003cspan class=\"c4\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e‘иба́да отдельно, а\u003c/span\u003e \u003cspan class=\"c4\"\u003eالتَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eтауа́ккуль — отдельно. На самом деле, «\u003c/span\u003e \u003cspan class=\"c24\"\u003eوَ\u003c/span\u003e \u003cspan class=\"c12\"\u003e » здесь для разъяснения, что\u003c/span\u003e \u003cspan class=\"c4\"\u003e التَّوَكُّلُ\u003c/span\u003e \u003cspan class=\"c12\"\u003eтауа́ккуль, упование, это поклонение. Если человек проявит тауаккуль по отношению к имуществу, то имущество станет его объектом поклонения, его\u003c/span\u003e \u003cspan class=\"c4\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eмаъбу́дом, и получается, он будет поклоняться имуществу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eتَعِسَ عَبْدُ الدِّينَارِ وَعَبْدُ الدِّرْهَمِ وَعَبْدُ الْخَمِيصَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[صحیح البخاري:2887]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eДа пропадёт пропадом раб динара (поклоняющийся динару), раб дирхама и раб имущества!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Сахих» Аль-Бухари, 2887.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧеловек поклоняется имуществу тогда, когда он любит его так, как должен любить одного Аллаха عَزَّ وَجَلَّ, или если всецело полагается на силу своего богатства. Однако, зарабатывать и тратить имущество это не харам, и это не тауаккуль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНа самом деле, тауаккуль в отношении имущества – это полагать, что оно спасёт его из любой беды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eТауаккуль – это на самом деле, сильная убежденность, сильный\u003c/span\u003e \u003cspan class=\"c4\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eякы́н. Но если в какой-то вещи действительно есть физическая сила, и человек знает, что это может избавить его от беды, то это не упование, — как например, человек заходит на мост и убеждён в том, что этот мост его выдержит, и эта убежденность не является тауаккулем. Но если человек думает, что какой-то уали может спасти его от ада, то эта уверенность является тауаккулем, и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَللَّـهُ لَآ اِلٰـهَ اِلَّا هُوَ وَعَلَى اللّـٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e[التغابن:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eАллах. Нет другого Господа, кроме Него! И на Аллаха пусть полагаются те, в ком есть иман.\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСура «Ат-Тагабун», аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c26 c28\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c26 c28\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e   \u003cspan class=\"c9\"\u003eنِقَابَ الْمَدِينَةِ\u003c/span\u003e \u003cspan class=\"c12\"\u003e[ника́бу ль-Мади́нати] — это\u003c/span\u003e \u003cspan class=\"c4\"\u003eطَرِیقُ الْمَدِينَةِ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e[тари́ку ль-Мади́нати]: дороги, ведущие в Мадину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَنْقَاب\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e[анка́б] — это множественное число слова\u003c/span\u003e \u003cspan class=\"c4\"\u003eنِقَابَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e  [ника́б]: пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТо есть, даджаль не сможет находиться на тех дорогах, которые ведут к Мадине.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eالسِّبَاخِ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e– песочная бесплодная земля, где ничего не растёт (в пустыне).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eبَعْضَ السِّبَاخِ الَّتِي بِالْمَدِينَ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e- это значит какие-то песчаные бесплодные земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c35\"\u003eالسِّباخِ، جمْعُ سَبَخَةٍ, وهي الأرضُ الرَّملةُ الَّتي لا تُنبِتُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e [ сиба́х] — мн. ч. слова [саба́ха]: земля, состоящая из песка, на которой ничего не может расти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eبَصِيرَةً\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e– понимание, ясность, осведомленность.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eالطَّاعُونُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e«та’ýн” - это чума, эпидемия, — именно та, которая была в Шаме, и это было как испытание. В Шаме была чума, а в Мадине лихорадка.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eمَا بِرَبِّنَا خَفَاءٌ - наш Господь не скрыт» — то есть истина в том, что наш Господь — Аллах عَزَّ وَجَلَّ, и мы эту истину не скрываем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e   \u003cspan class=\"c12\"\u003eКорень слова\u003c/span\u003e \u003cspan class=\"c4\"\u003eفَيُشَبَّحُ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e[юша́ббаху]\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e—\u003c/span\u003e \u003cspan class=\"c4\"\u003eشَبَّح\u003c/span\u003e \u003cspan class=\"c12\"\u003e [ша́ббаха], означает\u003c/span\u003e \u003cspan class=\"c4\"\u003eأَشَارَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e [аша́ра]: указал. Даджаль укажет на этого человека, чтобы его взяли.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e   \u003cspan class=\"c12\"\u003eКорень слова\u003c/span\u003e \u003cspan class=\"c4\"\u003e شُجُّوهُ\u003c/span\u003e \u003cspan class=\"c12\"\u003e—\u003c/span\u003e \u003cspan class=\"c4\"\u003e شَجَّ: شَجَّ رَأْسَهُ: شَقَّهُ، جَرَحَهُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e: разбил или поранил его голову.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eفَيُوسَعُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e — распространится, попадёт: его спина и живот получат удары.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e   \u003cspan class=\"c9\"\u003eفَيُؤْشَرُ بِالْمِئْشَار\u003c/span\u003e \u003cspan class=\"c3\"\u003e — распилить при помощи пилы.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eمَفْرِقٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e— пробор, где человек разделяет волосы на две части.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eنُحَاسٌ - медь, один из видов металла.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eمَا بَيْنَ رَقَبَتِهِ إِلَى تَرْقُوَتِهِ - то, что между رَقَبَتِهِ — шеей и إِلَى تَرْقُوَتِهِ — ключицей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالرَّقَبَةُ: العُنقُ: - шея.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eتَرْقُوَةٌ - ключица, это две кости справа и слева, которые соединяются посередине.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e«масúх” — Христос (Иса عليه السلام); «масиху даджаль” — антúхрист (лжепророк).\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e   \u003cspan class=\"c12\"\u003eЗдесь под словом الْجَنَّةِ\u003c/span\u003e \u003cspan class=\"c12 c15\"\u003eджанна\u003c/span\u003e \u003cspan class=\"c3\"\u003e имеется в виду вода, а под словом النَّارِ ан-на́р – огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eслед\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eأَذًى - это оскорбление. То есть когда услышит оскорбление, то никто не сможет проявить такого терпения, как Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e   \u003cspan class=\"c3\"\u003eوَيُعَافِيهِمْ – и даёт (Аллах عَزَّ وَجَلَّ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref18\" id=\"ftnt18\"\u003e[18]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c26 c4\"\u003eصِفَةٌ\u003c/span\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e— качество, свойство, особенность; мн. ч.\u003c/span\u003e \u003cspan class=\"c26 c4\"\u003eصِفَاتٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[сыфа́:т].\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref19\" id=\"ftnt19\"\u003e[19]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c26 c4\"\u003eصَبْرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e— [сабр] ‒ тепрение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref20\" id=\"ftnt20\"\u003e[20]\u003c/a\u003e \u003cspan class=\"c17\"\u003e \u003c/span\u003e \u003cspan class=\"c4 c26\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c18\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e— [‘иба́да] — поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/176.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/190",
        "/islam_kamil_hadiths/part_4/191",
        "/islam_kamil_hadiths/part_4/192"
    ]
}
