{
    "id": "23b166ac-1e41-43ad-bfc2-c17a12f57bab",
    "index": 103124,
    "dir_index": 178,
    "date": "2023-04-24",
    "title": "Кто такой шахид, и умирают ли шахиды. Можно ли просить у них дуа, или это будет ширком?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/466\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714365135034\u0026amp;usg=AOvVaw26-skBNKyqHRxFQt-LsmZZ\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/466\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714365135495\u0026amp;usg=AOvVaw3uoquk3-jShP0yW-6RLSLZ\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАт-таухид التوحيد.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 178\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто такой шахид и умирают ли шахиды? Можно ли просить у них дуа или это будет ширком?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди, которые вводят людей в заблуждение и ширк, неправильно объясняют некоторые аяты и они говорят, что из этих аятов доказано, что можно просить дуа у аулия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, в Куръане Аллах عَزَّ وجَلَّ говорит насчет шахидов, чтобы не говорили насчет них, что они мертвые, и эти люди, которые обманывают, приводят этот аят и говорят, что это довод на то, что можно просить у аулия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые им слепо следуют, даже не спрашивают, как это может быть доводом, что у аулия можно просить дуа. Шайтан хочет, чтобы люди думали, что это дозволено и таким образом совершали ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы изучали, что те курайшиты, которые совершали ширк в Макке, считали эти свои дела (ширк) благими делами. Они верили в Аллаха и искали приближения к Аллаху عَزَّ وجَلَّ, и они совершали хадж, ухаживали за Каабой и паломниками и таким образом поклонялись Аллаху عَزَّ وجَلَّ, но их ошибка была в том, что тот метод, через который они приближались к Аллаху عَزَّ وجَلَّ был неправильный, и они думали, что пророки и праведные люди могут их приблизить к Аллаху عَزَّ وجَلَّ. Для этой цели они рисовали изображения пророков, праведников, их идолов и через них искали приближение к Аллаху عَزَّ وجَلَّ (уасиля и курб), и они считали, что совершают благие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже, как сегодня христиане совершают какие-то дела и считают их благими, которые на самом деле являются ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТочно также те люди, которые называют себя мусульманами, некоторые их них совершают ширк и считают, что это дозволено и для этого, они дают неправильный тафсир некоторым актам и хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, этих людей обманули некоторые ученые, и один из этих обманов заключается в том, что они им говорят, что «شُهَدَاءُ» (шахиды) не умерли и у них можно просить дуа, потому Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْوَاتٌ بَلْ أَحْيَاءٌ وَلَكِنْ لَا تَشْعُرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:154]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ не говорите о тех, которые были убиты на пути Аллаха: «мертвые», на самом деле они живы, вы просто не знаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْوَاتٌ - И не говорите о тех, которые умерли на пути Аллаха, мертвые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَلْ أَحْيَاءٌ وَلَكِنْ لَا تَشْعُرُونَ - На деле они живые, но вы не понимаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 154.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ - о тех, которые умерли на пути Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَبِيلِ اللَّهِ - это ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاُدْعُ اِلٰى سَبِيْلِ رَبِّكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[النحل:125]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПризывай на путь своего Господа/к исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Нахль», аят 125.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже есть много доводов, что «سَبِيل اللَّهِ» - это ислам, и поэтому «فِي سَبِيلِ اللَّهِ» это значит: в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, когда человек продолжает исламскую миссию, и если его убьют, то его убили «فِي سَبِيلِ اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который усердствует для того, чтобы ислам был сильным, то он работает «فِي سَبِيلِ اللَّهِ». Когда человек сражается для того, чтобы ислам был сильным, то сражается «فِي سَبِيلِ اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:4922]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто сражается ради того, чтобы Слово Аллаха имело высокий статус, тот ведёт борьбу на пути Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4922.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا - Кто сражается, чтобы слово Аллаха (ислам) было выше,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَهُوَ فِي سَبِيلِ اللَّهِ - то он сражается на пути Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا – это означает, чтобы не запрещали ислам, чтобы каждого, кто хочет принимал ислам, не наказывали за то, что он хочет принять ислам и действовать по исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте есть определение слова «الشَّھِیدُ - шахид».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالشَّھِیدُ: مَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ - Шахид - это тот, кого убили на пути Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَبِيل اللَّهِ - это ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПонятно, что, когда человек работает для ислама и его убивают, то он является шахидом. Некоторые люди искажают определение шахида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ книгах пишут, что это тот, кто умер ради своей земли, ради страны, то это неправильное и ложное определение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человека убивают за нацию, страну, землю, какую-то группу, партию, то он не является шахидом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДаже индусы начали говорить на своего умершего солдата, что он стал шахидом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ арабском языке «لُغَةٌ» слово «الشَّھِیدُ - шахид» - это присутствующий «الحضِر», то есть, это человек, который присутствует, и это значит, что он обслуживает ислам во время своей смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْوَاتٌ - и не говорите на тех, кто убит на пути Аллаха мертвые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВозникает такой вопрос: если кого-то убили, то почему здесь говорится: «не говорите»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не означает, что он не умер, и что он жив в этом мире.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли шахид не умер, то, как он может быть шахидом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОпределение шахида такое: это тот, кто умер на пути Аллаха عَزَّ وجَلَّ и его похоронили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли сказать, что он не умер, то тогда почему похоронили, разве живого человека можно хоронить? Как делили его наследство, разве можно делить наследство живого человека?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли он не умер, то почему его жена выходит замуж за другого человека, если бы он был жив, то разве она вышла бы за другого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле, каждый человек живой после смерти, будь он кафиром или мусульманином, и кто-то мучается, а кто-то находится в благах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСмысл этого аята такой, что идет война и на этой войне с обеих сторон погибают люди, с одной стороны кафиры, которые умерли на пути тагута, на пути шайтана, и они воюют «فِي سَبِيلِ الطَّاغُوتِ», и они умерли и действительно потерялись. Другая сторона воюет «فِي سَبِيلِ اللَّهِ» на пути Аллаха عَزَّ وجَلَّ, и они тоже погибли, но у них смерть не такая, как у кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом есть разница:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Те, которые умерли со стороны кафиров, ушли в мучения. Они действительно мертвые, потому что ушли в наказания, но они тоже живые, но у них жизнь худшая из-за мучений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Те, которые умерли «فِي سَبِيلِ اللَّهِ» на пути Аллаха عَزَّ وجَلَّ, умерли не так, как кафиры, таак как они в благе, в Раю, и у них самая лучшая жизнь. То есть, они мертвые, но не такие мертвые, как со стороны кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, у шахида есть своя жизнь, она в определенном месте, которая называется «الرَّفِيقِ الْأَعْلَى» (рафикъиль аъля).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ перед смертью просил дуа у Аллаха عَزَّ وجَلَّ, чтобы Аллах عَزَّ وجَلَّ дал ему место «فِي الرَّفِيقِ الْأَعْلَى», где есть шахиды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِي الرَّفِيقِ الْأَعْلَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:4436]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eК высшему обществу (где есть шахиды).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4436.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَنْ يُّطِعِ اللّـٰهَ وَالرَّسُوْلَ فَاُولٰٓئِكَ مَعَ الَّـذِيْنَ اَنْعَمَ اللّـٰهُ عَلَيْـهِـمْ مِّنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَآءِ وَالصَّالِحِيْنَ ۚ وَحَسُنَ اُولٰٓئِكَ رَفِيْقًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[النساء:69]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ кто подчиняется Аллаху и посланнику, тот будет с теми, кого облагодетельствовал Аллах, из числа пророков и правдивых, шахидов и праведников. И это прекрасное общество!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Ниса’«, аят 69.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَنْ يُّطِعِ اللّـٰهَ وَالرَّسُوْلَ - И кто подчиняется Аллаху и посланнику,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَاُولٰٓئِكَ مَعَ الَّـذِيْنَ اَنْعَمَ اللّـٰهُ عَلَيْـهِـمْ - эти люди будут с теми, кого облагодетельствовал Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمِّنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَآءِ وَالصَّالِحِيْنَ - из числа пророков, правдивых, шахидов и праведников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَحَسُنَ اُولٰٓئِكَ رَفِيْقًا – И это прекрасное общество.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИметь убеждение, что пророки и шахиды не умерли, и что они живые в этом мире, и что у них можно просить дуа, что они слушают дуа, то это является куфром акбар и противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди говорят, что шахиды не умерли и у них можно просить дуа, то это является речью шайтана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, даже если допустить, что шахиды не умерли, то это не означает, что у них можно дуа просить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГде довод на то, что у них можно дуа просить?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСмысл этого аята не такой, что шахид вообще не умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, Аллах عَزَّ وجَلَّ говорит про всех, в том числе и пророков:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[آل عمران: 185]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКаждый пройдет через смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Алю ’Имран», аят 185.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُلُّ نَفْسٍ - каждый человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَآئِقَةُ الْمَوْتِ - вкусит смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот аят указывает на то, что каждый человек умрет, и иметь такое убеждение, что шахиды не умирают является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазница между Аллахом عَزَّ وجَلَّ и человеком такая, что Аллах عَزَّ وجَلَّ не умирает, Он вечный, а человек умирает, а давать Качество (не приходит смерть) Аллаха عَزَّ وجَلَّ кому-то другому является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому давать такой тафсир, что шахид не умер и он живой в этом мире, противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНасчет пророка Мухаммада ﷺ Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِنَّكَ مَيِّتٌ وَّاِنَّـهُـمْ مَّيِّتُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الزمر:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, ты умрешь, и они умрут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِنَّكَ مَيِّتٌ – Поистине, ты (Мухаммад) умрешь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَّاِنَّـهُـمْ مَّيِّتُوْنَ - и они умрут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аз-Зумар», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНасчет пророка Яъкуба ﷺ Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِذْ حَضَرَ يَعْقُوْبَ الْمَوْتُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда пришла к Якубу смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 133.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотом ислам объясняет, что каждый человек после своей смерти является живым, но у хороших людей есть хорошая жизнь у Аллаха عَزَّ وجَلَّ, не в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَحْسَبَنَّ الَّـذِيْنَ قُتِلُوْا فِىْ سَبِيْلِ اللّـٰهِ اَمْوَاتًا - Не думайте про тех, которые были убиты на пути Аллаха, что они мертвы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَلْ اَحْيَاءٌ عِنْدَ رَبِّـهِـمْ يُـرْزَقُوْنَ - Они живые, и получают свой удел у их Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Алю Имран», аят 169.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь Аллах عَزَّ وجَلَّ объяснил «عِنْدَ رَبِّـهِـمْ», то есть, они не в этой дунья живые, а они живые у своего Господа, то есть, в жизни в могиле и это называется барзах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, они живые в барзахе, в жизни в могиле они живые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в этом аяте Аллах عَزَّ وجَلَّ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَكِن لَّا تَشْعُرُونَ - но вы не понимаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотому что их жизнь относится к барзаху, к скрытому знанию, и вы не понимаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, Аллах عَزَّ وجَلَّ ясно сказал, что вы не понимаете, и это является доводом на то, что мы не понимаем какая у них жизнь. Но те люди, которые сказали, что шахиды и аулия после своей смерти приходят в этот мир и слушают дуа этих людей, то они даёт объяснение таким вещам, про которых Аллах عَزَّ وجَلَّ говорит, что вы не понимаете. Поэтому брать такой вывод «إسْتِدْلَالٌ», что аулия и пророки не умерли и они слушают дуа, то это всего лишь ложь и искажение «تَحْرِيفٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле каждый человек живой после своей смерти, и истина такая, что у Аллаха عَزَّ وجَلَّ на верху есть место «الرَّفِيق الْأَعْلَى», и хорошие люди там собираются, а на счёт шахидов в Откровении сказано, что у Аллаха عَزَّ وجَلَّ есть место, где они живут и это место называется Джанна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис -.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ الزُّهْرِيِّ، عَنْ ابْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ أَرْوَاحَ الشُّهَدَاءِ فِي طَيْرٍ خُضْرٍ تَعْلُقُ مِنْ ثَمَرِ الْجَنَّةِ أَوْ شَجَرِ الْجَنَّةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[جامع الترمذي:1641]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от аз-Зухрийи, который передал от Ибн Каъба ибн Малика, передавшего от своего отца, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Поистине души шахидов (находятся) в зелёных птицах, они летают среди плодов в Раю или среди деревьев в Раю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Джамиу» ат-Тирмизи, 1641. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ أَرْوَاحَ الشُّهَدَاءِ فِي طَيْرٍ خُضْرٍ – Поистине, души шахидов (находятся) в зелёных птицах, то есть, они как зелёные птицы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e تَعْلُقُ مِنْ ثَمَرِ الْجَنَّةِ أَوْ شَجَرِ الْجَنَّةِ - они летают среди плодов в Раю или среди деревьев в Раю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТафсир этого хадиса вы можете просмотреть в нашей книге (вопрос № 87, хадис № 61).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 196\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:196\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ ، حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ أَبُو أَحْمَدَ ، حَدَّثَنَا شَيْبَانُ ، عَنْ قَتَادَةَ ، حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ ، أَنَّ أُمَّ الرُّبَيِّعِ بِنْتَ الْبَرَاءِ وَهِيَ أُمُّ حَارِثَةَ بْنِ سُرَاقَةَ أَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَتْ : \" يَا نَبِيَّ اللَّهِ ، أَلَا تُحَدِّثُنِي عَنْ حَارِثَةَ وَكَانَ قُتِلَ يَوْمَ بَدْرٍ أَصَابَهُ سَهْمٌ غَرْبٌ ، فَإِنْ كَانَ فِي الْجَنَّةِ صَبَرْتُ ، وَإِنْ كَانَ غَيْرَ ذَلِكَ اجْتَهَدْتُ عَلَيْهِ فِي الْبُكَاءِ ، قَالَ : يَا أُمَّ حَارِثَةَ إِنَّهَا جِنَانٌ فِي الْجَنَّةِ ، وَإِنَّ ابْنَكِ أَصَابَ الْفِرْدَوْسَ الْأَعْلَى \" .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري: 2809]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн АбдуЛлах, которому передал Хусайн ибн Мухаммад Абу Ахмад, ему передал Шайбан от Катады, которому передал Анас ибн Малик, что Умм Ар-Рубайи, дочь аль-Бараъ, мать Хариса ибн Суракы, пришла к пророку ﷺ и сказала: «О, пророк Аллаха, не расскажешь ли мне о Харисе? А он был убит в битве при Бадре чьей-то стрелой. Если он в Раю, я стерплю, но, если не так, я буду его сильно оплакивать». Посланник Аллаха ﷺ ответил: «О, умм Хариса, поистине, в Раю есть степени, и поистине, твой сын получил высшую степень в Фирдаусе!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2809.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« يَا نَبِيَّ اللَّهِ ، أَلَا تُحَدِّثُنِي عَنْ حَارِثَةَ - «О, пророк Аллаха, не расскажешь ли мне о Харисе?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَكَانَ قُتِلَ يَوْمَ بَدْرٍ أَصَابَهُ سَهْمٌ غَرْبٌ، - И он был убит в битве при Бадре чьей-то (неизвестной) стрелой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كَانَ فِي الْجَنَّةِ صَبَرْتُ - Если он в Раю, то я потерплю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنْ كَانَ غَيْرَ ذَلِكَ اجْتَهَدْتُ عَلَيْهِ فِي الْبُكَاءِ، - но если не так, то я буду его сильно оплакивать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ : يَا أُمَّ حَارِثَةَ إِنَّهَا جِنَانٌ فِي الْجَنَّةِ ، - Посланник Аллаха ﷺ ответил: О, умм Хариса, поистине, в Раю есть степени,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنَّ ابْنَكِ أَصَابَ الْفِرْدَوْسَ الْأَعْلَى – и, поистине, твой сын получил высшую степень в Фирдаусе!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари 2809.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлово «اجْتَهَدْتُ»[иджьтихад] - это усердие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУсердствовать в какой-то вещи - это «إِجْتِهَادٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь иджьтихад в том, что она бы заплакала.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому представления людей неправильные, когда они говорят, что «إِجْتِهَادٌ» - это часть религии и муджтахид «مُجْتَهِدٌ» – это тот, чьи слова являются доводом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюбой человек является муджтахид «مُجْتَهِدٌ», когда он усердствует и иджтихад не является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис указывает на то, что некоторые люди, сразу после смерти, попадают в Рай до Судного Дня, и это и есть барзах и жизнь в могиле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является очевидным и ясным тафсиром аята:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْوَاتٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ не говорите о тех, которые были убиты на пути Аллаха: мёртвые.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЯсно, что шахид живой и он в Раю, у Аллаха عَزَّ وجَلَّ у него есть жизнь, не в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ не дозволено просить дуа у шахида, и они не могут прийти в эту мирскую жизнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ Аллаха عَزَّ وجَلَّ есть такой закон, что когда человек умрёт, то он не может вернуться в эту жизнь обратно, и шахид тоже не может вернуться и никто не может. И мы об этом говорили, поэтому сказать, что шахиды приходят в эту жизнь и слушают дуа, то это является убеждением куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШахид не может прийти в эту мирскую жизнь, шахид хочет прийти в эту жизнь, но только для того, чтобы ещё раз стать шахидом, но закон у Аллаха عَزَّ وجَلَّ такой, что никто не может прийти в эту жизнь после смерти и эта мечта не исполнится у шахида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 197\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:197\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا غُنْدَرٌ، حَدَّثَنَا شُعْبَةُ، قَالَ: سَمِعْتُ قَتَادَةَ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَا أَحَدٌ يَدْخُلُ الْجَنَّةَ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا، وَلَهُ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ إِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ إِلَى الدُّنْيَا، فَيُقْتَلَ: عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنَ الْكَرَامَةِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري: 2817، صحیح مسلم:1877]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн Башшар, которому передал Гундар, ему передал Шуъба, сказавший, что слышал, как Катада говорил, что Анас ибн Малик رضي الله عنه передал слова пророка ﷺ: «Ни один из тех, кто войдут в Рай, не захочет вернуться обратно в мирскую жизнь/ в дунья, даже если у него будут все богатства земли, кроме шахида. Он будет мечтать о том, чтобы вернуться в дунья, и чтобы его убили ещё десять раз, когда увидит те блага, которые ему будут дарованы!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2817; «Сахих» Муслим, 1877.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا أَحَدٌ يَدْخُلُ الْجَنَّةَ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا، - Ни один из тех, кто войдет в Рай, не захочет (не любит) вернуться обратно в мирскую жизнь/в дунья,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَهُ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ - даже если у него будут все богатства земли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если ему дадут все богатства земли, то он не захочет вернуться на эту землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ إِلَى الدُّنْيَا، - кроме шахида. Он будет мечтать о том, чтобы вернуться в дунья\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَيُقْتَلَ: عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنَ الْكَرَامَةِ - и чтобы его убили ещё десять раз, за то, что он увидел достоинства, которые ему даровал Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе ясно, что шахид живой в Раю, то есть, он увидел Рай, но он не живёт в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса ясно, что Рай - это великое место и этот мир ничего не значит по сравнению с Раем, и никто не захочет вернуться в эту дунью, когда он увидит Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ этот хадис является ясным доводом на то, что мертвые не проходят, их души не приходят в эту дунья, не могут прийти ни пророки, ни аулия, никто.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ среди людей есть такие невежественные люди (джахили), которые устраивают какие-то собрания и оставляют пустое место для пророка ﷺ и говорят, что пророк ﷺ приходит и присутствует в их собирании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ некоторые люди думают о других мертвых, что их души приходят в эту дунья, и это убеждение противоречит Откровению, и это ложное представление и убеждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَا مِنْ نَفْسٍ تَمُوتُ لَهَا عِنْدَ اللَّهِ خَيْرٌ يَسُرُّهَا أَنَّهَا تَرْجِعُ إِلَى الدُّنْيَا، وَلَا أَنَّ لَهَا الدُّنْيَا وَمَا فِيهَا إِلَّا الشَّهِيدُ، فَإِنَّهُ يَتَمَنَّى أَنْ يَرْجِعَ، فَيُقْتَلَ فِي الدُّنْيَا لِمَا يَرَى مِنْ فَضْلِ الشَّهَادَةِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1877]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Анаса ибн Малика, что пророк ﷺ сказал: «Нет такого человека, который бы умер и встретил у Аллаха благо, чтобы он захотел вернуться обратно в мирскую жизнь/в дунья. Даже если всё в дунья будет принадлежать ему, кроме шахида. Поистине, он мечтает вернуться и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eбыть убитым ещё раз, когда увидит те блага, которые ожидают шахидов».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1877\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا مِنْ نَفْسٍ تَمُوتُ لَهَا عِنْدَ اللَّهِ خَيْرٌ يَسُرُّهَا أَنَّهَا تَرْجِعُ إِلَى الدُّنْيَا، - Любой человек, который умирает, и у Аллаха для этого человека есть блага, не радует его, чтобы он вернулся к мирской жизни\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, благие дела, которые человек совершил, будут у Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا أَنَّ لَهَا الدُّنْيَا وَمَا فِيهَا إِلَّا الشَّهِيدُ، - И он не вернётся, даже если для него будет все богатство этой земли, кроме шахида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّهُ يَتَمَنَّى أَنْ يَرْجِعَ، - Поистине, он мечтает, чтобы он вернулся в эту мирскую жизнь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَيُقْتَلَ فِي الدُّنْيَا لِمَا يَرَى مِنْ فَضْلِ الشَّهَادَةِ - и был убит, за то, что он увидел из достоинств (благ), которые ожидают шахидов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ حُمَيْدٍ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَا مِنْ عَبْدٍ يَمُوتُ لَهُ عِنْدَ اللَّهِ خَيْرٌ يَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا وَأَنَّ لَهُ الدُّنْيَا، وَمَا فِيهَا إِلَّا الشَّهِيدَ لِمَا يَرَى مِنْ فَضْلِ الشَّهَادَةِ، فَإِنَّهُ يَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا فَيُقْتَلَ مَرَّةً أُخْرَى\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:2795]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Хумайда, который слышал от Анаса ибн Малика رضي الله عنه, что пророк ﷺ сказал: «Ни один человек, встретив после смерти у Аллаха благо, не захочет вернуться обратно в дунья, даже если всё в ней будет принадлежать ему, кроме шахида, когда он увидит блага, ожидающие шахидов. Поистине, он бы хотел вернуться обратно в дунья и быть убитым снова».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2795.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا مِنْ عَبْدٍ يَمُوتُ لَهُ عِنْدَ اللَّهِ خَيْرٌ يَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا وَأَنَّ لَهُ الدُّنْيَا، وَمَا فِيهَا  - Ни один человек, встретив после смерти у Аллаха благие дела, не захочет вернуться обратно в дунья, даже если всё в ней будет принадлежать ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَّا الشَّهِيدَ لِمَا يَرَى مِنْ فَضْلِ الشَّهَادَةِ - кроме шахида, за то что он увидит достоинства шахада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنَّهُ يَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا فَيُقْتَلَ مَرَّةً أُخْرَى - Поистине он бы хотел вернуться обратно в дунья и был убитым снова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте говорится «الْكَرَامَة», а в другом говорится «فَضْلُ الشَّهَادَةِ». Это является довод, что «الْكَرَامَة» означает «فَضْلُ»: достоинство и награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы говорим, что у такого-то человека есть «الْكَرَامَة», а это значит, что у человека есть благие дела, из-за которых это Аллах عَزَّ وجَلَّ даёт ему достоинство и награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа сколько у человека будут хорошие дела, на столько «الْكَرَامَة» будет больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ те люди, которые обманывают других, неправильно объясняют слово «الْكَرَامَة», говоря, что у аулия есть «الْكَرَامَة», то есть, что они слушают дуа и принимают дуа и можно просить у них дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто всего лишь ложь и обман, так как «الْكَرَامَة» - это достоинство и награда и это доказано из этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе объясняется достоинство шахида и ясно, что Рай - это великое место и это дунья ничего не означает по сравнению с Раем, даже если ему дают всю эту дунья и всё, что в нем есть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис указывает на то, что некоторые люди умирают и сразу попадают в Рай до Судного Дня, поэтому попасть в Рай бывает двух видов: до Судного Дня и после Судного Дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается того, чтобы попасть в Рай до Судного Дня, то по-другому это называется барзах и это называется жизнь в могиле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭти все хадисы указывают и являются доводом на то, что такое убеждение и представление неправильное, когда люди говорят, что от смерти до Судного Дня человек просто мертвый, ничего не чувствует, нет для него наказания и нет для него никаких благ, и отрицают жизнь в могиле и барзах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/178.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/196",
        "/islam_kamil_hadiths/part_4/197"
    ]
}
