{
    "id": "df2036f0-6a3f-45e8-9a8b-7898fa1a09e5",
    "index": 103125,
    "dir_index": 179,
    "date": "2023-04-24",
    "title": "Чудеса, которые даруются приближенным Аллаху, и как это представляют людям защитники ширка",
    "body": "\u003cp\u003e\u003cspan class=\"c13\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/468\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714365798976\u0026amp;usg=AOvVaw3wKIwK1DF8oHFOX8TzJQPD\" class=\"c21\"\u003ehttps://t.me/alislam_sahih/468\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c29\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714365799647\u0026amp;usg=AOvVaw0-JoVdbJeiuJEoOs2uyLoR\" class=\"c21\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама — مَقَاصِدُ الإِسْلَامِ [макá:сыду ль-ислам]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-таухид/ التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eАс-Сунна, 2 глава\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eТретья цель ислама — ат-таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eВопрос № 179. Чудеса, которые даруются приближенным Аллаху, и как это представляют людям защитники ширка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ предыдущей лекции мы изучали, что карама́т — الْكَرَامَة [аль-кяра́:мату] — означает фадль: الْفَضْلُ [аль-фаḋль] ‒ достоинство и награда, и сюда входит любое благо или награда, которые Аллах عَزَّ وَجَلّ даёт человеку за хорошие дела. Бла́га в раю тоже называются аль-фадль и аль-кярама (الْكَرَامَة и الْفَضْلُ), как сказано в хадисе. Это означает, что Аллах عَزَّ وَجَلّ даёт свои бла́га тому, кто совершает хорошие дела. Но люди понятие карамат «الْكَرَامَة» неправильно объяснили и говорят, что аулия слушают дуа…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает, что Аллах عَزَّ وَجَلّ за хорошие дела даёт человеку в этой дунья в награду какое-то благо или баракят в чём-либо, и это тоже аль-кяра́ма الْكَرَامَة. Те, кто защищают ширк, обманывают людей. Они говорят, что у аулия есть «карамат», поэтому они слушают дуа после смерти и помогают, а те, кто в это не верят, отрицают караматы аулия… На самом деле это большой обман! Мы признаем кяра́ма كَرَامَة, но карамат — это достоинство, награда от Аллаха عَزَّ وَجَلّ, которую Он даёт совершающему благие дела, но это не говорит о том, что карамат — это такая сила, с помощью которой человек будет слушать дуа, лёжа в могиле, и помогать живым…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, бывает, Аллах عَزَّ وَجَلّ показывает какие-то знамения немусульманину, и этот человек принимает ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003ch1 class=\"c6\" id=\"хадис-198\"\u003e\u003cspan class=\"c15\"\u003eХадис № 198\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:198\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c0\"\u003eحَدَّثَنَا عُبَيْدُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ هِشَامِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ،» أَنَّ وَلِيدَةً كَانَتْ سَوْدَاءَ لِحَيٍّ مِنْ الْعَرَبِ فَأَعْتَقُوهَا، فَكَانَتْ مَعَهُمْ، قَالَتْ: فَخَرَجَتْ صَبِيَّةٌ لَهُمْ عَلَيْهَا وِشَاحٌ أَحْمَرُ مِنْ سُيُورٍ، قَالَتْ: فَوَضَعَتْهُ أَوْ وَقَعَ مِنْهَا، فَمَرَّتْ بِهِ حُدَيَّاةٌ وَهُوَ مُلْقًى، فَحَسِبَتْهُ لَحْمًا فَخَطِفَتْهُ، قَالَتْ: فَالْتَمَسُوهُ فَلَمْ يَجِدُوهُ، قَالَتْ: فَاتَّهَمُونِي بِهِ، قَالَتْ: فَطَفِقُوا يُفَتِّشُونَ حَتَّى فَتَّشُوا قُبُلَهَا، قَالَتْ: وَاللَّهِ إِنِّي لَقَائِمَةٌ مَعَهُمْ إِذْ مَرَّتِ الْحُدَيَّاةُ فَأَلْقَتْهُ، قَالَتْ: فَوَقَعَ بَيْنَهُمْ، قَالَتْ: فَقُلْتُ: هَذَا الَّذِي اتَّهَمْتُمُونِي بِهِ، زَعَمْتُمْ وَأَنَا مِنْهُ بَرِيئَةٌ وَهُوَ ذَا هُوَ، قَالَتْ: فَجَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَسْلَمَتْ، قَالَتْ عَائِشَةُ: فَكَانَ لَهَا خِبَاءٌ فِي الْمَسْجِدِ أَوْ حِفْشٌ، قَالَتْ: فَكَانَتْ تَأْتِينِي فَتَحَدَّثُ عِنْدِي، قَالَتْ: فَلَا تَجْلِسُ عِنْدِي مَجْلِسًا إِلَّا قَالَتْ: وَيَوْمَ الْوِشَاحِ مِنْ أَعَاجِيبِ رَبِّنَا أَلَا إِنَّهُ مِنْ بَلْدَةِ الْكُفْرِ أَنْجَانِي قَالَتْ عَائِشَةُ: فَقُلْتُ لَهَا: مَا شَأْنُكِ لَا تَقْعُدِينَ مَعِي مَقْعَدًا إِلَّا قُلْتِ هَذَا؟ قَالَتْ: فَحَدَّثَتْنِي بِهَذَا الْحَدِيثِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c17\"\u003e[صحیح البخاري:439]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Убайд ибн Исмаиль, которому передал Абу Усама от Хишама, передавшего от своего отца, который передал от Аиши, что у некоего племени арабов была одна чернокожая рабыня, и они ей дали свободу/ объявили свободной, но всё равно она продолжала жить с ними. И вот, что она рассказала.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Вышла как-то раз одна девушка, а на ней была красная лента-пéревязь из кожаных ниток. Она положила её, или же она с неё упала. Пролетал коршун, он принял её за мясо и унёс с собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни искали-искали эту ленту, но не нашли и стали обвинять меня. Меня даже стали обыскивать, искали даже под одеждой! Клянусь Аллахом, я стояла там перед ними, когда прилетел этот коршун и бросил им эту ленту. Я сказала: «Вот то, из-за чего вы меня обвиняли. Вы подозревали меня, но я к этому была не причастна, и вот эта вещь перед вами».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ она пришла к посланнику Аллаха صلى الله عليه وسلم и принялá ислам, и для неё в масджиде сделали домик. Аиша рассказывает: «Она приходила ко мне, и мы разговаривали, но она не садилась, пока не скажет: «Тот «день ленты» — это было что-то удивительное от нашего Господа! Знайте, что именно это вызволило меня из «страны куфра»!» И я спросила у неё: «А что с тобой было? Ты никогда не садишься, пока не скажешь это». И она мне рассказала эту историю/ хадис».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e«Сахих» Аль-Бухари, 439.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ أَنَّ وَلِيدَةً كَانَتْ سَوْدَاءَ لِحَيٍّ مِنْ الْعَرَبِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - передается от Аиши, что у некоего племени арабов была одна чернокожая рабыня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَعْتَقُوهَا،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и они дали ей свободу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَعْتَقُوهَا، فَكَانَتْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - но она всё равно продолжала жить с ними.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَخَرَجَتْ صَبِيَّةٌ لَهُمْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e -  эта рабыня рассказала: «Вышла как-то раз одна их девушка (девушка из их племени),  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَيْهَا وِشَاحٌ أَحْمَرُ مِنْ سُيُورٍ\u003c/span\u003e \u003cspan class=\"c4\"\u003e‒ а на ней была красная лента-перевязь\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e из кожаных ниток\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَوَضَعَتْهُ أَوْ وَقَعَ مِنْهَا،\u003c/span\u003e \u003cspan class=\"c1\"\u003e- она говорит: — Она положила её или же она упала с неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَرَّتْ بِهِ حُدَيَّاةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - прилетел коршун,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ مُلْقًى،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и эта вещь лежала,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَحَسِبَتْهُ لَحْمًا\u003c/span\u003e \u003cspan class=\"c1\"\u003e- и он (коршун) принял её за мясо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخَطِفَتْهُ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и унёс с собой. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَالْتَمَسُوهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - Она говорит: — Они искали эту ленту,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمْ يَجِدُوهُ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - но не нашли. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَاتَّهَمُونِي بِهِ\u003c/span\u003e \u003cspan class=\"c4\"\u003e- Она говорит: — И они стали обвинять\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e меня. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَطَفِقُوا يُفَتِّشُونَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - Она говорит: — Меня стали обыскивать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى فَتَّشُوا قُبُلَهَا،\u003c/span\u003e \u003cspan class=\"c4\"\u003e- искали даже под одеждой!\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: وَاللَّهِ إِنِّي لَقَائِمَةٌ مَعَهُمْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- Она говорит: — Клянусь Аллахом, я стояла там перед ними,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذْ مَرَّتِ الْحُدَيَّاةُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- когда прилетел этот коршун\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَلْقَتْهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и бросил им эту ленту! —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَوَقَعَ بَيْنَهُمْ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e- Она говорит: — И она упала между ними. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَقُلْتُ: هَذَا الَّذِي اتَّهَمْتُمُونِي بِهِ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e- Она говорит: — Я сказала им: «Вот это и есть то, из-за чего вы меня обвиняли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزَعَمْتُمْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - вы подозревали меня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَنَا مِنْهُ بَرِيئَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- но я к этому была не причастна,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ ذَا هُوَ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e- и вот эта вещь перед вами. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَجَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- Она говорит: — Она пришла к посланнику Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَسْلَمَتْ،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и приняла ислам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ عَائِشَةُ: فَكَانَ لَهَا خِبَاءٌ فِي الْمَسْجِدِ أَوْ حِفْشٌ،\u003c/span\u003e \u003cspan class=\"c4\"\u003e - Аиша говорит: «И для неё в масджиде сделали домик\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَكَانَتْ تَأْتِينِي فَتَحَدَّثُ عِنْدِي،\u003c/span\u003e \u003cspan class=\"c1\"\u003e - Аиша рассказывает: — Она приходила ко мне, и мы разговаривали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَلَا تَجْلِسُ عِنْدِي مَجْلِسًا إِلَّا قَالَتْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e- и она не садилась, пока не скажет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: وَيَوْمَ الْوِشَاحِ مِنْ أَعَاجِيبِ رَبِّنَا أَلَا إِنَّهُ مِنْ بَلْدَةِ الْكُفْرِ أَنْجَانِي\u003c/span\u003e \u003cspan class=\"c4\"\u003e– «Тот «день ленты» — это было что-то удивительное\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e от нашего Господа. И знайте, что именно это спасло меня из «страны куфра»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ عَائِشَةُ: فَقُلْتُ لَهَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e: - Аиша сказала: «И я спросила у неё:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: مَا شَأْنُكِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - «А что с тобой было?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَقْعُدِينَ مَعِي مَقْعَدًا إِلَّا قُلْتِ هَذَا؟\u003c/span\u003e \u003cspan class=\"c1\"\u003e- Ты никогда не садишься, пока не скажешь это». —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَحَدَّثَتْنِي بِهَذَا الْحَدِيثِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» – Аиша говорит: — И она мне рассказала эту историю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003e«Сахих» Аль-Бухари, 439.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис нам объясняет и показывает, что женщина может жить в масджиде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари передает этот хадис и пишет главу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«\u003c/span\u003e \u003cspan class=\"c23\"\u003eباب نَوْمِ الْمَرْأَةِ فِي الْمَسْجِدِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» / «Глава о том, что женщина может спать в масджиде/мечети».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, в религии (дин الدِّينُ) женщина и мужчин равны, если только само Откровение не скажет об отличии. Произошел один случай с немусульманкой, и Аллах عَزَّ وَجَلّ пожелал, чтобы это послужило причиной того, чтобы она приняла истину — ислам. И она не была ни уали, и даже не мусульманином! Но потом приняла ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди сказали, что во времена Сулеймана عليه السلام был уали, который сказал, что может принести трон царицы в один миг. И поэтому они утверждают, что такая сила есть у аулия, и это такой карамат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c28\"\u003eقَالَ الَّـذِىْ عِنْدَهٝ عِلْمٌ مِّنَ الْكِتَابِ اَنَا اٰتِيْكَ بِهٖ قَبْلَ اَنْ يَّرْتَدَّ اِلَيْكَ طَرْفُكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النمل:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСказал тот, у кого были знания из книги: «Я могу принести тебе этот трон в один миг!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19\"\u003eСура «Ан-Намль», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди перевернули Куръан, который является книгой таухида, с ног на голову, и доказывают свой ширк…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Откровении встречается такая информация, которой тафсир не нужен, но которую следует принимать как есть и не домысливать. То есть, там тафсир не нужен, потому что если бы он был нужен, то Аллах عَزَّ وَجَلَّ бы нам объяснил. Этот аят – одно из таких мест в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«قَالَ الَّـذِىْ عِنْدَهٝ عِلْمٌ مِّنَ الْكِتَابِ – сказал тот, у кого были знания из книги…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО ком здесь идет речь, и из какой книги это знание — мы не знаем. Это от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле, здесь истина ясна: когда джин Ифрит показал свою силу, в ответ на это Аллах عَزَّ وَجَلَّ дал одному махлюку такую силу, чтобы стало ясно, что у Аллаха عَزَّ وَجَلَّ есть создания (махлюк), у которых может быть больше силы, чем у джиннов. Может быть, это был ангел Джибриль или какой-то человек, этого Аллах عَزَّ وَجَلَّ нам не сказал, но цель ясна, и это является «муъджизат»\u003c/span\u003e \u003cspan class=\"c2\"\u003eمُعْجِزاتٌ\u003c/span\u003e \u003cspan class=\"c14\"\u003e:\u003c/span\u003e \u003cspan class=\"c1\"\u003e чудеса и знамения, дарованные пророку Сулейману عليه السلام. Аллах عَزَّ وَجَلَّ даровал некоторым творениям такую силу во времена Сулеймана عليه السلام, чтобы ответить на дуа своего пророка, в котором он просил великую власть, и Аллах عَزَّ وَجَلَّ ответил ему  и даровал различные чудеса, одним из которых было то, что на пророка работали джинны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦелью аята было не назвать чьё-то имя, а следующее:  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Сила бывает не только у джиннов, Аллах عَزَّ وَجَلَّ может даровать силу другим махлюкам тоже;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Сулейман عليه السلام просил дуа, и Аллах عَزَّ وَجَلَّ ему ответил, даровав разные чудеса;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Знание книги – это великая вещь, и в этом есть достоинство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВот и всё, что можно извлечь из этого аята, и этого достаточно. Но люди не остановились и от себя добавили то, чего не надо было, и сказали, что этого человека зовут А́саф ибн Бархия́ъ\u003c/span\u003e \u003cspan class=\"c2\"\u003eآصَفُ بْنُ بَرْخِيَاءَ\u003c/span\u003e \u003cspan class=\"c4\"\u003e, и что он знал [и́смуЛлахи ль-а́ъзам] — «великое имя Аллаха»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e, поэтому мог творить различные чудеса, и что «а значит, у аулия бывают карама́ты\u003c/span\u003e \u003cspan class=\"c2\"\u003eكَرَاماتٌ\u003c/span\u003e \u003cspan class=\"c4\"\u003e, они вас слышат и могут отвечать на дуа, могут совершать чудеса, которые даже пророкам были не под силу… поэтому аулия\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e сильнее, чем анбия\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, — они управляют процессами мироздания, спасают людей…» Всё это ложь и не имеет под собой никакого основания!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни проводят аналогию между тем, какое могущество было даровано пророку Сулейману عليه السلام, и между другими аулия и думают, что и сегодня кто-то тоже может так делать. Это неправильно, и это ложная аналогия. Не дозволено проводить аналогию между теми чудесами, которые мог совершать Сулейман عليه السلام, и между обычным человеком в наши дни, этим можно только доказать свой ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКем конкретно был этот знающий, какой-то человек или нет, — это не известно. Может быть он был человеком, но все равно это было чудом пророка Сулеймана عليه السلام, а чудеса какого-то пророка не служат доказательством того, что так может быть в любое время, и что люди могут иметь такую силу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Мухаммад ﷺ разделил Луну на две части, и затем Аллах عَزَّ وَجَلَّ снова воссоединил её. Аллах عَزَّ وَجَلَّ всё это делал через Мухаммада ﷺ, и это не говорит о том, что сам пророк ﷺ мог это сделать, и это не говорит о том, что это могут аулия. Чудеса совершаются во времена пророков, чтобы люди увидели знамение. Аллах عَزَّ وَجَلَّ это совершает как подтверждение их миссии.\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e   \u003cspan class=\"c2\"\u003eوِشَاحٌ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003e[уиша́:х] — это одежда, платок, похожий на пояс или повязку (которую судья или девушки перекидывают через плечо. На ней иногда бывают драгоценные камни).\u003c/span\u003e \u003cspan class=\"c2\"\u003eوِشَاحٌ: نسيجٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e [уиша́:х] — это [наси́:дж]: торжественная повязка, лента, перевязь.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e   \u003cspan class=\"c2\"\u003eسُيُور\u003c/span\u003e \u003cspan class=\"c4\"\u003e: جمْع سَيْرٍ،\u003c/span\u003e \u003cspan class=\"c2\"\u003eالسَّيْر\u003c/span\u003e \u003cspan class=\"c4\"\u003e: خَيْطٌ مِنْ جِلْدٍ –\u003c/span\u003e \u003cspan class=\"c20\"\u003e[\u003c/span\u003e \u003cspan class=\"c4\"\u003eсую́:р] — это множественное число слова\u003c/span\u003e \u003cspan class=\"c2\"\u003eسَيْرٌ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e[са́йр]: нитка из кожи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e   \u003cspan class=\"c4\"\u003eТо есть,\u003c/span\u003e \u003cspan class=\"c0\"\u003eفَاتَّهَمُونِي بِهِ\u003c/span\u003e \u003cspan class=\"c4\"\u003e: یعنی\u003c/span\u003e \u003cspan class=\"c2\"\u003eفاتَّهَموا تلك الأَمَةَ بأنَّها سَرَقَتْه\u003c/span\u003e \u003cspan class=\"c1\"\u003e- обвинили эту рабыню в том, что это она украла.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e   \u003cspan class=\"c0\"\u003eحَتَّى فَتَّشُوا قُبُلَهَا\u003c/span\u003e \u003cspan class=\"c4\"\u003e:\u003c/span\u003e \u003cspan class=\"c2\"\u003eمَوضِعَ عَوْرتِها\u003c/span\u003e \u003cspan class=\"c1\"\u003e - её обыскали даже там, где аурат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e   \u003cspan class=\"c0\"\u003eخِبَاءٌ: حِفْشٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e: وهو البَيتُ الضَّيِّقُ الصَّغير\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e- маленький, узенький домик.  \u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e   \u003cspan class=\"c0\"\u003eأَعاجِيبِ\u003c/span\u003e \u003cspan class=\"c4\"\u003e، جَمْع أُعجوبةٍ، وهي الأمرُ الغريبُ - это множественное число слова\u003c/span\u003e \u003cspan class=\"c2\"\u003eأُعْجُوبَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e: удивительное, необыкновенное дело, чудо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c17 c2\"\u003eاسْمُ اللَّهِ الْأَعْظَمِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[и́смуЛла́хи ль-а́ъзам] / самое великое Имя Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c17 c2\"\u003eأَوْلِياءُ\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e[аулия́ъ]—  праведники; приближённые к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c17 c2\"\u003eأَنْبٍياءُ\u003c/span\u003e \u003cspan class=\"c10\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e[анбия́ъ]—  пророки.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/179.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/198"
    ]
}
