{
    "id": "fadcf2cf-77b4-437a-bdb4-6535a6b6a8a3",
    "index": 103129,
    "dir_index": 183,
    "date": "2023-06-27",
    "title": "Правильно ли поняли мусульмане таухид?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/477\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714368322104\u0026amp;usg=AOvVaw3rkk9mj_yqaGIzCcTzurG-\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/477\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714368322381\u0026amp;usg=AOvVaw0JSev2MYnEYPeptTJcX6kg\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمَقَاصِدُ الإسلام\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eالتوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14 c18\"\u003eЛекция № 129 (183). Правильно ли мусульмане поняли таухид?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТаухид — это первая вещь, которая начинается после свидетельства «لَا إِلَٰهَ إِلَّا ٱللَّهُ» \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e. Это очень важная вещь. Без таухида двери ислама для человека закрыты. Поэтому очень важно каждому человеку понять таухид, но, к сожалению, каждый человек думает, что он знает таухид, и что он далёк от ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТе люди, которые совершают ширк, не признают, что это ширк, — то есть, заблудший человек не считает свое заблуждение заблуждением, — и есть такие, которые враждуют с таухидом: они говорят, что только идолопоклонство является ширком, и помимо этого другого ширка нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТе люди, которые работают на шайтана, обманывают людей и говорят, что таухид бывает двух видов: тот, который был во времена посланника Аллаха ﷺ, и другой, который люди придумали позже. Они спрашивают: «Какой таухид вам нужен?» Конечно, люди отвечают «тот, который был во времена посланника Аллаха ﷺ». Тогда они им объясняют, что это таухид, в котором не должно быть идолопоклонства; а просить дуа у пророков и живших когда-то праведников, искать приближения к Аллаху через аулийя, думая, что это тауассуль, — об этом в таухиде не сказано. «В том таухиде только идолопоклонство является ширком, а мушриком является только тот, кто своим языком скажет, что есть помимо Аллаха عَزَّ وَجَلَّ другой مَعْبُدٌ маъбуд, другой объект поклонения». Они говорят, что помимо идолопоклонства другого ширка не существует, а тот, кто называет себя мусульманином, ширк совершать не может.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНа самом деле, если бы эти люди поняли Куръан, то знали бы, что Аллах назвал тех иудеев и христиан, которые принимали слова своих учёных за довод в религии, поклонялись им. Об этом говорит Куръан! Они приравняли к Аллаху своих учёных \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e. Куръан говорит, что есть такие люди, которые сделали свои желания, страсти объектом поклонения и поклоняются этому. Куръан говорит, что некоторые люди поклоняются джинам и ангелам. И Куръан говорит не поклоняться никому помимо Аллаха عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКуръан говорит, что люди подняли пророка Ису ﷺ до уровня Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПосланник Аллаха сказал, что есть люди, поклоняющиеся своему имуществу. Также он сказал, что «тот, кто повесил на себя амулет, совершил ширк».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eТех людей, которые утверждали, что знают غَيْبٌ «г̇айб» \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e, Куръан назвал тагутами и сказал, чтобы к ним не обращались!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли обратить на это внимание и правильно всё это понять, то станет ясно, что тот, кто придаёт Качества Аллаха عَزَّ وَجَلَّ кому-то другому, помимо Аллаха عَزَّ وَجَلَّ, становится мушриком, кому бы он эти качества ни придавал: если пророку, то пророка приравнивают к Аллаху عَزَّ وَجَلَّ, если идолу, то идола…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eИ есть такое ложное представление, и это джахль \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e , — думать, что из пророка Исы ﷺ  сделали объект поклонения, из аулия, некоторых, тоже, но вот пророка Мухаммада صَلَّى اللَّهُ عَلَيْهِ وَسَلَمَ нельзя назвать предметом ширка, потому что он не человек, не بَشَرٌ \u003cspan class=\"c9\"\u003eба́шар\u003c/span\u003e , а نُورٌ \u003cspan class=\"c9\"\u003eнур\u003c/span\u003e  Аллаха عَزَّ وَجَلَّ. Такие убеждения — это ширк! Эти люди приравнивают Мухаммада صَلَّى اللَّهُ عَلَيْهِ وَسَلَمَ к Аллаху عَزَّ وَجَلَّ! И, также, считать, что пророк Мухаммад ﷺ всё знает. Это тоже ширк, потому что Мухаммада ﷺ приравнивают к Аллаху عَزَّ وَجَلَّ. А также \u003cspan class=\"c14\"\u003e \u003c/span\u003e утверждать, что Мухаммад ﷺ слышит дуа и не нуждается в физических способах, поэтому нужно его приветствовать словами «ассаляту уа-ссаляму аляйка йа расулюЛлах» \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e . Люди, которые так делают, становятся кяфирами и мушриками, потому что они считают, что у пророка есть качество ас-Со́мад \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e,  тогда как ас-Сомад может быть только Аллах عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбратите внимание. Сподвижники رضي الله عنهم правильно поняли таухид, и поэтому Ибн Саад пишет в своей книге «Табакат», 2 том, стр. 100:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ عَنْ نَافِعٍ قَالَ: كَانَ النَّاسُ يَأْتُونَ الشَّجَرَةَ الَّتِي يُقَالُ لَهَا شَجَرَةُ الرِّضْوَانِ فَيُصَلُّونَ عِنْدَهَا. قَالَ: فَبَلَغَ ذَلِكَ عُمَرَ بْنَ الْخَطَّابِ فَأَوْعَدَهُمْ فِيهَا وَأَمَرَ بِهَا فَقُطِعَتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[ رواہ ابن سعد في طبقاته:2/100]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал АбдуЛлах ибн ʼАун от Нафиа (табиина), который рассказал: «Люди приходили к одному дереву, которое назвали «дерево «Довольства» (под которым, как они думали, посланник Аллаха ﷺ принимал присягу у сподвижников, о которых были ниспосланы аяты «Аллах вами доволен»), и совершали возле него салят. Об этом узнал Умар ибн Аль-Х̇аттаб. И он обратился к людям, чтобы они так не делали, и приказал срубить это дерево, и его срубили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис «сахих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eكَانَ النَّاسُ يَأْتُونَ الشَّجَرَةَ — люди приходили к одному определённому дереву,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eالَّتِي يُقَالُ لَهَا شَجَرَةُ الرِّضْوَانِ — которое прозвали «дерево «Довольства»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَيُصَلُّونَ عِنْدَهَا — и подле него совершали салят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَبَلَغَ ذَلِكَ عُمَرَ بْنَ الْخَطَّابِ — и это стало известно Умару ибн Аль-Хаттабу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأَوْعَدَهُمْ فِيهَا — и он призвал людей оставить это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَأَمَرَ بِهَا — и отдал приказ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقُطِعَتْ — и дерево срубили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eОбратите внимание. Как Умар прекрасно понял таухид и как старался, чтобы люди не совершали ширк! Поэтому он приказал срубить это дерево, — чтобы люди не думали, что в этом дереве есть какой-то «баракят» \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e  или «хайр» \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e, раз оно упоминается в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле то дерево, которое срубили по приказу Умара, вероятно и не было тем самым, которое упоминается в Куръане. Это было их предположением, люди так думали, а на самом деле сподвижники забыли, где оно. То есть, Аллах عَزَّ وَجَلَّ удалил эту информацию из памяти сподвижников. И это свидетельствует об их великом статусе! Аллах عَزَّ وَجَلَّ их защищал от ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ хадисе передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعَنْ طَارِقِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: انْطَلَقْتُ حَاجًّا فَمَرَرْتُ بِقَوْمٍ يُصَلُّونَ قُلْتُ: مَا هَذَا الْمَسْجِدُ؟ قَالُوا: هَذِهِ الشَّجَرَةُ حَيْثُ بَايَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْعَةَ الرِّضْوَانِ , فَأَتَيْتُ سَعِيدَ بْنَ الْمُسَيِّبِ فَأَخْبَرْتُهُ  فَقَالَ سَعِيدٌ: حَدَّثَنِي أَبِي أَنَّهُ كَانَ فِيمَنْ بَايَعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحْتَ الشَّجَرَةِ  قَالَ: فَلَمَّا خَرَجْنَا مِنَ الْعَامِ الْمُقْبِلِ نَسِينَاهَا فَلَمْ نَقْدِرْ عَلَيْهَا , فَقَالَ سَعِيدٌ:» إِنَّ أَصْحَابَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَعْلَمُوهَا وَعَلِمْتُمُوهَا أَنْتُمْ  فَأَنْتُمْ أَعْلَمُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[صحیح البخاري:4163]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередаётся от Тарика ибн Абду-Рахмана, который рассказал: «Я отправился в хадж и по дороге встретил совершающих салят людей. И я спросил у них, что это за масджид, где они салят совершают? Они ответили: «Это то дерево, под которым посланник Аллаха صلى الله عليه وسلم принимал присягу, присягу «Довольства”. Я пошёл к Саиду ибн Аль-Мусайибу и рассказал ему об этом. И он сказал: «Мой отец рассказал мне, что он был среди тех, кто давал присягу пророку صلى الله عليه وسلم под тем деревом. И он сказал, что когда они отправились в хадж на следующий год, то не смогли вспомнить, какое именно дерево было тем самым, и где точно оно стояло. Сподвижники не знали, что это было за дерево, а вы знаете; выходит, вы знаете больше сподвижников!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«Сахих» Аль-Бухари 4163.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eРассказал Тарик ибн Абду-Рахман:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eانْطَلَقْتُ حَاجًّا — «Я направлялся в хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَمَرَرْتُ بِقَوْمٍ يُصَلُّونَ — и прошёл мимо людей, совершающих салят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقُلْتُ — я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمَا هَذَا الْمَسْجِدُ؟ — «Что это за масджид?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالُوا — они ответили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eهَذِهِ الشَّجَرَةُ — «Это дерево,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَيْثُ بَايَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — под которым давали присягу посланнику Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبَيْعَةَ الرِّضْوَانِ — присягу «Довольства».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأَتَيْتُ سَعِيدَ بْنَ الْمُسَيِّبِ — я пришёл к Саиду ибн Мусайибу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأَخْبَرْتُهُ — и рассказал ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ سَعِيدٌ — и Саид сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنِي أَبِي — мой отец мне рассказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَنَّهُ كَانَ — что он был\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفِيمَنْ بَايَعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ — среди тех, кто присягал посланнику Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eتَحْتَ الشَّجَرَةِ — под деревом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالَ — и он рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَلَمَّا خَرَجْنَا مِنَ الْعَامِ الْمُقْبِلِ — «Когда мы вернулись на то место на следующий год,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eنَسِينَاهَا — то забыли, где это было,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَلَمْ نَقْدِرْ عَلَيْهَا — и не смогли вспомнить».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَقَالَ سَعِيدٌ — Саид сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّ أَصْحَابَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَعْلَمُوهَا  — «Сподвижники Мухаммада не знали, где оно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَعَلِمْتُمُوهَا أَنْتُمْ  — а вы знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَأَنْتُمْ أَعْلَمُ — выходит, вы больше знаете…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eعَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِيهِ, أَنَّهُ:» كَانَ مِمَّنْ بَايَعَ تَحْتَ الشَّجَرَةِ  فَرَجَعْنَا إِلَيْهَا الْعَامَ الْمُقْبِلَ فَعَمِيَتْ عَلَيْنَا».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[صحیح البخاري:4164]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередаётся от Саида ибн Мусáйиба, который передал от своего отца, что он был среди тех, кто присягали пророку ﷺ под деревом. И он рассказал, что «когда мы вернулись на это место в следующем году, то не смогли вспомнить, какое из деревьев было именно тем самым».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«Сахих» Аль-Бухари, 4164.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередаётся от Саида ибн Мусáйиба, который передал от своего отца,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَنَّهُ — что он\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eكَانَ مِمَّنْ — был среди тех, кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eبَايَعَ تَحْتَ الشَّجَرَةِ — давал присягу под деревом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَرَجَعْنَا إِلَيْهَا الْعَامَ الْمُقْبِلَ — «И мы вернулись на это место в следующем году\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eفَعَمِيَتْ عَلَيْنَا — и не смогли его найти».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСмотрите: Аллах عَزَّ وَجَلَّ помянул это дерево в Куръане, но, чтобы люди не думали, что это дерево даёт баракят, или что там дуа лучше принимаются, Аллах عَزَّ وَجَلَّ забрал эту информацию из памяти сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТочно так же Аллах عَزَّ وَجَلَّ забрал информацию о том, где похоронены пророки. То есть нет никакой достоверной информации ни про одного пророка, где он похоронен, кроме как о пророке Мухаммаде ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВопрос такой: если, как утверждают некоторые, что возле могил пророков лучше принимаются дуа, и это хорошее средство приблизиться к Аллаху, то почему тогда люди не знают точно, где они похоронены? Почему Аллах عَزَّ وَجَلَّ не дал нам этой информации? Если бы это было хорошим поклонением, то мы бы и сегодня знали, где похоронен Адам, Нух, Ибрахим, Муса ﷺ и другие пророки, мы ходили бы туда и там просили бы дуа… Почему Аллах عَزَّ وَجَلَّ внушил пророку Мухаммаду ﷺ сказать своим сподвижникам, чтобы его похоронили внутри дома, чтобы люди не видели и не трогали его могилу? Почему пророк Мухаммад ﷺ не сделал завещания приходить к нему на могилу, а наоборот запретил там собираться?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНадо знать, что для нас очень важен Аллах عَزَّ وَجَلَّ. Он Аль-Халик, ар-Рабб, аль-Маъбуд, Илях. И мы убеждены, что баракят, здоровье и т. д. даёт только Аллах عَزَّ وَجَلَّ — Тот, кому можно поклоняться. А придавать Ему شَرِيكٌ шари́кь \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли человек думает, что в вещах пророка есть баракят, или что это даёт ему что-то, то он совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eВ некоторых вещах пророка был баракят от Аллаха عَزَّ وَجَلَّ, и это было чудесами Аллаха عَزَّ وَجَلَّ, но проводить аналогию на все вещи нельзя, это ложный кыяс \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e . Поэтому, думать, что обувь, посуда или волосы пророка дают баракят, является ширком, потому что даже сам пророк не может давать баракят или хайр \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c4\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eА если бы мог? Почему тогда христиане являются кяфирами, мушриками, когда они просят у пророка Исы ﷺ баракята или блага?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТот, у кого будут такие представления, что посуда пророка или его волосы дадут ему баракят, и у него решатся проблемы, станет мушриком. Он совершит ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eتَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[25-الفرقان:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВладеет баракятом Тот, Кто ниспослал Фуркан (одно из наименований Куръана) своему рабу (Мухаммаду ﷺ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eСура «Аль-Фуркан», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, человек должен быть убеждён, что баракят даёт только Аллах عَزَّ وَجَلَّ, и больше его нет нигде, — ни в посуде, ни в других вещах пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eتَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[67-الملك:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eБаракят — у Аллаха, в Чьих руках власть. И Он над всякой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eСура «Аль-Мульк», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли полагать, что от вещей пророка или от его могилы идёт баракят, или что от могилы какого-то уали исходит баракят, то это ширк. Пророки сами нуждались в Аллахе عَزَّ وَجَلَّ и просили у Него баракят. Только Аллах عَزَّ وَجَلَّ даёт баракят!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالَ إِنِّي عَبْدُ اللَّـهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا ٭ وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e[مریم:31-32]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИса عليه السلام сказал: «Поистине я раб Аллаха, которому даровано Писание. Он сделал меня пророком и даровал мне баракят…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eСура «Марьям», аяты 31–32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, пророк Иса ﷺ говорит, что Аллах عَزَّ وَجَلَّ ему даровал баракят, и что сам он не может дать никому баракята — он сам нуждается в баракяте от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВсё, что говорим, мы обосновываем на Куръане и сунне посланника Аллаха ﷺ, потому что мы признаем, что религия, дин, — это только Откровение. А если кто-то думает, что помимо Откровения что-то ещё является религией, то он совершает ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОткровение, وَحْيٌ уахью, разъясняет, что такое ширк. Тот, кто придаёт шари́кь Аллаху, совершает ширк, в какой бы форме это ни было. Так что ширк — это не только идолопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКого бы ни придавали в шари́кь Аллаху — это будет ширк. Куръан рассказывает нам, что приписать кому-либо какое-нибудь Качество Аллаха عَزَّ وَجَلَّ — это ширк, и если кто-то поклоняется кому-либо помимо Аллаха عَزَّ وَجَلَّ, то он становится мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНекоторые виды ширка Куръан объясняет подробно. Например, мушрики, которые жили в Макке, делали изображения пророков и праведников, делали им памятники, изваяния, идолов, и потом им поклонялись, — то есть думали, что приближаются к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ сказал, что это ширк, и рассказал об этом подробно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وَجَلَّ сказал, что иудеи и христиане поклоняются своим учёным, и назвал это ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНужно знать, что Куръан пришёл для того, чтобы полностью запретить ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВ Куръане много внимания уделено мушрикам Макки — это как пример; мушрики курайшиты, в основном, поклонялись идолам, поэтому в Куръане часто говорится про идололов. Это как пример. Но Куръан не был ниспослан только для макканцев, и рассказывает не только про один из видов ширка. Куръан опровергает каждый вид ширка. А ширк — это придавать шари́кь, приравнивать кого-то к Аллаху عَزَّ وَجَلَّ. Кого бы то ни было вообще.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому ошибочно думать, что сделать изображение, изваяние, памятник или идола какого-то уали и приближаться с его помощью к Аллаху عَزَّ وَجَلَّ — это ширк, но если непосредственно прийти на могилу к этому уали или к пророку, то это не ширк. Это ложное и неправильное представление. Неправильно думать, что придавать Качества Аллаха идолу — это ширк, а придать их пророку — не ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто невежество — думать, что пророка невозможно приравнять к Аллаху عَزَّ وَجَلَّ. Разве Иса عليه السلام не пророк, и разве люди не сделали его равным Аллаху عَزَّ وَجَلَّ? Разве люди не сделали пророка Мухаммада ﷺ равным Аллаху عَزَّ وَجَلَّ? Есть люди, которые просят дуа у Каъбы; разве они не сделали Каъбу равной Аллаху عَزَّ وَجَلَّ? Разве люди не сделали Макку и Мадину равными Аллаху عَزَّ وَجَلَّ?.. Есть люди, которые просят тех, кто едут в Макку, попросить там за них дуа. У них такое представление, что Аллах عَزَّ وَجَلَّ находится в Макке, в Каъбе… Это ложное представление!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПравильно то, что Аллах عَزَّ وَجَلَّ сделал Макку запретной, «харам», дал достоинство и назначил это место для хаджа, но это не говорит о том, что Макка уже не махлюк, или что у неё есть такие качества, что там дуа принимаются, а в других местах — нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНа самом деле, люди не только идолов сравняли с Аллахом  عَزَّ وَجَلَّ, — кто-то время приравнял, кто-то какую-то определённую местность, кто-то какую-то личность; камни, деревья и так далее придают в шари́кь Аллаху عَزَّ وَجَلَّ!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, когда человек уповает, проявляет тауаккуль, сильную убеждённость, якы́н, — он совершает ширк. Когда кто-то проявляет к чему-то такую же любовь, как к Аллаху عَزَّ وَجَلَّ, — это ширк. Когда кто-то проявляет такое же уважение, таазы́м, как к Аллаху عَزَّ وَجَلَّ, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПокупать какую-то вещь, амулет, возле могилы какого-то уали и думать, что это будет его защищать, давать баракят, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОжидать и верить, что это может защитить, без физического обоснования, — это убеждённость, и это надежда. А это компоненты поклонения. Поклоняться же кому-то помимо Аллаха عَزَّ وَجَلَّ является ширком!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e«ля иляɦа илля Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eشَريك [шари́:кь] ‒ равный, помощник.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eغَيْبٌ\u003c/span\u003e \u003cspan class=\"c20\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e[г̇айб] ‒ скрытое, тайное знание; знание сокровенного (то, что может знать только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c4\"\u003eجَهْلٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[джаɦль] ‒ невежество.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eالصَّلاَةُ وَالسَّلَامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ\u003c/span\u003e \u003cspan class=\"c3\"\u003e [ассаля́ту уа-ссаля́му аля́йка йа́ расу́люЛла́х] ‒\u003c/span\u003e \u003cspan class=\"c9 c19\"\u003eблагословение и милость тебе, о посланник Аллаха\u003c/span\u003e \u003cspan class=\"c3\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eالصَّمَدُ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[со́мад] ‒ не нуждающийся ни в чём\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eبَرَكَةٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[ба́ракя] ‒ источник изобилия.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eخَيْرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[х̇айр] ‒ благо.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eشَرِيكٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eшари́кь ‒ равный.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eقِيَاسٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e[кыя́с] ‒ аналогия.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eخَيْرٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e  ‒благо.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/183.mp3"
}
