{
    "id": "8a748aaa-e331-439e-a992-fd23cedd26eb",
    "index": 103133,
    "dir_index": 187,
    "date": "2023-07-29",
    "title": "Почему люди не поняли ширка?",
    "body": "\u003cp\u003e\u003cspan class=\"c17\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/489\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714371116170\u0026amp;usg=AOvVaw23dGbQs9ykcgNwD0GCImb7\" class=\"c38\"\u003ehttps://t.me/alislam_sahih/489\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c31\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c18\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714371116605\u0026amp;usg=AOvVaw32Y86J3-Wy9gIia0sNmrVn\" class=\"c38\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛекция № 187. Почему люди не поняли ширка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть две причины, по которым люди не поняли ширка. Первая — это\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَقْلِيدٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтакъли́д\u003c/span\u003e \u003cspan class=\"c0\"\u003e, слепое следование традициям, учёным, подражание им, а вторая — искусственно придуманные правила. То есть люди не поняли, что такое ширк, потому, что они изучают таухид не в Откровении, а изучают أَقْوَالٌ а\u003c/span\u003e \u003cspan class=\"c2\"\u003eкъуа́ль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, слова учёных, которые переполнены\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَأْوِيلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтаъуи́лем\u003c/span\u003e \u003cspan class=\"c0\"\u003e, собственными толкованиями,\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَحْرِيفٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтахри́фом,\u003c/span\u003e \u003cspan class=\"c0\"\u003e искажениями первоначального смысла, и искусственными правилами. Кто-то из этих учёных говорит, что совершение ширка в\u003c/span\u003e \u003cspan class=\"c11\"\u003eأَعْمَالٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eа́ъмаль,\u003c/span\u003e \u003cspan class=\"c0\"\u003e в делах, это всегда الشرك الأصغر\u003c/span\u003e \u003cspan class=\"c2\"\u003eширк а́сгар\u003c/span\u003e \u003cspan class=\"c0\"\u003e, малый ширк, а кто-то говорит, что в делах нет ширка, и что условием посчитать что-то ширком является наличие соответствующих убеждений,\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eиътика́д\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсё это искусственные правила, которые люди придумали сами, и это\u003c/span\u003e \u003cspan class=\"c11\"\u003eبَاطِلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eба́тыль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, ложь. Откровение так об этом не говорит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, у мусульман в каждой группе (\u003c/span\u003e \u003cspan class=\"c11\"\u003eفِرْقَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eфи́рка\u003c/span\u003e \u003cspan class=\"c0\"\u003e‒ группа, часть), в каждой секте есть свои условия, принципы (\u003c/span\u003e \u003cspan class=\"c11\"\u003eأُصُولٌ\u003c/span\u003e \u003cspan class=\"c33\"\u003eусу́ль\u003c/span\u003e \u003cspan class=\"c0\"\u003e), правила (\u003c/span\u003e \u003cspan class=\"c11\"\u003eقَوَاعِدُ\u003c/span\u003e \u003cspan class=\"c33\"\u003eкауа́ид\u003c/span\u003e \u003cspan class=\"c0\"\u003e). Нам нужно оставить таклид и эти искусственные правила и вернуться к пониманию сподвижников رَضِيَ اللَّهُ عَنْهُمْ, потому что их понимание прошло перед пророком ﷺ. В то время, если кто-то ошибался, Откровение исправляло эти ошибки. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратим своё внимание на две вещи: \u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТо, что было исламом при жизни пророка, то, что называли исламом в то время, только это и должно быть исламом. То, что появилось, добавилось в ислам после этого, нужно убрать и отказаться от этого — от этих всех искусственных правил и условий; от традиционного уже таклида, от Фикха\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, от ложных хадисов и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКаким был ислам в то время, точно таким же он должен быть и сегодня, и нельзя в нём что-то менять. Некоторые люди говорят, что просить дуа, прибегая к\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَوَسُّلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтауа́ссуль,\u003c/span\u003e \u003cspan class=\"c0\"\u003e то есть стараться добиться расположения Аллаха, пользуясь положением пророка, или просить дуа у самого пророка, а, может быть, у какого-то\u003c/span\u003e \u003cspan class=\"c2\"\u003eуали́\u003c/span\u003e \u003cspan class=\"c0\"\u003e, праведника, — «такое дуа не ширк, а тот, кто так поступает, не мушрик, если он не считает пророка или этого уали своим\u003c/span\u003e \u003cspan class=\"c11\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eмаъбудом\u003c/span\u003e \u003cspan class=\"c0\"\u003e, объектом поклонения…» Это всего лишь ложь, которую они добавили в религию!\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГосподь миров разъяснил нам, что дуа нужно просить только у Него самого, и, если после этого кто-то будет просить дуа у кого-то помимо Аллаха عَزَّ وَجَلَّ, он совершит ширк, придав Аллаху шари́кь в вопросах дуа. Это и есть ширк! Это очень ясно и просто, но люди поменяли религию, используя придуманные ими правила. Разница между этими людьми и сподвижниками в том, что сподвижники сохранили религию понятной и простой, такой, какой она была ниспослана, и соблюдали её; а эти люди сделали религию сложной для изучения, не следуют ниспосланному, а придумали своё представление, исказив Откровение при помощи своих выдуманных условий и правил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто самые большие залимы, несправедливые люди, это враги ислама! Они причинили наибольший вред исламу. И нужно знать, что большинство хадисов, которыми объясняют необходимость соблюдения определённых условий и следование некоторым правилам при изучении религии, выдуманы или недостоверны.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлучилось так, что поколения, жившие после сподвижников, вместо того, чтобы действовать согласно религии, стали обсуждать частности и поднимать разные вопросы, потом стали искать ответы на эти свои вопросы и для этого придумали свои искусственные правила и принципы, и потом придумали для этого хадисы… Бывает, что даже имени того, кто придумал хадис, не указано в цепочке, другие люди передают хадис, и получается совсем другая цепочка. Поэтому надо быть очень осторожным насчёт хадисов и принимать только те, которые без сомнения достоверны. И они от недостоверных отделены и выверены, хвала Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, для этих искусственных правил, что не всегда дуа является ширком, придуман хадис, будто бы после смерти пророка صلى الله عليه وسلم сподвижники звали его и говорили: «واہ مُحمدا ‒ о Мухаммад!», — и это всего лишь ложь, сподвижники так не делали! Те люди, которые написали эти хадисы, записали ложь. Это не достоверно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы говорим простые вещи. Мы доказываем, что ширк — это придавать шари́кь Аллаху عَزَّ وَجَلَّ, если кто-то это делает, он становится мушриком, какими бы ни были его убеждения. А тот, кто говорит, что пока у человека нет\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِعْتِقَادُ الرُّبُوبِيَّة\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eиътикаду рабубийя\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то есть пока он не считает объект поклонения своим маъбудом или господом, то не становится мушриком, — он должен привести свои доводы из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШирк бывает разным. В некоторых случаях его основной причиной является\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eиътика́д\u003c/span\u003e \u003cspan class=\"c0\"\u003e, убеждения, а иногда\u003c/span\u003e \u003cspan class=\"c13\"\u003e—\u003c/span\u003e \u003cspan class=\"c0\"\u003eлюбовь,\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтауа́ккуль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, упование, и так далее. Если человек просит дуа у кого-то помимо Аллаха عَزَّ وَجَلَّ, он совершает ширк, придавав Аллаху шари́кь в вопросах дуа, и для того, чтобы признать это ширком, не нужно какого-то дополнительного довода, такого как\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eиътика́д, например. Так же и саджьда перед кем-то помимо Аллаха: это ширк, какими бы ни были наме́рения, потому что Аллах определил, чтобы саджьда было адресовано только Ему عَزَّ وَجَلَّ. И ранее мы уже объясняли, что не каждый раз, когда человек опускает голову, он совершает саджьда, а это определяется по наме́рению человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИногда человек кивает в знак согласия или для того, чтобы показать, что он понял, что от него хотят, или чтобы поздороваться издалека, — в этом случае он не делает саджьда, он не поклоняется, а совершает\u003c/span\u003e \u003cspan class=\"c11\"\u003eالانحناء\u003c/span\u003e \u003cspan class=\"c2\"\u003eинхина́ъ\u003c/span\u003e \u003cspan class=\"c0\"\u003e, которое тоже иногда называется\u003c/span\u003e \u003cspan class=\"c11\"\u003eسَجْدَةٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eсаджьда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак, например, Аллахعَزَّ وَجَلَّ в Куръане говорит, что Он приказал ангелам сделать саджьда перед Адамом; это не значит, что ангелам было приказано поклоняться Адаму… И, также, в суре «Юсуф» говорится о саджьда не как о виде поклонения, а как о том, что передаёт определённую информацию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нужно знать разницу между саджьда и опусканием головы; если человек опускает голову, чтобы поделиться какой-то информацией, то это не саджьда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз контекста ясно, что ангелам было приказано сделать саджьда для того, чтобы они показали, что Адам имеет право жить на этой планете как халиф. Там же, где в суре «Юсуф» говорится про суджуд, тоже из контекста понятно, что смысл был в том, чтобы показать и подтвердить правоту Юсуфа. Поэтому те саджьда, которые совершили ангелы, или о которых сказано в суре «Юсуф», не являются поклонением, это не\u003c/span\u003e \u003cspan class=\"c11\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eиба́да\u003c/span\u003e \u003cspan class=\"c0\"\u003e. Аллах عَزَّ وَجَلَّ назвал это «саджда» потому, что в этом слове один из смыслов —\u003c/span\u003e \u003cspan class=\"c11\"\u003eالانحناء\u003c/span\u003e \u003cspan class=\"c0\"\u003eинхина́ъ: опускать голову для передачи некой информации. Как, например, издалека человек делает знаки головой, чтобы показать «да» или «нет» или передать салям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКроме того, мы ранее уже объясняли, что Откровение нам даёт информацию о том, что ангелы делали саджьда, но не объясняет, что это было за саджьда, каким оно было, поэтому мы не может делать такой\u003c/span\u003e \u003cspan class=\"c11\"\u003eإسْتِدْلَالٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eистидля́ль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, такой вывод, что человек тоже может делать кому-то саджьда. То саджьда, которое сделали ангелы, не такое, как саджьда человека. Нам также не объясняется, что за саджьда сделали солнце, луна и звезды, о котором говорится в суре «Юсуф», и это тоже не даёт права делать саджьда перед кем-то помимо Аллаха عَزَّ وَجَلَّ. А то, что братья Юсуфа поклонились ему, «сделали ему саджьда», как сказано в Куръане, не объясняет нам, с какой целью они это сделали, и, на самом деле, как ясно из контекста, этим они хотели выразить Юсуфу признание. И ни в коем случае это не говорит о том, что можно сделать саджьда перед каким-то человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ слове\u003c/span\u003e \u003cspan class=\"c11\"\u003eسَجْدَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eсаджьда\u003c/span\u003e \u003cspan class=\"c0\"\u003e есть два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eпросто опустить голову без элементов поклонения — дать какую-то информацию или для совершения какого-то дела;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eопускать голову, делая саджьда, с целью выразить\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтаазы́м\u003c/span\u003e \u003cspan class=\"c0\"\u003e, воздать почести, превознести и возвеличить — так, как Аллах определил, чтобы мы поступали только по отношению к Нему. Такой\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eтаазы́м является\u003c/span\u003e \u003cspan class=\"c11\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eиба́да\u003c/span\u003e \u003cspan class=\"c0\"\u003e, поклонением, поэтому тот, кто совершит саджьда перед кем-то помимо Аллаха, станет кяфиром и мушриком, даже если он это сделает в шутку. Например, человек снимает видео и перед идолом совершает саджьда, — он становится кяфиром и мушриком, потому придаёт Аллаху عَزَّ وَجَلَّ шари́кь в саджьда.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСказать, что критерием того, что считать ширком, всегда является\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eиътика́д, убеждения, — это ложь, это речь шайтана. И также нужно знать, что такое представление — что объект становится إِلاَهٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eиляхом,\u003c/span\u003e \u003cspan class=\"c0\"\u003e божеством, только тогда, когда тот, кто ему поклоняется, считает его таковым — ложно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, у какого-то человека такое представление, что какое-то определённое дерево даёт баракят, — автоматически это дерево становится для него его\u003c/span\u003e \u003cspan class=\"c11\"\u003eمَعْبُودٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eмаъбуд\u003c/span\u003e \u003cspan class=\"c0\"\u003e, его объектом поклонения, его иляхом, божеством, даже если этот человек его так и не называет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчёт этого есть очевидный и ясный довод. Было такое дерево, которое называли «\u003c/span\u003e \u003cspan class=\"c11\"\u003eذَاتُ أَنْوَاطٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e/ за́ту анъуа́т», мушрики вешали на него своё оружие, чтобы стать непобедимыми; когда посланник Аллаха вышел в поход в сторону племени хунайн, то кто-то сказал ему: «Сделай нам такое же «\u003c/span\u003e \u003cspan class=\"c11\"\u003eذَاتُ أَنْوَاطٍ\u003c/span\u003e \u003cspan class=\"c0\"\u003e/ за́ту анъуа́т». В хадисе не говорится, кто именно это сказал, — может быть, это были лицемеры, может быть те, кто недавно приняли ислам; неважно, кто это сказал, суть не в том, чтобы сказать, стали они кяфирами или нет. Аллах عَزَّ وَجَلَّ разъяснил нам свою религию через Своего посланника ﷺ, и посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«\u003c/span\u003e \u003cspan class=\"c6\"\u003eاللَّهُ أَكْبَرُ، هَذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ \" اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e» / Великий Аллах! Так же сказали и бану Исраиль — «сделай нам божка, объект, которому поклоняются, такого же, как у них». То есть «сделай для нас маъбуда, объект поклонения, такого же, какой есть у них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَامُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:138]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы провели бану Исраиль через море, и они повстречались с людьми, поклонявшимся идолам. Бану Исраиль сказали: «О Муса, сделай нам таких божков, какие есть у них». Муса ответил: «Поистине вы — невежды!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c25\"\u003eСура «аль-Аъраф», аят 138.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ  ‒ Мы провели бану Исраиль через море.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eФараон был уничтожен, и бану Исраиль ушли из Египта, перейдя через море.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ  ‒ и они повстречались с людьми, поклонявшимся идолам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالُوا يَامُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ  ‒ бану Исраиль сказали: «О Муса, сделай нам такие объекты поклонения, какие есть у них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ  ‒ Муса ответил: «Поистине вы народ невежественный!» \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто случилось в то время, когда народ Мусы только-только спасся от Фараона, и они ещё не познали уроков таухида, и ещё не был ниспослан\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَوْرَاةٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003eТаурат; у них не было времени получать знания, и поэтому их назвали невеждами, джахилями, — то есть знаний у них не было, а был\u003c/span\u003e \u003cspan class=\"c11\"\u003eجَهْلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eджаɦль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, глупость, невежество, темнота. И точно так же некоторые люди сказали пророку Мухаммаду ﷺ , попросили у него такого же идола, как у мушриков, и он сравнил их с бану Исраиль: «как бану Исраиль показали своё невежество,\u003c/span\u003e \u003cspan class=\"c2\"\u003eджахль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, когда попросили сделать им объект поклонения, точно так же, с джахлем, просите вы». Это сравнение нам объясняет, что те люди, которые попросили у пророка «зату анъуат, только недавно приняли ислам, буквально несколько дней назад, они ещё не изучали религии и не поняли таухид. В день «Фатх» / «открытие Макки» многие мушрики приняли ислам, а поход на Хунайн был через несколько дней после этого, и у них не было возможности и не было времени изучать таухид. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 201 - «Муснад» Аль-Хумайдийю, 871. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:201\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: ثنا سُفْيَانُ، قَالَ: ثنا الزُّهْرِيُّ، عَنْ سِنَانِ بْنِ أَبِي سِنَانٍ، عَنْ أَبِي وَاقِدٍ اللَّيْثيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ لَمَّا خَرَجَ إِلَي حُنَيْنٍ مَرَّ بِشَجَرَةٍ يُقَالُ لَهَا ذَاتُ أَنْوَاطٍ، يُعَلِّقُ الْمُشْرِكُونَ عَلَيْهَا أَسْلِحَتَهُمْ، فَقَالُوا: يَا رَسُولَ اللَّهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ، فَقَالَ النَّبِيُّ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ:\" اللَّهُ أَكْبَرُ، هَذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ ﴿ اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ﴾، لَتَرْكَبُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ مسندالحميدي:871]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Аль-Хумайдийю, которому передал Суфьян; Суфьяну передал Зуɦрий, передавший от Синана ибн Абу Синана, который передал от Абу Уáкыда Аль-Ляйсийя, что когда посланник Аллаха صلى الله عليه وسلم вышел в поход на племя хунайн, он прошёл мимо дерева, которое называлось «зату анъуа́т”, на которое мушрики вешали своё оружие. И мусульмане сказали: «О посланник Аллаха, сделай нам такое же дерево, как у них это «зату анъуат…” Пророк ответил: «Великий Аллах! Точно так же сказали бану Исраиль — «сделай нам такого божка, как у них…» Вы непременно будете повторять поступки тех, что жили прежде!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c25\"\u003e «Муснад» Аль-Хумайдийю, 871\u003c/span\u003e \u003cspan class=\"c0\"\u003e. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eأَنْوَاط  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[анъуа́тъ] ‒ это множественное число от слова\u003c/span\u003e \u003cspan class=\"c11\"\u003eنَوْطٍ  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[на́утъ]\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e. Его основа —\u003c/span\u003e \u003cspan class=\"c11\"\u003eنَاطَ الشَّيءَ يَنُوطُهُ نَوْطاً\u003c/span\u003e \u003cspan class=\"c0\"\u003e, что означает\u003c/span\u003e \u003cspan class=\"c11\"\u003eعَلَّقَهُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e: повесил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому\u003c/span\u003e \u003cspan class=\"c11\"\u003eالنَّوْطُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e  [анъуа́тъ] — это\u003c/span\u003e \u003cspan class=\"c11\"\u003eمَا عُلِّق  \u003c/span\u003e \u003cspan class=\"c0\"\u003e: то, что повесили,\u003c/span\u003e \u003cspan class=\"c13\"\u003e—\u003c/span\u003e \u003cspan class=\"c0\"\u003e оружие или другую какую-то вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَاتُ أَنْوَاطٍ  «зату анъуат» означает ذَاتُ مُعَلَّقَاتٍ  [за́ту муа́лляка́т] — то, на что что-нибудь повесили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики вешали своё оружие на одно определённое дерево, поэтому оно стало известно под этим именем — ذَاتُ أَنْوَاطٍ  «зату анъуат».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТафсиром служит следующее предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُعَلِّقُ الْمُشْرِكُونَ عَلَيْهَا أَسْلِحَتَهُمْ  ‒ мушрики вешали на него своё оружие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالُوا - и сказали…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто сказал? Когда мы объединим аят из Куръана и хадис, то выяснится, что это сказали те, кто только недавно приняли ислам и ещё не поняли таухида, у них не было возможности изучать таухид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек только-только примет ислам, и пройдёт всего несколько дней, в течение которых у него не будет возможности изучать таухид и иман, и он скажет что-то, относящееся к ширку и куфру, то это будет джахль, невежество, как сказано в аяте. Но если и после он будет так делать, то совершит куфр и ширк и станет кяфиром и мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, какой-нибудь христианин, которому вы докажете, что истинная религия — это ислам, и он примет ислам, а на другой день скажет, что Иса — сын божий, а вы ему скажете, что Аллахعَزَّ وَجَلَّ  в Куръане говорит, что не пристало Ему иметь сына или супругу, и если кто-то будет считать иначе, он будет кяфиром и мушриком; если этот человек это поймёт, то он кяфиром не становится из-за одних этих слов, потому что он день назад только принял ислам и пока только в процессе его изучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же объясняет и Куръан этот хадис: бану Исраиль были только в начале своего пути познания истины, когда сказали «сделай нам такого же божка»; и по пути к Хунейну тоже сказали те, кто недавно приняли ислам в Макке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА доводом в защиту этого служат слова Аллаха عَزَّ وَجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c36\"\u003eلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:286]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах не обязал человека сверх его возможностей. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c25\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому, если те, кто только совсем недавно приняли ислам, новые мусульмане, скажут слова ширка и куфра, то они мушриками и кяфирами не становятся, потому что у них не было времени изучать ислам. Но когда пройдёт год, например, и у человека было время изучать иман и таухид, а он всё равно говорит слова куфра и ширка, то мушриком и кяфиром становится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДалее в хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا رَسُولَ اللَّهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ  ‒ «О посланник Аллаха, сделай нам такое же дерево, как у них это «зату анъуат”…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ النَّبِيُّ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاللَّهُ أَكْبَرُ ‒ Аллаху акбар!» — То есть,\u003c/span\u003e \u003cspan class=\"c2\"\u003eАллах очень велик! Как вы можете такое говорить? Как может кто-то быть маъбудом помимо Аллаха عَزَّ وَجَلَّ?!\u003c/span\u003e \u003cspan class=\"c0\"\u003e —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَذَا كَمَا قَالَتْ بَنُو إِسْرَائِيلَ  ‒ это то же, что сказали бану Исраиль:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e﴿ اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ ﴾ - «Сделай для нас тоже маъбуда, такого же, как у них»\u003c/span\u003e \u003cspan class=\"c25\"\u003e(сура «аль-Аъраф», аят 138)\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e لَتَرْكَبُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ  ‒ вы обязательно будете следовать по стопам тех, кто жили до вас».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, вы будете следовать тем заблудшим, что жили прежде, —иудеям, христианам, мушрикам и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«\u003c/span\u003e \u003cspan class=\"c11\"\u003eسَنَنَ»\u003c/span\u003e \u003cspan class=\"c0\"\u003e— соблюдать их сунну. (سَنَن [са́нан] — множ. число от слова سُنَّةٌ су́нна, которое означает метод, путь.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eسُنَّةَ مَنْ كَانَ قَبْلَكُمْ أي : طَرِيقَةَ مَنْ كَانَ قَبْلَكُمْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e/«сунна тех, кто жили до вас», что означает «путь тех, что жили до вас». Это значит, «вы будете следовать по стопах тех, что жили прежде».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть люди, которые хотят испортить религию. Они находят «спорные вопросы» и говорят: «Смотрите, сподвижники رضي الله عنهم делали ширк”… На самом деле, они ни за что не смогут доказать, что это сказали те саха́бы, которые были с пророком долгое время до этого. А некоторые люди сказали, что за одни слова человек не станет кяфиром, если у него не будет ширка в наме́рениях или в убеждениях…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы убеждения и наме́рение не были важны, эти люди стали бы мушриками. Это необоснованные возражения. Ислам не сказал, стали ли те люди мушриками или не стали, и это недозволенная тема. Аят объясняет, что, если у человека не было времени получать знания, действительно не было шанса, и он сказал слова ширка, то он становится\u003c/span\u003e \u003cspan class=\"c2\"\u003eджахилем\u003c/span\u003e \u003cspan class=\"c0\"\u003e, проявляя своё невежество. И в хадисе сравниваются, недавно принявшие ислам мусульмане, и мусульмане народа Мусы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОсновное здесь — то, что когда человек придаёт что-то в шари́кь Аллаху, то неважно, считает он эту вещь маъбудом или не считает; когда он проявляет в отношении неё хоть чуть-чуть максимального чувства, которое Аллах определил проявлять только по отношению к Нему, человек становится мушриком, так как допустил что-то в соучастники Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМушрики вешали своё оружие на это дерево, и ислам сказал, что это дерево — илях и маъбуд для них, а само дело назвал поклонением. И теперь ясно, что если полагать, будто дерево даёт баракят и приносит пользу в отношении оружия, это делает тебя кяфиром и мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТочно так же, если считать, что такой-то уали или какой-то наби могут дать баракят или принести пользу, или что их могилы дают баракят и там принимаются дуа; тот, кто так считает, становится мушриком, — он сделал из наби или уали маъбуда, даже если он этого не признаёт и не называет их иляхом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже те люди, которые насчёт воды Зам-зам, земли Мадины, аравийских фиников или Каъбы имеют такие представления, что это даёт здоровье или баракят и приносит пользу, или избавляет от какой-то беды, — они совершают ширк. Кто-то сделал из Каъбы маъбуда, как было это дерево, «зату анъуат», а кто-то из Зам-зам; некоторые сделали своим маъбудом наби или уали, а некоторые — их могилы…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса /\u003c/span\u003e \u003cspan class=\"c11\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e \u003cspan class=\"c3\"\u003e /\u003c/span\u003e \u003cspan class=\"c0\"\u003eфикху ль-хадис\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗдесь ясно объясняется смысл слова\u003c/span\u003e \u003cspan class=\"c11\"\u003eإِلاَهٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eилях\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e \u003cspan class=\"c24\"\u003eИлях — это любая вещь, которой поклоняются.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЗдесь содержится очень сильное возражение тем, кто думает, что для того, чтобы признать какое-либо действие ширком, необходима убеждённость, что есть помимо Аллаха عَزَّ وَجَلَّ  маъбуд и илях. Ислам говорит, что дерево стало иляхом, хотя мушрики не говорили, что это дерево их илях. Где довод, что они называли это дерево иляхом? На самом деле, если кого-то будет надеяться и ожидать от дерева баракята, то он совершит ширк, даже если на словах не будет называть его своим иляхом. Точно так же насчёт амулета: амулет становится маъбудом для человека тогда, когда тот проявляет\u003c/span\u003e \u003cspan class=\"c11\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eякын\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e. Точно так же могила уали или какой-то камень.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭтот хадис ясно показывает, что надежда и\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَوَكُّلٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтауа́ккуль\u003c/span\u003e \u003cspan class=\"c0\"\u003e, упование, — компоненты\u003c/span\u003e \u003cspan class=\"c11\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eиба́да\u003c/span\u003e \u003cspan class=\"c0\"\u003e, поклонения. Когда кто-то надеется получить помощь и проявляет тауа́ккуль — ожидает эту помощь получить, не имея никаких видимых оснований на возможность этого, — он, на самом деле, совершает поклонение.  \u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«\u003c/span\u003e \u003cspan class=\"c6\"\u003eلَتَرْكَبُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003e/ вы обязательно будете следовать сунне тех, кто жили до вас», — это говорит о том, что уподобление кяфирам — харам в тех вещах, в которых есть запрет; в мирских делах ислам этого не запрещает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЯсно, что мусульмане будут следовать по стопам тех, кто совершают ширк, куфр,\u003c/span\u003e \u003cspan class=\"c11\"\u003eبِدْعَةٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eбидъа\u003c/span\u003e \u003cspan class=\"c0\"\u003e, вводит новшества в религию, и делают\u003c/span\u003e \u003cspan class=\"c11\"\u003eتَقْلِيدٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eтакълид,\u003c/span\u003e \u003cspan class=\"c0\"\u003eне спрашивая довода, безоговорочно следуют учёным. В этих вещах уподобляться заблудшим — харам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИзучая этот хадис, мы поняли, что нельзя называться саляфитом, потому что нужно следовать не сунне праведных предшественников, а доводу; пока не будет довода, запрещено, харам следовать кому-то из людей. Надо следовать доводу и действовать согласно Откровению.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭтот хадис и есть опровержение тем джахилям, которые говорят, что «ширк является ширком только тогда, когда человек считает какую-то вещь своим Господом, маъбу́дом; пока эту вещь Господом или иляхом не считают, то даже если он просит дуа или делает саджьда, он мушриком не становится, и это не ширк…» Это всего лишь речь джахилей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШирк это очень опасная вещь! Человек попадает в ширк даже тогда, когда не знает об этом, как ясно из этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c0\"\u003eإِعْتِقَادٌ\u003c/span\u003e \u003cspan class=\"c34\"\u003eиътика́д\u003c/span\u003e \u003cspan class=\"c39\"\u003e \u003c/span\u003e \u003cspan class=\"c34\"\u003e‒ верование, вера, убеждения.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eفِقْهٌ\u003c/span\u003e \u003cspan class=\"c16\"\u003eфикɦ\u003c/span\u003e \u003cspan class=\"c20\"\u003e ‒ это понимание, знания; фикх — это\u003c/span\u003e \u003cspan class=\"c16\"\u003eпонимание\u003c/span\u003e \u003cspan class=\"c20\"\u003e религии. От слова\u003c/span\u003e \u003cspan class=\"c13\"\u003eفَقِهَ\u003c/span\u003e \u003cspan class=\"c16\"\u003eфакыɦа\u003c/span\u003e \u003cspan class=\"c20\"\u003e: понимать, знать, разбираться в религии.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eنَوْطٍ  \u003c/span\u003e \u003cspan class=\"c0\"\u003e[на́утъ] ‒ подвеска, медальон, брелок; от глагола [на́:та] ‒ подвешивать, привешивать, вверять, поручать. Получается, «зату анъуат» ‒ это некое подобие своего рода\u003c/span\u003e \u003cspan class=\"c2\"\u003eклю́чницы\u003c/span\u003e \u003cspan class=\"c0\"\u003e, на которую вешают ключи, а в этом случае вешали оружие, вверяя свою удачу и успех.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eيَقِينٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003eякын\u003c/span\u003e \u003cspan class=\"c0\"\u003e‒ уверенность, глубокая убеждённость.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/187.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/201"
    ]
}
