{
    "id": "61612877-dcd5-433c-bbd5-d94c17c34bc0",
    "index": 103134,
    "dir_index": 188,
    "date": "2023-08-01",
    "title": "Раздавать милостыню возле могил праведников, собираться там или у могилы пророка и устраивать праздник - это ширк?",
    "_body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c25\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/492\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714371837378\u0026amp;usg=AOvVaw08BGxqLlC7GoYd1jfxO1Zk\" class=\"c44\"\u003ehttps://t.me/alislam_sahih/492\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c47\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c25\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714371837749\u0026amp;usg=AOvVaw10ntb_uAjO7s76qvCCoFqa\" class=\"c44\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЛекция № 188. Раздавать милостыню возле могил праведников, собираться там или у могилы пророка и устраивать праздник, — это ширк?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЯвляется ли ширком делать عِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c1\"\u003e, собираться возле могилы пророка ﷺ или какого-нибудь уали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eРаздавать\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eصَدَقَةٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eса́дака\u003c/span\u003e \u003cspan class=\"c6\"\u003e, милостыню, возле могилы или мавзолея, раздавать там еду, кормить людей — это ширк, потому что са́дака это\u003c/span\u003e \u003cspan class=\"c8 c21\"\u003eعِبَادَةٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eиба́да\u003c/span\u003e \u003cspan class=\"c1\"\u003e, а поклоняться можно только одному Аллаху. Поклонение, адресованное кому-то помимо Аллаха عَزَّ وَجَلَّ, — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eНо люди придумали следующее: собираются возле какой-то могилы и делают\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eعُرْسٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eу́рс\u003c/span\u003e \u003cspan class=\"c6\"\u003e, что дословно переводится как свадьба. Они моют могилу, умаща́ют её благовониями, красят и называют это\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eу́рсом\u003c/span\u003e \u003cspan class=\"c6\"\u003e этого\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eуали́\u003c/span\u003e \u003cspan class=\"c6\"\u003e: свадьбой этого праведника. И это является ширком. Мушрики именно такой عِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eи́д\u003c/span\u003e \u003cspan class=\"c1\"\u003e, такой праздник устраивали. И это ширк. Давать садака, кормить человека во имя кого-то помимо Аллаха عَزَّ وَجَلَّ — это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c8 c43\"\u003eإِنَّمَا حَرَّمَ عَلَيْكُمْ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:173]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах вам запретил употреблять в пищу падаль, кровь, свинину и то, что принесено в жертву не ради Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c29\"\u003eСура «Аль-Бакара», аят 173.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّمَا حَرَّمَ عَلَيْكُمْ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنزِيرِ ‒ поистине вам запрещены падаль, и кровь, и свинина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ – и то, что было приготовлено\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e во имя кого-то помимо Аллаха. (Когда сказали, что это посвящено такому-то, но не Аллаху. Любая еда в таком случае является харамом.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e[уа́ ма́ уɦи́лля биɦи́ лиɦа́йриЛля́х] — эта фраза имеет в своём смысле три аспекта:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eпроизнести вслух;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eиметь наме́рение;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eупомянуть чьё-то имя.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eНапример, какой-то торт или печенье раздают в качестве милостыни во имя такого-то пророка или уали́, праведника, — это называется وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ /\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eуа́ ма́ уɦи́лля биɦи́ лиɦа́йриЛля́х\u003c/span\u003e \u003cspan class=\"c1\"\u003e: то, что посвящено кому-то другому помимо Аллаха, потому что милостыня, صَدَقَةٌ садака, — это поклонение, عِبَادَةٌ иба́да, а поклоняться дозволено только одному Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПоклоняться кому-то помимо Аллаха عَزَّ وَجَلَّ — это ширк. Кушать صَدَقَةٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eса́дака\u003c/span\u003e \u003cspan class=\"c6\"\u003e, милостыню, которая посвящена кому-то помимо Аллаха عَزَّ وَجَلَّ является харамом, как и устраивать специальные места у могилы, где будут раздавать еду в качестве садака. А доводом служит тот аят, который мы привели выше (сура «Аль-Бакара», аят 173).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003eХадис № 202\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:202\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c18\"\u003eحَدَّثَنَا يَحْيَى بْنُ مُوسَى الْبَلْخِيُّ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَخْبَرَنَا مَعْمَرٌ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" لَا عَقْرَ فِي الْإِسْلَامِ\"، قَالَ عَبْدُ الرَّزَّاقِ: كَانُوا يَعْقِرُونَ عِنْدَ الْقَبْرِ بَقَرَةً أَوْ شَاةً.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:3222، مسند احمد:13032، ابن حبان:3146]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Яхья ибн Муса аль-Бяльхийю, которому передал Абду-Раззáкъ, ему передал Мáъмар, передавший от Сáбита, который передал от Анаса, что посланник Аллаха صلى الله عليه وسلم сказал: «Ислам запрещает «áкр»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбду-Раззакъ рассказал: «Люди делали «áкр”: совершали жертвоприношения у могил (праведников), — резали корову или какой-нибудь другой, мелкий рогатый скот».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«Сунан» Абу Давуд, 3222\u003c/span\u003e \u003cspan class=\"c1\"\u003e; «Муснад» Ахмад, 13032; Ибн Хиббан, 3146. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e«\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eلَا عَقْرَ فِي الْإِسْلَامِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e‒ ислам запрещает «áкр”».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c33\"\u003eالعَقْرُ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c6\"\u003eаль-а́кр переводится как\u003c/span\u003e \u003cspan class=\"c33\"\u003eالذبح\u003c/span\u003e \u003cspan class=\"c1\"\u003eза́бха — резать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَقَرَ الحيوانَ: ذَبَحَهُ а́кара — за́баха: резать животное, зарезать его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак понимать «لَا عَقْرَ فِي الْإِسْلَامِ / ислам запрещает «áкр”»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно смотреть тафсир в Куръане и сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан и сунна объясняют, что ислам говорит о الذبح за́бха, о заклании животных; но тот الذبح за́бха, который ислам запретил, — это посвящать жертвоприношение кому-то помимо Аллаха عَزَّ وَجَلَّ. Резать животное во имя Мусы, Исы или Мухаммада ﷺ, или какого-то уали — это харам, и это тафсир, доказанный Куръаном. Подтверждение этому — слова имама Абду-Раззака, который говорит, что раньше мушрики резали животных возле могил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c8\"\u003eكَانُوا يَعْقِرُونَ عِنْدَ الْقَبْرِ بَقَرَةً أَوْ شَاةً\u003c/span\u003e \u003cspan class=\"c1\"\u003e– они приносили жертву возле могил — корову или другой какой-то мелкий рогатый скот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что если бы имам Абду-Раззак и не сказал этих слов, то это было бы ясно и из Куръана, потому что давать садака, милостыню, или резать животных во имя кого-то помимо Аллаха عَزَّ وَجَلَّ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПривести животное к могиле для того, чтобы совершить жертвоприношение, или принести какую-то милостыню к могиле, чтобы её там раздать, является куфром и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e«\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eلَا عَقْرَ فِي الْإِسْلَامِ\u003c/span\u003e \u003cspan class=\"c6\"\u003e ‒ ислам запрещает «áкр”» — «\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eтакое поклонение является частью ложной религии\u003c/span\u003e \u003cspan class=\"c1\"\u003e!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам — это религия таухида, и здесь не дозволено совершать ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003eХадис № 203\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:203\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18 c8\"\u003eحَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا شُعَيْبُ بْنُ إِسْحَاق، عَنِ الْأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: حَدَّثَنِي أَبُو قِلَابَةَ، قَالَ: حَدَّثَنِي ثَابِتُ بْنُ الضَّحَّاكِ، قَالَ:\" نَذَرَ رَجُلٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَنْحَرَ إِبِلًا بِبُوَانَةَ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنِّي نَذَرْتُ أَنْ أَنْحَرَ إِبِلًا بِبُوَانَةَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَلْ كَانَ فِيهَا وَثَنٌ مِن أَوْثَانِ الْجَاهِلِيَّةِ يُعْبَدُ؟، قَالُوا: لَا، قَالَ: هَلْ كَانَ فِيهَا عِيدٌ مِنْ أَعْيَادِهِمْ؟، قَالُوا: لَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوْفِ بِنَذْرِكَ، فَإِنَّهُ لَا وَفَاءَ لِنَذْرٍ فِي مَعْصِيَةِ اللَّهِ، وَلَا فِيمَا لَا يَمْلِكُ ابْنُ آدَمَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داود:3313] صحيح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Давуд ибн Рушайд, ему передал Шуайб ибн Исхакъ от аль-Аузаúйя, передавшего от Яхьи ибн Абу Кясира, который сказал, что ему передал Абу Кыляба, сказавший, что ему передал Сабит ибн ад-Даххáкь, что во времена посланника Аллаха صلى الله عليه وسلم один человек дал обет, что принесёт в жертву верблюда на территории Бууáна. Он пришёл к пророку صلى الله عليه وسلم и сказал: «Я дал обет совершить жертвоприношение, зарезать верблюда в Бууáне». Посланник Аллаха صلى الله عليه وسلم сказал: «А был у них идол времён джахилии, которому поклонялись?» Люди ответили «нет». Пророк спросил: «А был ли у них какой-нибудь свой праздник, «úд”, из тех, что устраивают мушрики?» Люди ответили «нет». Тогда посланник Аллаха صلى الله عليه وسلم сказал: «Исполни свой обет. Но нельзя выполнять обеты против воли и приказов Аллаха / ослушáясь Аллаха, или же когда у сына Адама / у человека нет возможности его исполнить».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c40\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«Сунан» Абу Давуд, 3313\u003c/span\u003e \u003cspan class=\"c1\"\u003e. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСабит ибн ад-Даххáкь  رضي الله عنهрассказывает, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eنَذَرَ رَجُلٌ  - один человек дал обет\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى عَهْدِ رَسُولِ اللَّهِ ﷺ ‒ в те времена, когда был жив посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eأَنْ يَنْحَرَ إِبِلًا  - что он заколет верблюда (сделает نَحْرٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eнахр\u003c/span\u003e \u003cspan class=\"c1\"\u003e, жертвоприношение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِبُوَانَةَ ‒ в Бууáне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ - он пришел к пророку ﷺ и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنِّي نَذَرْتُ أَنْ أَنْحَرَ  - «Я дал обет, что совершу жертвоприношение /сделаю نَحْرٌ нахр, заколю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِبِلًا بِبُوَانَةَ ‒ верблюда, когда буду в Бууáне».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهَلْ كَانَ فِيهَا  ‒ «А был ли в этой местности\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَثَنٌ ‒идол\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِن أَوْثَانِ الْجَاهِلِيَّةِ ‒ из идолов времён джахилии,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُعْبَدُ؟ ‒ которому поклонялись?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا - они сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا ‒ «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eقَالَ: هَلْ كَانَ فِيهَا عِيدٌ مِنْ أَعْيَادِهِمْ؟، - пророк ﷺ сказал: «А был ли у них какой-нибудь عِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c6\"\u003e, праздник, из их праздников\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا: لَا - Они сказали: «Нет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْفِ بِنَذْرِكَ ‒ «Исполни свой обет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهُ لَا وَفَاءَ لِنَذْرٍ فِي مَعْصِيَةِ اللَّهِ – но нельзя выполнять обет, ослуша́ясь при этом Аллаха عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا فِيمَا لَا يَمْلِكُ  ‒ и также в том случае, когда нет силы, нет возможности (لَا يَمْلِكُ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eابْنُ آدَمَ ‒ у сына Адама / у человека».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если человек дал обет выполнить то-то и то-то, но не может этого сделать, тогда он может его не исполнить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e«Сунан» Абу Давуд, 3313.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c30\"\u003eОбъяснение хадиса / шарх\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eنَذْرٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eназр\u003c/span\u003e \u003cspan class=\"c1\"\u003e — обет: когда человек говорит, что если случится так-то, то такое-то поклонение станет для него обязательным, — он должен выполнить это поклонение. Например, человек скажет, что когда у него будут дети, он раздаст такое-то количество милостыни. Это نَذْرٌ назр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَحْرٌ нахр. يَنْحَرَ - نَحَر нахара́ — закалывать. Это метод заклания, когда наносится колющий удар ножом или чем-то острым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَبَحَ забаха́ — резать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَثَنٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eуа́сан\u003c/span\u003e \u003cspan class=\"c1\"\u003e — это идол.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eДо ниспослания Куръана люди жили без знания. Этот период называется\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eвремена джахилии\u003c/span\u003e \u003cspan class=\"c6\"\u003e, или просто الْجَاهِلِيَّة [джаɦили́йя]. Смысл слова الْجَاهِلِيَّة [джаɦили́йя] — это когда люди не выполняют права; не выполняются права Аллаха и права людей, — это называется\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eвремена джахилии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВозле идола совершать жертвоприношение — это харам, потому что этот идол — это غَيْر اللَّهِ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eɦа́йруЛлах:\u003c/span\u003e \u003cspan class=\"c6\"\u003e нечто\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eпомимо Аллаха\u003c/span\u003e \u003cspan class=\"c6\"\u003e. Это и есть\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eпосвящать жертвоприношение кому-то помимо Аллаха\u003c/span\u003e \u003cspan class=\"c1\"\u003e عَزَّ وَجَلَّ. Кушать такое мясо — харам, а само жертвоприношение — ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть в таком месте, где есть идол, выполнять подобный обет запрещено, харам, потому что такие жертвоприношения совершали мушрики: посвящали жертву идолам. Невежественные люди говорят, что запрещено, харам, только делать заклание возле идолов — резать животное и кушать его мясо, но это не значит, что и резать для кого-то помимо Аллаха عَزَّ وَجَلَّ тоже харам… То есть они говорят, что если, например, во имя какого-то уали или наби раздают еду в каком-то месте, то это не ширк, а ширком будет только тогда, когда будут раздавать еду возле идола… Это, на самом деле, обман, которым они обманывают себя и других.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eСлово عِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c1\"\u003e означает, что люди многократно приходят в определённое место в определённое время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالعِيدُ الرُّجُوعُ والعَوْدُ مَرَّةً بَعْدَ أُخرى –\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c1\"\u003e — это возвращение снова и снова, раз за разом, то есть многократно, в какое-то место в определённое время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِيدٌ ид бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eтот, который является دِينٌ\u003c/span\u003e \u003cspan class=\"c24 c6 c16\"\u003eдин\u003c/span\u003e \u003cspan class=\"c1\"\u003e, религией;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eтот, который религией не является.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eТот, который религией не является, это мирские дела, это не харам и не ширк. Например, человек отмечает какое-то радостное событие — школу ребёнок закончил или поступил в университет, или другое какое-то событие, день рождения, например, — это всё مباح\u003c/span\u003e \u003cspan class=\"c46\"\u003e‎\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eмуба́х\u003c/span\u003e \u003cspan class=\"c1\"\u003e, дозволено, потому что это мирские вещи, а они не бывают харамом и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЧто касается того عِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c6\"\u003e, праздника, который является دِينٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eдин\u003c/span\u003e \u003cspan class=\"c1\"\u003e, религией, то есть три его вида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТот عِيدٌ ид, который праздновать нужно, и это относится к религии, как об этом говорит Откровение. Это праздники عيد الفطر\u003c/span\u003e \u003cspan class=\"c24 c6 c16\"\u003e’иду ль-фитр\u003c/span\u003e \u003cspan class=\"c1\"\u003e и عيد الفطر\u003c/span\u003e \u003cspan class=\"c24 c6 c16\"\u003e’иду ль-а́дха́\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Тот عِيدٌ ид, который праздновать харам, потому что когда праздник относится к религии, а о нём ничего не сказано в Откровении, то отмечать его —\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eبِدْعَةٌ\u003c/span\u003e \u003cspan class=\"c6 c16 c24\"\u003eби́дъа\u003c/span\u003e \u003cspan class=\"c1\"\u003e, нововведение, а нововведения в религии запрещены. Так, например, запрещено праздновать день рождения пророка ﷺ или отмечать\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eعُرْسٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e’урс какого-нибудь\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eوَلِيٌّ\u003c/span\u003e \u003cspan class=\"c1\"\u003eуали́.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТакой عِيدٌ ид, который является ширком, — когда люди собираются возле какого-то идола или какой-то могилы и просят там дуа, проявляют\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eالتَّعْظِيمٌ\u003c/span\u003e \u003cspan class=\"c24 c6 c16\"\u003eтаазым\u003c/span\u003e \u003cspan class=\"c1\"\u003e к этому месту — то уважение, которое является компонентом поклонения. А доводом служит этот хадис, который мы проходим. Если в каком-то месте есть идол или могила, куда часто приходят люди, собираются там, прибирают это место, украшают его, просят там дуа, то это называется عِيدٌ ид, и это является ширком. Это называется\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eعُرْسٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e’урс: люди собираются возле какой-то могилы, моют её, красят, наносят благовония, отмечая день рождения того «уали́», который там похоронен.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакие же обычаи были и у мушриков. Они собирались на могилах пророков и называли это عِيدٌ «ид». Поэтому, собираться в таких же местах и делать жертвоприношения, выполнять обет является ширком. Жертвоприношение и милостыня должны быть посвящены одному Аллаху, это поклонение, а посвящать его кому-то другому является ширком. Поклонение должно быть посвящено только одному Аллаху عَزَّ وَجَلَّ. Получается, что раздавать еду в качестве милостыни у могил пророков и праведников является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что ходить на могилу пророка ﷺ не является сунной, и Откровение не приказывает этого делать. Поэтому, мы можем условно разделить мотивы этого посещения на три вида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e Человек совершает салят в\u003c/span\u003e \u003cspan class=\"c19 c21 c8\"\u003eمَسْجِدُ ٱلنَّبَوِيّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c24 c6 c16\"\u003eмасджиду набаууи́\u003c/span\u003e \u003cspan class=\"c1\"\u003e, в мечети пророка; проходит возле могилы пророка ﷺ и видит то здание, где находится могила, — это не грех и не нововведение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда человек приходит на могилу пророка ﷺ, считая это хорошим делом, — это является нововведением, بِدْعَةٌ би́дъа́.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда какой-то человек идёт на могилу пророка ﷺ, чтобы просить там дуа, собрать людей, сделать праздник,\u003c/span\u003e \u003cspan class=\"c19 c34\"\u003e—\u003c/span\u003e \u003cspan class=\"c1\"\u003e это является ширком.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что на могилу пророка ﷺ приходит много людей, и если даже просто прийти туда посмотреть, то это также может послужить усугублению заблуждений остальных людей, потому что некоторые люди даже считают посещение Мадины и могилы пророка частью хаджа! И поэтому они приходят на могилу пророка ﷺ, думая, что за это хорошее дело они получат награду…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто всего лишь обман. Это бизнес. Специально люди сделали такой метод хаджа, что в конце него они везут людей в Мадину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eСобираться возле какой-то могилы или возле идола, строить мавзолей, раздавать в таких местах еду как милостыню или резать там животное, — это всё ширк, Куръан это запрещает, и кушать такую еду харам. Исполнять религиозный обет в подобных местах также запрещено, и в этом хадисе это названо «مَعْصِيَة اللَّهِ: ослушание Аллаха». Обет — это просто пример, на самом деле\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eعِيدٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eид\u003c/span\u003e \u003cspan class=\"c1\"\u003e запрещён: запрещено собираться у могил, хотя бы это была могила пророка ﷺ. Поэтому те, кто собираются у могилы пророка ﷺ и делают там дуа, совершают ширк, потому что просить дуа у кого-то помимо Аллаха عَزَّ وَجَلَّ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЭтот хадис подтверждает, что выполнять\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eنَذْرٌ\u003c/span\u003e \u003cspan class=\"c6 c16\"\u003eназр\u003c/span\u003e \u003cspan class=\"c1\"\u003e, обет, обязательно, но если в этом есть какой-то грех, или же человек не может его исполнить, то не нужно его выполнять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e«\u003c/span\u003e \u003cspan class=\"c21 c8\"\u003eلَا وَفَاءَ لِنَذْرٍ فِي مَعْصِيَةِ اللَّهِ، وَلَا فِيمَا لَا يَمْلِكُ ابْنُ آدَمَ\u003c/span\u003e \u003cspan class=\"c6\"\u003e /\u003c/span\u003e   \u003cspan class=\"c1\"\u003eнельзя исполнять обеты против воли и приказов Аллаха / ослушáясь Аллаха, или же когда у сына Адама / у человека нет возможности его исполнить».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек размышляет об этом хадисе и над другими аятами, то понимает, что придавать Аллаху шари́кь в Его Качествах или в поклонении, посвящать своё поклонение кому-то другому, или приравнивать чьи-то качества к Качествам Аллаха, — это ширк. Например, совершать жертвоприношение, давать милостыню, исполнять обет — всё это является поклонением, а посвящать его кому-то помимо Аллаха, это ширк.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c29 c48\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c19 c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eوَمَا أُهِلَّ\u003c/span\u003e \u003cspan class=\"c19 c14\"\u003e[уа́ ма́ уɦи́лля] ‒ то, над чем было произнесено\u003c/span\u003e \u003cspan class=\"c1\"\u003e;  أُهِلَّ\u003c/span\u003e \u003cspan class=\"c14 c19\"\u003eуɦи́лля — говорить, произносить вслух.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e   \u003cspan class=\"c1\"\u003eنَذْرٌ назр – обещание, клятва, обет; то есть человек говорит, что если случится так-то и так, то он выполнит то-то и то-то. Когда дают обет Аллаху, то обязуются выполнить какое-нибудь поклонение. Например, человек говорит: «Если у меня будут дети, я раздам столько-то в качестве милостыни», — это نَذْرٌ назр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eعِيدٌ [и́:д] ‒ праздник; мн.ч. أَعْيَاد [аъя́:д].\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/188.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/202",
        "/islam_kamil_hadiths/part_4/203"
    ]
}
