{
    "id": "33ae41f8-7cc9-462f-b4e3-459cab88e5e1",
    "index": 103135,
    "dir_index": 189,
    "date": "2023-08-16",
    "title": "Почему Ислам запрещает покрывать могилы плитами и возводить над ними строения, и можно ли сидеть на могилах?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c29\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/497\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714372492983\u0026amp;usg=AOvVaw3Sv9qu3NzypsNPYPPoz7Fk\" class=\"c28\"\u003ehttps://t.me/alislam_sahih/497\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c34\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c29\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714372493348\u0026amp;usg=AOvVaw2HlIpM-OdqfgTKf4TyiwdP\" class=\"c28\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27\"\u003eЛекция №\u003c/span\u003e   \u003cspan class=\"c27\"\u003e135 (189). Почему ислам запрещает покрывать могилы плитами и возводить над ними строения, и можно ли садиться возле могил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли человек «закрепит» могилу — зацементирует, забетонирует, зальёт гипсом, устроит там место для посещения и поклонения, — то будут ли его действия считаться противоречащими исламу? И можно ли садиться на могилы?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет на эти вопросы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак известно, некоторые люди являются заблудшими, и они до сих пор не поняли, что религия была ниспослан с небес, и считают слова некоторый людей тоже религией, а для того, чтобы подтвердить это своё мнение, искажают Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c20 c32\"\u003eاِنَّمَا يَعْمُرُ مَسَاجِدَ اللّـٰهِ مَنْ اٰمَنَ بِاللّـٰهِ وَالْيَوْمِ الْاٰخِرِ وَاَقَامَ الصَّلَاةَ وَاٰتَى الزَّكَاةَ وَلَمْ يَخْشَ اِلَّا اللّـٰهَ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التوبة:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистину, масджиды / мечети строят те, кто уверовали в Аллаха и в Последний / Судный день, выстаивают салят / намаз, отдают закят и не боятся никого кроме Аллаха…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eСура «Ат-Тауба», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eاِنَّمَا يَعْمُرُ مَسَاجِدَ اللّـٰهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – поистине, строят масджиды Аллаха (ед. ч.: مَسْجِدٌ ма́сджи́д; мн. ч.: مَسَاجِدُ маса́джид)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمَنْ اٰمَنَ بِاللّـٰهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – те, кто уверовали в Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَالْيَوْمِ الْاٰخِرِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и в Последний день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَاَقَامَ الصَّلَاةَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и выстаивают салят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَاٰتَى الزَّكَاةَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и отдают закят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَلَمْ يَخْشَ اِلَّا اللّـٰهَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и не боятся никого кроме Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eСура «Ат-Тауба», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах объясняет достоинство такого дела как постройка масджида. «Строить масджид», — в этом может быть два смысла. Во-первых, это означает постройку самого здания, а во-вторых, означает совершение салята, распространение знаний, — таким образом, это функционирование данного масджида, это тоже важно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь объясняется достоинство и особо подчёркивается, что это дело тех, кто находится на Прямом пути, и, также, это дело муъминов. Понятно; но некоторые суфисты и прочие заблудшие в своих тафсирах пишут, что этот аят служит доводом в защиту того, что строить масджиды на могилах пророков и праведников дозволено, потому что ведь этим преследуется цель показать всем, что этих людей нужно уважать…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому мы и говорим, что не всё, что написано в тафсирах, правильно. Цель не может быть доводом. Именно тафсир способен делать людей заблудшими. Что же до тех, кто строят на могилах места для поклонения, то они берут себе в довод некоторые недостоверные хадисы, их риваяты, и опираются на них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха صلى الله عليه وسلم запретил облицовывать могилы и возводить на них строения. Под словом «укрепить” имеется в виду заливка гипсовой, цементной смесью, укладка каменных плит и тому подобное. Это мусульманину не дозволено. Но некоторые люди в этом проявляют ослушание, а некоторые прямо противоречат исламу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что бывает обычное послушание, что является грехом, а есть такое, которое противоречит исламу, а это уже куфр!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eИслам запрещает укреплять могилы и строить на них что-нибудь, а те, кто строят мавзолеи и водружают сверху флаги, противоречат исламу, а это великий куфр! Куфр\u003c/span\u003e \u003cspan class=\"c4\"\u003eأَكْبَرُ\u003c/span\u003e \u003cspan class=\"c1\"\u003eа́кба́р!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗадачи ислама — обеспечить, чтобы люди выполняли два вида прав: права Аллаха и права созданий. Право Аллаха — чтобы человек поклонялся одному Ему и никому больше, не делали ширка. А права у созданий могут быть разные: у родителей свои, у детей свои; также у соседей, у родственников… У людей есть права и у животных тоже, и нарушать их — это зульм, а зульм это харам. И также есть свои права у мёртвых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, чтобы могилы не делали такими, чтобы они могли становиться причиной ширка, и, также, говорит не садиться на могилы, потому что этим нарушаются права мёртвых, это унижение для них; а ислам — это великая религия, и она говорит и о правах мёртвых тоже, даже если они не были мусульманами или были грешниками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание: там, где люди сделали из могил место для посещения, там это место выровняли и покрыли чем-нибудь твёрдым, а над самой могилой возвели какое-нибудь украшение. Это и есть способ прийти к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллаху совершенно не нравится ширк, поэтому ислам, главным образом, разъясняет таухид и говорит, чтобы люди не совершали ширка. Поэтому ислам закрыл все пути к ширку. И, в частности, запретил покрывать могилу плитой, заливать её цементом и устанавливать над ней флаг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eХадис № 204\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eالحدیث:\u003c/span\u003e \u003cspan class=\"c19 c24 c20\"\u003e204\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ ، عَنْ ابْنِ جُرَيْجٍ ، عَنْ أَبِي الزُّبَيْرِ ، عَنْ جَابِرٍ ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُجَصَّصَ الْقَبْرُ، وَأَنْ يُقْعَدَ عَلَيْهِ، وَأَنْ يُبْنَى عَلَيْهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:970]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передал Хафс ибн Гия́с от ибн Джура́йджа, передавшего от Абу Зубайра, который передал от Джабира, что тот рассказал: «Посланник Аллаха صلى الله عليه وسلم запретил: покрывать могилу гипсом (или плитой из любого другого материала или заливать её гипсовым или цементно-бетонным раствором), садиться на могилу, а также возводить над ней строения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e«Сахих» Муслим, 970.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eنَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – запретил посланник Аллаха صلى الله عليه وسلم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eأَنْ يُجَصَّصَ الْقَبْرُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – чтобы покрывали могилы, делая на них площадки. (Когда бетонируют, цементируют, заливают гипсом или выкладывают камнем, получая ровную гладкую поверхность.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eوَأَنْ يُقْعَدَ عَلَيْهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и запретил сидеть на могилах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eوَأَنْ يُبْنَى عَلَيْهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и запретил возводить над ними строения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eШарх этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе запрещаются три вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) закреплять поверхность могилы каким-либо твёрдым материалом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c9\"\u003eجَصَّصَ يُجَصِّصُ ، تَجْصِيصًا ، فَهُوَ مُجَصِّص ، وَالْمَفْعُولُ مُجَصَّص \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c9\"\u003eجَصَّصَ الْبَنَاءَ: طَلَاهُ بِالْجِصِّ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eجَصَّصَ \u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c14 c26\"\u003eджа́ссаса\u003c/span\u003e \u003cspan class=\"c14\"\u003e — покрыли здание\u003c/span\u003e \u003cspan class=\"c9\"\u003eبِالْجِصِّ\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c14 c26\"\u003eджи́ссом\u003c/span\u003e \u003cspan class=\"c14\"\u003e: штукатуркой (штукатурным раствором), оштукатурили его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eالْجِصّ\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eджисс —\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eгипс (gypsum)\u003c/span\u003e . \u003cspan class=\"c14\"\u003eЭто слово взято из армейского языка, а на греческом и на латыни это gypsum. Это минерал, который используется для придания прочности. Например, при переломах используют гипсовые повязки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eКроме того, слово\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَجْصِيصًا\u003c/span\u003e \u003cspan class=\"c14\"\u003e \u003c/span\u003e \u003cspan class=\"c14 c26\"\u003eтаджсы́с,\u003c/span\u003e \u003cspan class=\"c14\"\u003eукрепление, используется не только в случае, когда используется гипс, но и любой другой материал с подобными свойствами, как, например, цемент. Корень слова\u003c/span\u003e \u003cspan class=\"c9\"\u003eتَجْصِيصًا\u003c/span\u003e \u003cspan class=\"c14\"\u003e таджсы́с —\u003c/span\u003e \u003cspan class=\"c9\"\u003eالْجِصّ\u003c/span\u003e \u003cspan class=\"c1\"\u003e джúсс, гипс, потому что в то время использовали его; но, если использовать другой материал, это всё равно будет таджсы́с, укрепление, потому что этим словом обозначают не материал, а само действие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eعَنْ جَابِرٍ ، قَالَ: \" نُهِيَ عَنْ تَقْصِيصِ الْقُبُورِ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003e[صحیح مسلم:\u003c/span\u003e \u003cspan class=\"c20 c24\"\u003e970\u003c/span\u003e \u003cspan class=\"c8\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Джабира, который рассказал: «Запрещено стало (посланник Аллаха запретил) покрывать могилу плитой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e«Сахих» Муслим, 970.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c9\"\u003eقَصَّصَ : جَصَّصَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eقَصَّصَ \u003c/span\u003e \u003cspan class=\"c14\"\u003e кáссаса — это\u003c/span\u003e \u003cspan class=\"c9\"\u003eجَصَّصَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e джáссаса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c19\"\u003eتَقصيص القُبورِ : هوَ بِناؤُه بالقُصَّةِ، وَهي الجَصُّ والجِبسُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c9\"\u003eتجصيصُ القبرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОблицовка могилы — это укладка на её поверхности гипса или других подобных материалов. Запрещено использовать гипс и подобные по вещества для оформления могил, это причина ширка. Таким образом люди обустраивали могилы аулия и пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c32 c33\"\u003e2)\u003c/span\u003e   \u003cspan class=\"c17\"\u003eوَأَنْ يُقْعَدَ عَلَيْهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…и садиться на могилы…». Можно просто сидеть на кладбище, а можно специально садиться возле какой-то могилы, чтобы дуа просить во имя того, кто там похоронен, или садака собирать, или чтобы еду раздавать во имя того аулия, кто там похоронен…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВозникает такой вопрос: а что, если на этом месте раньше было кладбище, а сейчас от могил следов не осталось, — тогда можно там сидеть? Ислам запрещает садиться на могилы, а в тех места, которые люди могилами не называют, сидеть можно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3) «…и возводить над ними строения». Могут построить именно над могиледой — купол, например, как сделали на могиле пророка صلى الله عليه وسلم, — это харам; это не сподвижники сделали, это было построено позже. Также, иногда над могилой строят мавзолей, куда заходят люди. А можно построить рядом, не над могилой, — масджид, например.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ имама Ат-Тирмизи есть риваят, где сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e وَأَنْ يُكْتَبَ عَلَيْهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…и делать надгробные надписи».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e«Сунан» Ат-Тирмизи, 1052. Хадис даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис — даиф, потому что в нём есть явное противоречие с хадисами, переданными в «Сахих» Муслима, а если какие-то слова противоречат хадису, переданному в «Сахих» Бухари или Муслима, то он не принимается, и этот риваят становится мункяр. Это правило. А мункяр — это один из видов хадисов даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет такого достоверного хадиса, который запрещал бы делать надписи на могилах, но писать аяты из Куръана – это бидъа. А вот написать имя того, кто похоронен в этой могиле, вообще к религии не относится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто же касается того, чтобы сидеть на могиле, — то это харам, хоть просто так человек сядет на могилу, хоть с какой-нибудь целью —дуа попросить у  мёртвого, например…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eХадис № 205\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eالحدیث:\u003c/span\u003e \u003cspan class=\"c24 c20\"\u003e205\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوحَدَّثَنِي زُهَيْرُ بْنُ حَرْبٍ ، حَدَّثَنَا جَرِيرٌ ، عَنْ سُهَيْلٍ ، عَنْ أَبِيهِ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَأَنْ يَجْلِسَ أَحَدُكُمْ عَلَى جَمْرَةٍ فَتُحْرِقَ ثِيَابَهُ فَتَخْلُصَ إِلَى جِلْدِهِ، خَيْرٌ لَهُ مِنْ أَنْ يَجْلِسَ عَلَى قَبْرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c33 c36\"\u003e[صحیح مسلم: 971]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Зубайр ибн Харб, которому передал Джарир от Сухайля; он передал от своего отца, передавшего от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Сесть на раскалённый уголь, который прожжёт одежду и дойдёт до кожи, для любого из вас лучше, чем садиться на могилы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e«Сахих» Муслим, 971.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eلَأَنْ يَجْلِسَ أَحَدُكُمْ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ если кто-то из вас сядет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eعَلَى جَمْرَةٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ на горячие угли,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eفَتُحْرِقَ ثِيَابَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ которые прожгут ему одежду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eفَتَخْلُصَ إِلَى جِلْدِهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ и дойдут до кожи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eخَيْرٌ لَهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ это лучше для него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eمِنْ أَنْ يَجْلِسَ عَلَى قَبْرٍ\u003c/span\u003e \u003cspan class=\"c1\"\u003e ‒ чем сесть на могилу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе содержится очень серьёзный запрет садиться на какую-либо могилу, потому что это нарушает права того, кто там похоронен, а ислам — это религия прав, ислам защищает права. Ислам — это великая система!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003eХадис № 206\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c33\"\u003eالحدیث:206\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eوحَدَّثَنَا حَسَنُ بْنُ الرَّبِيعِ الْبَجَلِيُّ ، حَدَّثَنَا ابْنُ الْمُبَارَكِ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ ، عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ ، عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ ، عَنْ أَبِي مَرْثَدٍ الْغَنَوِيِّ ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" لَا تُصَلُّوا إِلَى الْقُبُورِ، وَلَا تَجْلِسُوا عَلَيْهَا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c20\"\u003e[صحیح مسلم:972]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ха́сан ибн ар-Раби́а аль-Баджали́ю, которому передал ибн Аль-Муба́ракь от Абду-Рахмана ибн Язи́да, передавшего от Бу́сра ибн Уба́йдуЛла́ха, который передал от Абу Идри́са Аль-Хауляни́йя, передавшего от Уáсиля ибн аль-Аскáъ, который передал от Абу Мáрсада аль-Ганауи́йя, а тот рассказал: «Я слышал, как посланник Аллаха صلى الله عليه وسلم сказал: «Не совершайте салят в сторону могил и не садитесь на них”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e«Сахих» Муслим, 972.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧитать салят в сторону могилы — харам, потому что это одна из основных причин ширка. Раньше люди поклонялись могилам, и сегодня, некоторые люди, тоже… Чтобы не дать ширку возможности развиться, ислам запретил совершать салят в сторону могилы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис ясно говорит о том, что строить масджид над могилой и совершать там салят — это харам. Иудеи и христиане именно такой ширк и совершали, а идолопоклонники поклонялись идолам, придавая их в шари́кь Аллаху عزّ وجلّ. В хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eعَنِ ابْنِ شِهَابٍ ، أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ ، أَنَّ عَائِشَةَ ، وَعَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قَالَا: لَمَّا نُزِلَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، طَفِقَ، يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ، كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ: وَهُوَ كَذَلِكَ، \" لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ، وَالنَّصَارَى، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ، يُحَذِّرُ مِثْلَ مَا صَنَعُوا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c23\"\u003e[صحیح مسلم:531]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от ибн Шиɦаба, которому передал УбайдуЛлах ибн АбдуЛлах, о том, что Аиша и АбдуЛлах ибн Аббас, рассказали: «Когда посланник Аллаха صلى الله عليه وسلم мучился той болезнью, от которой умер, он то закрывал своё лицо одеялом, то, когда ему становилось тяжко, убирал его и говорил: «проклятье Аллаха на яхуд и на насара / на иудеев и христиан: они сделали из могил своих пророков масджиды / мечети”, — предостерегая таким образом людей от подобного».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e «Сахих» Муслим, 531.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eقَالَ: حَدَّثَنِي جُنْدَبٌ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَبْلَ أَنْ يَمُوتَ بِخَمْسٍ، وَهُوَ يَقُولُ: \" إِنِّي أَبْرَأُ إِلَى اللَّهِ، أَنْ يَكُونَ لِي مِنْكُمْ خَلِيلٌ، فَإِنَّ اللَّهَ تَعَالَى، قَدِ اتَّخَذَنِي خَلِيلًا، كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيلًا، لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، أَلَا وَإِنَّ مَنْ كَانَ قَبْلَكُمْ، كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ، أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ\u003c/span\u003e \u003cspan class=\"c15 c11\"\u003e\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:532]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Джундаб, который рассказал, что слышал, как пророк за пять дней до смерти говорил: «Я перед Аллахом отрекаюсь от того, чтобы кто-то из вас был моим близким другом, — поистине, сам Всевышний Аллах взял меня в Свои близкие друзья, равно как и Ибрагима; а если бы и был у меня близкий друг из моей уммы, я выбрал бы Абу Бакра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнайте, что те, кто жили до вас, делали могилы своих пророков и праведников масджидами / мечетями, — не поступайте же так. Я запрещаю вам это!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e«Сахих» Муслим, 532.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c31\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c15\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c19 c22\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/189.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/204",
        "/islam_kamil_hadiths/part_4/205",
        "/islam_kamil_hadiths/part_4/206"
    ]
}
