{
    "id": "9498c030-b895-4392-b875-08541982ca98",
    "index": 103136,
    "dir_index": 190,
    "date": "2023-08-16",
    "title": "Почему Ислам запрещает совершать салят на кладбищах или совершать его в сторону могил?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/500\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714373090682\u0026amp;usg=AOvVaw2kwHor8NBFIw3Cq2RU_Rn_\" class=\"c12\"\u003ehttps://t.me/alislam_sahih/500\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714373091256\u0026amp;usg=AOvVaw2ze9izlpj6Jir-rTMA9pEH\" class=\"c12\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЛекция № 190. Почему ислам запрещает совершать салят на кладбищах или совершать его в сторону могил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تُصَلُّوا إِلَى الْقُبُورِ، وَلَا تَجْلِسُوا عَلَيْهَا \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:972]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Не совершайте салят в сторону могил и не садитесь на них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e«Сахих» Муслим, 972.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eСлова «не совершайте салят в сторону могил» означают, что когда между вами и могилой нет какой-нибудь стены или другого какого-нибудь препятствия, которое бы закрывало её от вас, то нельзя там совершать салят. Слово الصَّلاَةُ\u003c/span\u003e \u003cspan class=\"c10\"\u003eсаля́т\u003c/span\u003e \u003cspan class=\"c0\"\u003e также означает дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что просить дуа, обратившись в сторону могилы, нельзя. Этот запрет стоит ради таухида — для того, чтобы люди ширк не совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак известно, ислам — религия прав. А права бывают двух видов: права Аллаха и права Его созданий. Права Аллаха — таухид: человек должен поклоняться одному Аллаху и не придавать Ему никого в шарúкь — в помощники, или сделав объект настольно высокоуважаемым, исключительно для себя важным и бесподобным, каким может быть только Сам Аллах. Таухид — одна из целей ислама, и очень важная, поэтому всё, что может стать причиной ширка, ислам запрещает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВы знаете, как много людей поклоняется могилам, они придают в шарикь Аллаху\u003c/span\u003e \u003cspan class=\"c6\"\u003eأَوْلِيَاءُ\u003c/span\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eаулия́ъ\u003c/span\u003e \u003cspan class=\"c0\"\u003e, праведников, потому что не придают значения основным урокам ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eАллах знал, что люди будут ходить на могилы и будут поклоняться и просить там дуа, думая, что те, кто там похоронены, будут им заступниками перед Аллахом, их\u003c/span\u003e \u003cspan class=\"c5\"\u003eشُفَعَاءُ\u003c/span\u003e \u003cspan class=\"c10\"\u003eшуфаа́ъ\u003c/span\u003e \u003cspan class=\"c11\"\u003e, и что это послужит им приближением к Аллаху; и будут просить дуа и делать саджьда могилам, совершать\u003c/span\u003e \u003cspan class=\"c5\"\u003eطَوَافٌ\u003c/span\u003e \u003cspan class=\"c10\"\u003eтаууаф\u003c/span\u003e \u003cspan class=\"c0\"\u003e, ритуальный обход, как вокруг Каъбы… а это ширк! Поэтому Господь это заранее всё запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что можно салят совершать в любом месте, кроме кладбища и ванных комнат да бань.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь нужно знать, что только в самих банях нельзя салят совершать, а не возле них. Например, рядом с ванной комнатой гостиная или спальня — там можно совершать салят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eТо, что Ниспослано, этого и достаточно, а от себя добавлять что-то в религию — это ширк!\u003c/span\u003e \u003cspan class=\"c6\"\u003eحَمَّامٌ\u003c/span\u003e \u003cspan class=\"c13\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eхамма́м\u003c/span\u003e \u003cspan class=\"c0\"\u003e — это место, где люди моются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eТакже, есть люди, которые говорят, что вот в таком-то месте такой-то праведный человек совершал\u003c/span\u003e \u003cspan class=\"c5\"\u003eوُضُوءٌ\u003c/span\u003e \u003cspan class=\"c10\"\u003eвуду́ъ\u003c/span\u003e \u003cspan class=\"c0\"\u003e, омовение, дают даже название таким местам — «родник такого-то, хаммам такого-то», — и определяют это место для дуа, зикра и салята… Поэтому Аллах это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо того, во время салята закрывать свой аурат, тело, — обязательно, а хаммам — это место, где люди не прикрыты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, в любом случае в хаммам нельзя совершать салят, потому что в отношении салята должно быть определённое уважение; а на кладбищах нельзя потому, что это ведёт к ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 207.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:207\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003eحَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَمَّادٌ ح وحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا عَبْدُ الْوَاحِدِ، عَنْ عَمْرِو بْنِ يَحْيَى، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:   الْأَرْضُ كُلُّهَا مَسْجِدٌ، إِلَّا الْحَمَّامَ وَالْمَقْبَرَةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابي داود:492]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муса ибн Исмаиль, которому передал Хаммад; а также это хадис передал Мусаддад, которому передал Абуд-ль-Уахид от Амра ибн Яхья, передавший от своего отца, который передал от Абу Саида, что посланник Аллаха صلى الله عليه وسلم сказал: «Вся земля — это масджид, кроме хаммамов* и кладбищ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَمَّامٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e «хаммáм” — это место для мытья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c18\"\u003e«Сунан» Абу Давуд, 492. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e«Вся земля — масджид». Для совершения салята любое место можно выбрать,\u003c/span\u003e \u003cspan class=\"c6\"\u003eمَسْجِدٌ\u003c/span\u003e \u003cspan class=\"c0\"\u003e масджид — это место, где совершают салят; «но кроме хаммама и кладбищ». А если масджид стоит на территории кладбища? Совершать салят в масджидах безусловно дозволено. Хадис запрещает совершать салят именно на кладбищах и возле могил, а не в масджидах, хотя бы они и стояли на кладбище. Много домов есть возле кладбищ, и есть масджиды на территории кладбищ, — там совершать салят дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eМы должны сохранить религию такой, как она была ниспослана, а от себя не надо ничего добавлять. Проводить\u003c/span\u003e \u003cspan class=\"c5\"\u003eقِيَاسٌ\u003c/span\u003e \u003cspan class=\"c10\"\u003eкыяс\u003c/span\u003e \u003cspan class=\"c0\"\u003e, аналогию, и запрещать какие-то вещи — это ширк. И так же, если есть завеса между вами и могилой, вы можете там совершать салят, потому что ислам запретил его совершать на могилах и в сторону могил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис ясно показывает, что кроме двух мест везде можно совершать салят, любое место служит масджидом; даже если люди его так не называют — Аллах назвал всю землю масджидом. А поэтому, салят можно совершать в церкви, на рынке и в любом месте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eА также в этом хадисе содержится опровержение тем, кто думает, что для салята нужны определённые место и одежда, а без этого они салят не совершают…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/190.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/207"
    ]
}
