{
    "id": "d0383d8f-5226-43f1-ad81-8469bf906367",
    "index": 103137,
    "dir_index": 191,
    "date": "2023-08-16",
    "title": "Что означает тот хадис, в котором говорится, что когда человек умирает, то прекращаются его дела?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/503\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714373637172\u0026amp;usg=AOvVaw2zVAJ9qBJ5KyDqYYxirZy9\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/503\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714373637548\u0026amp;usg=AOvVaw1d8Z-yXZ1mQfz3lOcwmTAC\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама / مَقَاصِدُ الإسلام\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТретья цель. Таухид / التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c2\"\u003eВопрос № 191. Что означает тот хадис, в котором говорится, что когда человек умирает, то прекращаются его дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые делают ширк, придают пророков и праведников в шари́кь Аллаху عَزَّ وَجَلَّ, говорят, что пророки и праведники не умирают или же и после смерти продолжают свои дела, а значит, они становятся وَسِيلَةٌ\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eуаси́ля\u003c/span\u003e \u003cspan class=\"c0\"\u003e, способом приблизиться к Аллаху, помогают людям, — и это ложное представление. Откровение говорит, что, когда человек умирает, его дела закрываются, и после смерти он уже никаких дел совершать не может, но есть три вещи, за которые он получает أَجْرٌ аджр, награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто можно объяснить так. Дела бывают двух видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1)    Дела в دُنْيَا\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eдунья\u003c/span\u003e \u003cspan class=\"c0\"\u003e, в мирской жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2)    Дела в «загробном мире» и дела в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчёт дел этой дуньи Откровение чётко и ясно говорит, что дела человека после его смерти закрываются, и он в этой дунья уже никаких дел совершить не может; он не может слышать, не может видеть что-то из мирского, не может ничего сказать, он не может помогать и не может приходить в эту дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто касается дел после смерти, — как, например, кушать, пить, разговаривать и так далее, — то всё это происходит в بَرْزَخٌ\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eбарзахе\u003c/span\u003e \u003cspan class=\"c0\"\u003e, при переходе в вечный мир, и в Судный день.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, от смерти и до Судного дня это такой период, когда человек не может совершать никаких дел в этой дунья, и это подтверждает Откровение. Верить в это обязательно, فَرْضٌ фард, а те, кто говорят, что праведники и после смерти помогают людям, слышат их дуа, относят их к Аллаху عَزَّ وَجَلَّ и заступаются за них, имеют ложные представления и ложное убеждение, которые противоречат Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 208\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، وَقُتَيْبَةُ، - يَعْنِي ابْنَ سَعِيدٍ - وَابْنُ حُجْرٍ قَالُوا حَدَّثَنَا إِسْمَاعِيلُ، - هُوَ ابْنُ جَعْفَرٍ - عَنِ الْعَلاَءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ ‏ \"‏ إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Яхья ибн Айюб, Кутайба ибн Саид и Ибн Худжар; все они сказали, что им передал Исмаиль ибн Джаъфар от Аль-Аляъ, который передал от своего отца, а тот — от Абу Хурайры, что посланник Аллаха صلى الله عليه وسلم сказал: «Когда человек умрёт, все дела его прекращаются, за исключением трёх: садака джáрия (такое дело, которое продолжает приносить людям пользу и приносить этому человеку награду за него); те знания, которые человек оставил после себя и которые приносят людям пользу, а также его праведное потомство, которое просит за него дуа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c16\"\u003e «Сахих» Муслим, 1631.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا مَاتَ الإِنْسَانُ ‒ когда человек умрёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eانْقَطَعَ عَنْهُ عَمَلُهُ ‒ его дела обрываются / прекращаются,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلاَّ مِنْ ثَلاَثَةٍ ‒ кроме трёх:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ ‒ кроме того садака, которое продолжается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ عِلْمٍ يُنْتَفَعُ بِهِ ‒ или знания, которое приносит пользу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ ‒ или праведного потомства, которое просит дуа за него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c2\"\u003eШарх хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عَمَلُهُ - когда человек умирает, его дела прекращаются». انْقَطَعَ — останавливаться, прекращаться.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда человек умирает, то его дел не становится больше, и после смерти он не может совершить ничего. Поэтому, неправду говорят те, кто утверждают, будто такой-то уали после смерти Куръан преподаёт и так далее…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِلاَّ مِنْ ثَلاثٍ - за исключением трёх».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, есть три таких дела, за которые человек и после смерти получает награду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    صَدَقةٍ جَاريَةٍ ‒ непрекращающаяся صَدَقة\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eса́дака\u003c/span\u003e \u003cspan class=\"c0\"\u003e, милостыня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَدَقةٍ جَاريَةٍ\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eса́дака джа́рия\u003c/span\u003e \u003cspan class=\"c2\"\u003e — это такая садака, которая идёт на такие дела, которые продолжают приносить пользу. Например, если человек накормит другого, то это тоже садака, но не джария, не продолжающаеся, а если он потратит средства и построит какую-то систему, фонд, например, или институт, университет, то это будет приносить пользу многим людям, которые, в свою очередь, тоже будут приносить пользу многим. Именно это называется صَدَقة جَاريَة\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eса́дака джа́рия\u003c/span\u003e \u003cspan class=\"c0\"\u003e — непрекращающаяся милостыня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    أَوْ عِلْمٍ يُنْتَفَعُ بِهِ  ‒ знания, которые будут приносить пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть бывают ненужные, бесполезные знания, — например, человек призывает к какой-то секте, сеет разногласия и так далее, — такие знания являются харамом. Большинство книг по исламу дают сегодня именно такие, бесполезные знания. А бывают полезные знания, — например, знание Откровения, наук и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ ‒ или праведное потомство, которое просит за него дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَدٍ صَالِحٍ означает не только мальчик. Когда говорят мальчик, сын, то имеют в виду потомство, куда входят и дочери тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفقه الحديث\u003c/span\u003e \u003cspan class=\"c2 c15\"\u003e/ фикх хадиса, что мы поняли из этого хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Мы поняли, что أَوْلِيَاءُ аулия, праведники, после смерти не могут совершать никаких дел, не могут служить средством и способом приближения к Аллаху, быть وَسِيلَةٌ\u003c/span\u003e \u003cspan class=\"c2 c3\"\u003eуаси́ля\u003c/span\u003e \u003cspan class=\"c0\"\u003e, и не смогут хода́тайствовать перед Аллахом вплоть до Судного дня. Они не слышат дуа, и все их дела останавливаются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e2.    Дела бывают в этой дунья и после смерти, в барзахе. Что касается дел этого мира, то ни пророки, ни праведники не могут продолжать их совершать после смерти, — то есть после смерти в этой дунья они ничего сделать не могут. После смерти у человека могут быть дела только в барзахе, а это не дунья, это другая жизнь, где люди кушают, пьют и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e3.    Мы поняли, что убеждение, будто пророки (أَنْبِيَاءُ) и праведники (أَوْلِيَاءُ) приходят в эту дунья и помогают людям, слушают их дуа и так далее, противоречит Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4.    Мы поняли, что есть три таких дела, награда за которые продолжается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e5.    Когда человек тратит имущество ради Аллаха عَزَّ وَجَلَّ, ему нужно смотреть, где он принесёт больше пользы; то есть нужно, чтобы он тратил именно на такие дела, где будет больше пользы для ислама и для людей. Например, чтобы могли построить правильную систему (образование, воспитание и так далее).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e6.    Если человек передаёт другому человеку знания, или тратит средства, чтобы знания получали другие, то если люди будут получать от этих знаний пользу, тот человек будет продолжать получать награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e7.    Когда праведное потомство просит дуа за своих родителей или за своих предков, то эти люди, жившие прежде, получают награду, и также за каждое благое дело, совершённое кем-то из его потомков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e8.    В этом хадисе подчёркнуто достоинство трех вещей: тратить своё имущество ради Аллаха عَزَّ وَجَلَّ, делиться полезными знаниями и воспитывать праведное потомство; за эти дела человек продолжает получать награду даже после смерти, и эта награда не прекращается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e9.    Нужно просить дуа за своих родителей и за родителей своих родителей и учить этому своих детей. Просить у Аллаха عَزَّ وَجَلَّ: «о Аллах, прости моих родителей, дай им Рай и спаси их, обезопась их от наказания и от страха в могиле и в будущей жизни, в ахыра».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e10.    Если человек будет сожалеть и делать тауба, каяться после смерти, то это ему не поможет; просить прощения, делать тауба нужно в этой жизни, до смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/191.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/208"
    ]
}
