{
    "id": "ba81aee8-53a0-4c69-ba79-2c0d3c0a6005",
    "index": 103138,
    "dir_index": 192,
    "date": "2023-08-22",
    "title": "Почему Ислам запрещает с уверенностью говорить, что такой-то будет обитать в Раю, а такой-то в Аду?",
    "body": "\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/510\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714374331251\u0026amp;usg=AOvVaw1WO_9qTfgRToMXyY_nxscQ\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/510\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c11 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714374331607\u0026amp;usg=AOvVaw2PWYGXJSxrYPvLCJPJ05BO\" class=\"c9\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e \u003cspan class=\"c4 c7\"\u003e/ مَقَاصِدُ الإسلام\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eТретья цель. Таухид\u003c/span\u003e \u003cspan class=\"c4 c7\"\u003e/ التوحيد\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c10\"\u003eВопрос №\u003c/span\u003e   \u003cspan class=\"c6 c10\"\u003e138 (192). Почему ислам запрещает с уверенностью говорить, что такой-то будет обитать в раю, а такой-то в аду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eГоворить про определённого человека, что он после смерти попал ад, — харам, потому что только один Аллах знает, кто будет в аду, кто в раю; равно как и утверждать, что он обязательно будет в раю. Харам, также, утверждать, что какому-либо праведнику Аллах простил все грехи и после смерти отвёл ему почётное место, и теперь он может принимать дуа и заступаться перед Аллахом… Такие убеждения — ширк! Только один Аллах знает, кто обитатель рая, кого Он простил и кому какую степень дал, у человека таких знаний нет; тайное, غَيْبٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eгайб\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e, знает только один Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eШирк начинается с того, что люди начинают думать, будто в таком-то человеке есть много пользы для них, есть баракят, и делают تَبَرُّكٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eтабáррукь\u003c/span\u003e \u003cspan class=\"c6\"\u003e, просят благословения; одни люди думают, что в этом человеке есть баракят, и проявляют в отношении него табáррукь; другие делают تَوَسُّلٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003eтаууа́ссуль\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e — думают, что этот уали́ приблизит их к Аллаху; а третьи прямо просят у уали́ دُعَاءٌ дуа́…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eПервая ступень — таба́ррукь, это тоже ширк; вторая — таууа́ссуль, а последняя — просить дуа, что является следствием первых двух.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eНа самом деле, само представление, что в человеке есть баракят, от него исходит баракят, и он из обитателей рая, — неверно, и с этого начинается ширк. Ширк утверждать, что такой-то человек — из обитателей рая. Потому что это может знать один Аллах, гайб знает только Аллах; один Аллах знает, кто обитатели рая, а кто нет. На самом деле, любой, кто не совершит куфра и ширка, за свой иман попадёт в рай, и, также, Откровение упомянуло среди обитателей рая некоторых людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eТем не менее встречаются такие представления, будто бы есть такие аулия, из обитателей рая, которые слушают после своей смерти дуа… Эти представления ложны, нельзя так говорить про конкретного человека; нельзя утверждать, что он преуспел и попал в рай. Ни про одного из тех, кого люди считают способными заступиться за них перед Аллахом, приблизить их и принять или передать их дуа, ни об одном из них ничего не говорит Откровение. Почему же тогда люди так думают?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eМы же не знаем, получили ли они сами успех или нет…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eНапример, Аллах в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c16 c10\"\u003eقُلْ مَا كُنْتُ بِدْعًا مِّنَ الرُّسُلِ وَمَآ اَدْرِىْ مَا يُفْعَلُ بِىْ وَلَا بِكُمْ ۖ اِنْ اَتَّبِــعُ اِلَّا مَا يُوْحٰٓى اِلَىَّ وَمَآ اَنَا اِلَّا نَذِيْرٌ مُّبِيْنٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12 c1 c10\"\u003eالاحقاف:9\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eСкажи: я не первый, кто был послан с посланием, и я не знаю, что станет со мною или что будет с вами, — я всего лишь следую тому, что мне ниспослано / тому, что внушается мне в Откровении, и я всего лишь вас предостерегаю и вам разъясняю…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ахкаф», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eقُلْ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – скажи, о Мухаммад:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eمَا كُنْتُ بِدْعًا مِّنَ الرُّسُلِ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – я не первый посланник, до меня уже были посланники,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eوَمَآ اَدْرِىْ مَا يُفْعَلُ بِىْ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – и я не знаю, что будет со мной,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eوَلَا بِكُمْ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – и не знаю, что будет с вами…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЭто Аллах говорит Мухаммаду сказать людям, что он не знает ни что будет с ним, ни что будет с ними…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eاِنْ اَتَّبِــعُ اِلَّا مَا يُوْحٰٓى اِلَىَّ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – я лишь следую тому, что мне внушается в Откровении,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eوَمَآ اَنَا اِلَّا نَذِيْرٌ مُّبِيْنٌ\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e – и я всего лишь увещеваю вас и предостерегаю…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c10\"\u003eХадис № 209\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:\u003c/span\u003e \u003cspan class=\"c1\"\u003e209\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eحَدَّثَنَا سَعِيدُ بْنُ عُفَيْرٍ، حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي عُقَيْلٌ، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي خَارِجَةُ بْنُ زَيْدِ بْنِ ثَابِتٍ، أَنَّ أُمَّ الْعَلَاءِ، امْرَأَةً مِنَ الْأَنْصَارِ، بَايَعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَخْبَرَتْهُ\" أَنَّهُمُ اقْتَسَمُوا الْمُهَاجِرِينَ قُرْعَةً، قَالَتْ: فَطَارَ لَنَا عُثْمَانُ بْنُ مَظْعُونٍ وَأَنْزَلْنَاهُ فِي أَبْيَاتِنَا، فَوَجِعَ وَجَعَهُ الَّذِي تُوُفِّيَ فِيهِ، فَلَمَّا تُوُفِّيَ غُسِّلَ وَكُفِّنَ فِي أَثْوَابِهِ، دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: رَحْمَةُ اللَّهِ عَلَيْكَ أَبَا السَّائِبِ فَشَهَادَتِي عَلَيْكَ لَقَدْ أَكْرَمَكَ اللَّهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَمَا يُدْرِيكِ أَنَّ اللَّهَ أَكْرَمَهُ؟، فَقُلْتُ: بِأَبِي أَنْتَ يَا رَسُولَ اللَّهِ، فَمَنْ يُكْرِمُهُ اللَّهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَمَّا هُوَ فَوَاللَّهِ لَقَدْ جَاءَهُ الْيَقِينُ وَاللَّهِ إِنِّي لَأَرْجُو لَهُ الْخَيْرَ، وَوَاللَّهِ مَا أَدْرِي وَأَنَا رَسُولُ اللَّهِ مَاذَا يُفْعَلُ بِي\"، فَقَالَتْ: وَاللَّهِ لَا أُزَكِّي بَعْدَهُ أَحَدًا أَبَدًا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e7003\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eПередал Саид ибн Уфáйр, которому передал аль-Ляйс, ему передал Укáйль от ибн Шиɦаба, которому передал Хáриджа ибн Зайд ибн Сáбит, что Умм аль-Аъляъ, женщина из ансар, дававшая присягу посланнику Аллаха صلى الله عليه وسلم, рассказала, что они тянули жребий, кого из мухаджиров возьмут к себе жить, и им выпало, что это будет Усман ибн Мазъýн, и они взяли его к себе домой; он заболел болезнью, от которой и умер, а когда умер, то его обмыли и завернули в его же одежды. «Пришёл посланник Аллаха صلى الله عليه وسلم; я сказала: «Милость Аллаха тебе, о Абу Сáиб! И я свидетельствую перед Аллахом, что Он покроет тебя Своей Милостью!» А посланник Аллаха صلى الله عليه وسلم сказал: «И ты уверена, что Аллах покроет его Своей Милостью?» Я сказала: «Готова отдать за тебя отца своего, — а кого же Аллах покроет Своей Милостью?!» А посланник Аллаха صلى الله عليه وسلم ответил: «Вот он, клянусь Аллахом, уже встретил определённость / смерть, и, клянусь Аллахом, я желаю ему блага; но, клянусь Аллахом, я не знаю насчёт себя, а я посланник Аллаха, и не знаю, что будет со мной…» И, клянусь Аллахом, я больше никогда ни про кого уже не говорила, что он помилован и спасён…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 7003.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَنَّ أُمَّ الْعَلَاءِ، امْرَأَةً مِنَ الْأَنْصَارِ – Умм аль-Аъляъ, женщина из ансар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eبَايَعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – дававшая присягу посланнику Аллаха صلى الله عليه وسلم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَخْبَرَتْهُ – рассказала,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَنَّهُمُ اقْتَسَمُوا الْمُهَاجِرِينَ  ‒ что они распределяли мухаджиров (кто у кого будет жить)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eقُرْعَةً – по жребию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَطَارَ لَنَا  – и нам выпало, что это будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eعُثْمَانُ بْنُ مَظْعُونٍ – Усман ибн Мазъýн رضي الله عنه,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَأَنْزَلْنَاهُ فِي أَبْيَاتِنَا – и мы поселили его у себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَوَجِعَ  – он заболел (وَجْعٌ — боль, страдания)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَجَعَهُ الَّذِي تُوُفِّيَ فِيهِ – той болезнью, от которой умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَلَمَّا تُوُفِّيَ – а когда он умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eغُسِّلَ – его обмыли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَكُفِّنَ فِي أَثْوَابِهِ – и завернули в его же одежды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eدَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ‒ пришёл посланник Аллаха صلى الله عليه وسلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقُلْتُ – я сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eرَحْمَةُ اللَّهِ عَلَيْكَ أَبَا السَّائِبِ – «Милость Аллаха тебе, Абу Саиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَشَهَادَتِي عَلَيْكَ – свидетельствуют за тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eلَقَدْ أَكْرَمَكَ اللَّهُ – поистине Аллах дал тебе почётное место!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – а посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَمَا يُدْرِيكِ أَنَّ اللَّهَ أَكْرَمَهُ؟ – «И почему ты уверена, что Аллах дал ему почётное место?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقُلْتُ – я сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eبِأَبِي أَنْتَ يَا رَسُولَ اللَّهِ – «Готова отдать за тебя отца своего, о посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَمَنْ يُكْرِمُهُ اللَّهُ – кому же Аллах даёт почётное место?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَمَّا هُوَ – что касается его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَوَاللَّهِ – то он, клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eلَقَدْ جَاءَهُ الْيَقِينُ – уже встретил определённость / смерть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَاللَّهِ إِنِّي لَأَرْجُو لَهُ الْخَيْرَ – и клянусь Аллахом, я желаю ему блага,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَوَاللَّهِ – но, клянусь Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eمَا أَدْرِي – я не знаю,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَأَنَا رَسُولُ اللَّهِ – и я посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eمَاذَا يُفْعَلُ بِي – и не знаю, что будет со мной…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَتْ – она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَاللَّهِ لَا أُزَكِّي – «Клянусь Аллахом, я не утверждаю, что кто-то получил успех (после смерти),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eبَعْدَهُ  – после этого,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَحَدًا – никому,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَبَدًا – никогда!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c10 c12\"\u003eШарх этого хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eاقْتَسَمُوا الْمُهَاجِرِينَ قُرْعَةً – распределяли мухаджиров\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eقُرْعَةً – при помощи лотереи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eВ то время её устраивали при помощи стрел. Поэтому в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَنَّ عُثْمَانَ بْنَ مَظْعُونٍ طَارَ لَهُ سَهْمُهُ فِي السُّكْنَى حِينَ أَقْرَعَتِ الْأَنْصَارُ سُكْنَى الْمُهَاجِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e2687\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eВыпала Усману ибн Мазъýну стрела жить у нас, когда ансары тянули жребий, у кого какой мухаджир будет жить…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2687.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَنَّ عُثْمَانَ بْنَ مَظْعُونٍ طَارَ لَهُ – стало для Усмана ибн Мазъуна\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eسَهْمُهُ – его стрела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفِي السُّكْنَى – жить у нас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eحِينَ أَقْرَعَتِ الْأَنْصَارُ – когда ансары бросали жребий\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eسُكْنَى الْمُهَاجِرِينَ – насчёт того, у кого будут жить мухаджиры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eطَار [та́:ра] означает وَقَعَ [уа́каа]: стало.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفِي السُّكْنَى – в нашем доме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЭто говорит о том, что они жребий бросали при помощи стрел: тянули стрелы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eرَحْمَةُ اللَّهِ عَلَيْكَ أَبَا السَّائِبِ – милость Аллаха к тебе, о Абу Саиб». Абу Саиб — это кунья Усмана ибн Мазъуна. Человек просит дуа и называет имя того, о ком он просит, будто обращаясь к нему по имени, — это дозволено, потому что это дуа; но обязательно он должен быть уверен, что этот умерший его не слышит, что он только просит за него. Мы говорим в дуа за пророка:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e«السلام عليك يا رسول الله» – мир и милость Аллаха к тебе, о посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَشَهَادَتِي عَلَيْكَ – моё свидетельство за тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eلَقَدْ أَكْرَمَكَ اللَّهُ – поистине Аллах дал тебе почётное место…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eНа самом деле, это запрещённые слова, так нельзя говорить насчёт какого-то человека — «Аллах возвысил его, наградил» и так далее; «сделал его уали, приближенных к Себе», — с этого начинается ширк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَمَا يُدْرِيكِ أَنَّ اللَّهَ أَكْرَمَهُ؟ – посланник Аллаха сказал: «Откуда тебе известно, что Аллах дал ему почётное место?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقُلْتُ: بِأَبِي أَنْتَ يَا رَسُولَ اللَّ – я сказала: «Готова пожертвовать ради тебя своим отцом, о посланник Аллаха!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eقَالَتْ: قُلْتُ: لَا أَدْرِي بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e3929\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eИ я сказала: «Я не знаю; готова отдать за тебя своих отца и мать, о посланник Аллаха…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 3929.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَمَنْ يُكْرِمُهُ اللَّهُ – а кому Аллах даёт почётное место?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – посланник Аллаха صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eأَمَّا هُوَ فَوَاللَّهِ لَقَدْ جَاءَهُ الْيَقِينُ – «Что касается его, то, клянусь Аллахом, пришла к нему смерть. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eاليقينُ:  الموتُ ‒ смерть. —\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَاللَّهِ إِنِّي لَأَرْجُو لَهُ الْخَيْرَ – клянусь Аллахом, я желаю ему блага.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَوَاللَّهِ مَا أَدْرِي وَأَنَا رَسُولُ اللَّهِ مَاذَا يُفْعَلُ بِي – и клянусь Аллахом, я не знаю, хотя я посланник Аллаха, что будет со мной».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eТо есть подробности неизвестны; то, что говорит Откровение, только это известно, а остальное, детали, подробности, — нет. И это предупреждение: не говорите никогда, что такой-то — обитатель рая, или что он обитатель ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eوَاللَّهِ مَا أَدْرِي، وَأَنَا رَسُولُ اللَّهِ مَا يُفْعَلُ بِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e2687\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e«И клянусь Аллахом, а я посланник Аллаха, и не знаю, что будет с ним…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2687.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЗдесь вместо بِ — «что будет со мной» — написано بِهِ: «что будет с ним», — и это ошибка. Возникает вопрос: как может быть ошибка в «Сахих» Аль-Бухари? Ответ такой: когда имам Аль-Бухари передаёт в «Сахих» хадис с иснадом, тогда известно точно, кто его передавал, поэтому он сахих, достоверный; но если кто-то из тех, кто передаёт, ошибается, то хадис получается сахих, но с ошибкой, и это не минус, потому что имам Аль-Бухари сам убирает эту ошибку в других риваятах, и правильная версия всегда видна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eЗдесь, в этом хадисе, слова «что будет со мной» — правильно, потому что и в Куръане тоже так говорится, а «что будет с ним» — ошибка из-за какого-то передатчика, кто вместо بِ сказал بِهِ. «Сахих» Аль-Бухари — это сахих, поэтому он так же передал, с ошибкой, потому что передаёт точно так, как было сказано; а если бы имам Аль-Бухари исправлял эти ошибки, его книга не была бы «Сахих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَقَالَتْ: وَاللَّهِ لَا أُزَكِّي بَعْدَهُ أَحَدًا أَبَدًا – она сказала: «Клянусь Аллахом, я ни про кого больше не говорю, что он прощён и получил высокую степень».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eИ в другом риваяте есть продолжение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eقَالَتْ: فَأَحْزَنَنِي ذَلِكَ فَنِمْتُ فَرِيتُ لِعُثْمَانَ بْنِ مَظْعُونٍ عَيْنًا تَجْرِي  فَجِئْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ، فَقَالَ:\" ذَلِكِ عَمَلُهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e3929\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eОна сказала: «Это меня расстроило; и я во сне увидела струящийся родник, и это был родник Усмана. Я пришла к посланнику Аллаха صلى الله عليه وسلم и рассказала ему об этом. А он сказал: «Это дела его».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 3929.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَأَحْزَنَنِي – это меня расстроило.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eТот диалог, которых произошёл между ней и посланником Аллаха, её расстроил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَنِمْتُ – я уснула\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَرِيتُ لِعُثْمَانَ بْنِ مَظْعُونٍ – и во сне увидела для Усмана ибн Мазъуна\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eعَيْنًا تَجْرِي – бегущий родник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eفَجِئْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ، فَقَالَ:\" ذَلِكِ عَمَلُهُ – я пришла к посланнику Аллаха صلى الله عليه وسلم и рассказала ему об этом. Он сказал: «Это дела его».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003eТо есть, за свои дела Усман ибн Мазъун получил рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e \u003cspan class=\"c6 c10\"\u003eФикх, понимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e1) В этом хадисе содержится великий пример того, как по этой религии — по исламу — жили и выполняли его великие люди. Сподвижники пророка, رضي الله عنهم! Они построили джамаат. Те, кто переселились из Макки в Мадину, мухаджиры, не имели там своих домов. Посланник Аллаха صلى الله عليه وسلم побратал их между собой и сказал поделиться своим жильём. Каждый из ансар с радостью принял у себя мухаджира. Для того, чтобы определить, кто к кому пойдёт жить, они тянули жребий. Это великий пример. Никогда ещё в истории не было подобного — чтобы к переселенцам было такое отношение. Это такой пример братства! Поэтому стал сильным джамаат, и они смогли остановить зульм и восстановить права людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e2) жеребьёвка, лотерея дозволены, если в них нет майсира — наживы (когда случай определяет, кому достанется выигрыш).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e3) «его завернули в кафан, в его же одежды». То есть, не обязательно, чтобы кафан был белым, или чтобы это был специальный кусок ткани. Можно хоронить в своих же одеждах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e4) Можно обращаться к мёртвому по имени, когда просишь за него дуа — «пусть будет милость Аллаха к тебе, о Абу Саиб…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e5) «Откуда ты знаешь, что Аллах оказал ему почёт», — это указывает на то, что нельзя в религии ничего говорить без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e6) Этот хадис говорит о том, что и посланник Аллаха скрытое, гайб, не знал, как думают те, кто совершают ширк, — что пророки и аулия знают каждую мелочь, каждую деталь…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e7) В хадисе сказано, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e: أَيُّمَا مُسْلِمٍ شَهِدَ لَهُ أَرْبَعَةٌ بِخَيْرٍ أَدْخَلَهُ اللَّهُ الْجَنَّةَ، فَقُلْنَا: وَثَلَاثَةٌ، قَالَ: وَثَلَاثَةٌ، فَقُلْنَا: وَاثْنَانِ، قَالَ: وَاثْنَانِ، ثُمَّ لَمْ نَسْأَلْهُ عَنِ الْوَاحِدِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e[صحیح البخاري:\u003c/span\u003e \u003cspan class=\"c1\"\u003e1368\u003c/span\u003e \u003cspan class=\"c4 c6\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c6\"\u003e«Любого мусульманина, за кого засвидетельствуют четверо, Аллах введёт в рай». Мы спросили: «А если трое?» Пророк сказал: «И трое». Мы спросили: «А двое?» Он ответил: «И двое». И мы не стали спрашивать насчёт одного…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 1368.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eИз этого следует, что о благих делах нужно свидетельствовать, но запрещено говорить, что такой-то — точно из обитателей рая или ада.\u003c/span\u003e \u003cspan class=\"c3\"\u003eСвидетельствовать за кого-то означает подтверждать, что такой-то человек был хорошим, и мы надеемся, что Аллах даст ему  почётное место в раю.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/192.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/209"
    ]
}
