{
    "id": "0a12cfc3-9aa5-49ee-8b8c-a9b08891df68",
    "index": 103150,
    "dir_index": 204,
    "date": "2023-10-02",
    "title": "Есть ли хоть один достоверный хадис о необходимости уасиля через посредника?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/558\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714381420891\u0026amp;usg=AOvVaw2N0WNSSq8UE9v1b2_1ptVJ\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/558\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714381421288\u0026amp;usg=AOvVaw1mp_mrCeouVeWyOBzgbNjy\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e    Ас-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛекция № 204 (150). Есть ли хоть один достоверный хадис о необходимости уасиля через посредника\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы рассмотрели некоторые недостоверные хадисы, которые люди приводят в оправдание ширка, когда хотят подтвердить мнимую дозволенность прибегать к помощи посредников для «лучшего приближения к Аллаху». Этих посредников делают из пророков и из праведников — из наби и уали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомимо рассмотреных в предыдущих уроках, есть ещё недостоверные хадисы. Например, в одном риваяте сказано, что человек пришёл на могилу пророка и сказал: «О пророк, попроси дуа, чтобы пошёл дождь». Потом он увидел сон, и т. д.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто недостоверный хадис, и нет ни одного достоверного, так же как и про то, что полили водой на могилу пророка. Эту ложь сочинили. Так же как и в другом хадисе — будто во времена правления Умара, пусть будет доволен им Аллах, пришёл один человек на могилу пророка, да благословит его Аллах и дарует ему благо, и сказал: «О посланник Аллаха, попроси дождя для своей уммы, — поистине люди гибнут». А потом ему приснилось, что пришёл к нему человек и сказал: «Пойди к Умару и передай ему салям».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَارَسُولَ اللَّهِ , اسْتَسْقِ لِأُمَّتِكَ فَإِنَّهُمْ قَدْهَلَكُوا , فَأَتَى الرَّجُلَ فِي الْمَنَامِ، فَقِيلَ لَهُ : ائْتِ عُمَرَفَأَقْرِئْهُ السَّلَامَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто ложный хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПризнак ложного хадиса — присутствие в цепочке передатчиков имён тех, кто искажали или выдумывали хадисы. Но бывает, что цепочку сочинили всю, целиком, и имени того, кто это сделал, может даже и не упоминаться. Бывает также, что в цепочке стоит имя неизвестного человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИногда бывает, что учёные называют хадис достоверным, — ибн Кясúр, ибн Хаджар. Но их подтверждения не достаточно. Даже свидетельства одного имама Аль-Бухари недостаточно. Требуется подтверждения двух учёных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис является достоверным, когда отвечает четырём условиям:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1) Насчёт каждого передатчика из цепочки хадиса должно быть подтверждение минимум двоих учёных-хадисоведов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2) Факт встречи каждого из соседних в цепочке передатчиков хадиса должен быть подтверждён учёными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3) Хадис не должен противоречить Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4) Если есть в цепочке такой передатчик, который старался скрывать, что сам не слышал тех, от кого передаёт, то не должно быть от него употреблено слов «слышал от» / «عن».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти четыре условия нужно соблюсти, и других уже не надо. Каждый хадис, отвечающий этим требованиям, достоверен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди портят религию, когда принимают хадисы только из-за того, что некоторые учёные назовут их достоверными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ том хадисе, где говорится о человеке, который пришёл на могилу пророка, неизвестно имя этого человека. Он маджхудль: неизвестный. А хадисы от неизвестного не принимаются. Люди сказали, что всё равно этот человек сподвижник, но они не правы, ведь нет никаких указаний на то, что это был точно сподвижник. Есть даже мнение, что это был Биляль ибн Харис, но риваят с его именем ложный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание: есть достоверный хадис, в котором говорится о том, что могила пророка специально было сделана таким местом, куда нельзя было зайти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис из «Сахих» Аль-Бухари, 1330:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ:\" لَعَنَ اللَّهُ الْيَهُودَ، وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسْجِدًا\"، قَالَتْ: وَلَوْلَا ذَلِكَ لَأَبْرَزُوا قَبْرَهُ غَيْرَ أَنِّي أَخْشَى أَنْ يُتَّخَذَ مَسْجِدًا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1330]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши, пусть будет доволен ею Аллах, что пророк ﷺ сказал перед смертью: «Проклял Аллах иудеев и христиан, сделавших из могил своих пророков места для поклонения!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше она сама прибавляет: «И если бы не эти его слова, я сделала бы его могилу доступной для людей, но боюсь, не стали бы они там поклоняться…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис служит доказательством того, что могила пророка находилась в доме Аиши, и никто туда не заходил. А это значит, что все хадисы о дуа на могиле пророка недостоверны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто ложь, которую сочинили, чтобы доказать дозволенность прибегать к посредникам при дуа. На самом деле, это не дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаша религия очень ясная, и ничто не может примешаться к ней незамеченно.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/204.mp3",
    "video": "https://youtube.com/watch?v=ZXzR_k0LtII"
}
