{
    "id": "b53ccb7f-556c-4fba-a3e1-848b1555f431",
    "index": 103152,
    "dir_index": 206,
    "date": "2023-10-03",
    "title": "Как снискать близости к Аллаху своим поклонением?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/563\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714382688159\u0026amp;usg=AOvVaw3Ig1lYumhiBMVXum1AIWae\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/563\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714382688749\u0026amp;usg=AOvVaw2LwHVnMI-tWC_U8vAft6yE\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 206\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак можно искать уасиля к Аллаху عَزَّ وَجَلَّ через поклонение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ делах самая важная вещь – это ихляс (искренность) и если человек совершает дела с правильным намерением, а потом просит дуа у Аллаха عَزَّ وَجَلَّ и говорит: о, Аллах, это я для Тебя совершил эти أَعْمَالٌ дела, для Твоего Довольства, то Аллах عَزَّ وَجَلَّ принимает дуа и Аллах عَزَّ وَجَلَّ любит, когда человек свидетельствует перед Аллахом عَزَّ وَجَلَّ, что он является عَابِدٌ поклоняющимся и он делает عِبَادَةٌ поклонение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 223\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:223\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ عُقْبَةَ، قَالَ: أَخْبَرَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" بَيْنَمَا ثَلَاثَةُ نَفَرٍ يَتَمَاشَوْنَ أَخَذَهُمُ الْمَطَرُ فَمَالُوا إِلَى غَارٍ فِي الْجَبَلِ فَانْحَطَّتْ عَلَى فَمِ غَارِهِمْ صَخْرَةٌ مِنَ الْجَبَلِ فَأَطْبَقَتْ عَلَيْهِمْ، فَقَالَ بَعْضُهُمْ لِبَعْضٍ: انْظُرُوا أَعْمَالًا عَمِلْتُمُوهَا لِلَّهِ صَالِحَةً، فَادْعُوا اللَّهَ بِهَا لَعَلَّهُ يَفْرُجُهَا، فَقَالَ أَحَدُهُمْ: اللَّهُمَّ إِنَّهُ كَانَ لِي وَالِدَانِ شَيْخَانِ كَبِيرَانِ وَلِي صِبْيَةٌ صِغَارٌ كُنْتُ أَرْعَى عَلَيْهِمْ، فَإِذَا رُحْتُ عَلَيْهِمْ فَحَلَبْتُ بَدَأْتُ بِوَالِدَيَّ أَسْقِهِمَا قَبْلَ وَلَدِي، وَإِنَّهُ نَاءَ بِيَ الشَّجَرُ فَمَا أَتَيْتُ حَتَّى أَمْسَيْتُ فَوَجَدْتُهُمَا قَدْ نَامَا، فَحَلَبْتُ كَمَا كُنْتُ أَحْلُبُ فَجِئْتُ بِالْحِلَابِ فَقُمْتُ عِنْدَ رُءُوسِهِمَا، أَكْرَهُ أَنْ أُوقِظَهُمَا مِنْ نَوْمِهِمَا، وَأَكْرَهُ أَنْ أَبْدَأَ بِالصِّبْيَةِ قَبْلَهُمَا وَالصِّبْيَةُ يَتَضَاغَوْنَ عِنْدَ قَدَمَيَّ، فَلَمْ يَزَلْ ذَلِكَ دَأْبِي وَدَأْبَهُمْ حَتَّى طَلَعَ الْفَجْرُ، فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ لَنَا فُرْجَةً نَرَى مِنْهَا السَّمَاءَ، فَفَرَجَ اللَّهُ لَهُمْ فُرْجَةً حَتَّى يَرَوْنَ مِنْهَا السَّمَاءَ، وَقَالَ الثَّانِي: اللَّهُمَّ إِنَّهُ كَانَتْ لِي ابْنَة عَمٍّ أُحِبُّهَا كَأَشَدِّ مَا يُحِبُّ الرِّجَالُ النِّسَاءَ فَطَلَبْتُ إِلَيْهَا نَفْسَهَا فَأَبَتْ حَتَّى آتِيَهَا بِمِائَةِ دِينَارٍ فَسَعَيْتُ حَتَّى جَمَعْتُ مِائَةَ دِينَارٍ فَلَقِيتُهَا بِهَا، فَلَمَّا قَعَدْتُ بَيْنَ رِجْلَيْهَا قَالَتْ: يَا عَبْدَ اللَّهِ اتَّقِ اللَّهَ، وَلَا تَفْتَحِ الْخَاتَمَ إِلَّا بِحَقِّهِ فَقُمْتُ عَنْهَا، اللَّهُمَّ فَإِنْ كُنْتَ تَعْلَمُ أَنِّي قَدْ فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ لَنَا مِنْهَا فَفَرَجَ لَهُمْ فُرْجَةً، وَقَالَ الْآخَرُ: اللَّهُمَّ إِنِّي كُنْتُ اسْتَأْجَرْتُ أَجِيرًا بِفَرَقِ أَرُزٍّ فَلَمَّا قَضَى عَمَلَهُ قَالَ أَعْطِنِي حَقِّي فَعَرَضْتُ عَلَيْهِ حَقَّهُ فَتَرَكَهُ وَرَغِبَ عَنْهُ، فَلَمْ أَزَلْ أَزْرَعُهُ حَتَّى جَمَعْتُ مِنْهُ بَقَرًا وَرَاعِيَهَا، فَجَاءَنِي فَقَالَ: اتَّقِ اللَّهَ وَلَا تَظْلِمْنِي وَأَعْطِنِي حَقِّي، فَقُلْتُ: اذْهَبْ إِلَى ذَلِكَ الْبَقَرِ وَرَاعِيهَا، فَقَالَ: اتَّقِ اللَّهَ وَلَا تَهْزَأْ بِي، فَقُلْتُ: إِنِّي لَا أَهْزَأُ بِكَ فَخُذْ ذَلِكَ الْبَقَرَ وَرَاعِيَهَا فَأَخَذَهُ فَانْطَلَقَ بِهَا، فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ مَا بَقِيَ فَفَرَجَ اللَّهُ عَنْهُمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:5974، صحیح مسلم: 2743]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщается от Ибн ‘Умара رضي الله عنهما, что посланник Аллаха ﷺ сказал: «(Некогда) трое людей находились в пути, начался дождь, и они укрылись в пещере, но (с горы) сорвался огромный камень и наглухо закрыл выход из неё. Тогда они сказали друг другу: «Вспомните праведные дела, которые вы совершили искренне ради Аллаха, и обратитесь к Аллаху с мольбой посредством этих дел, и может быть, Аллах откроет (для нас выход)!» (После этого) один из них сказал: «О Аллах, у меня были пожилые родители и маленькие дети, и я пас для них скот. Возвращаясь вечером, я доил скотину и поил родителей прежде детей. Но однажды поиски деревьев увели меня далеко (от дома), а когда я вернулся ночью, то обнаружил их спящими. Я надоил молоко, как обычно доил, и встал около них, не желая будить их и не желая поить детей (прежде, чем напою родителей), дети плакали у моих ног, пока не настал рассвет. Если Ты знаешь, что я сделал это, стремясь к Лику Твоему, то приоткрой этот проход, чтобы мы могли видеть через него небо!» И Аллах приоткрыл для них так, что они увидели небо. Другой сказал: «О Аллах, поистине, у моего дяди была дочь, и я любил её так сильно, как только могут мужчины любить женщин. И я потребовал от неё (совершить прелюбодеяние), но она отказалась, пока я не дам ей сто динаров. Тогда я стал работать, пока не собрал эти деньги. Я принёс ей сто динаров, и когда уселся меж ног её, она сказала: «О раб Аллаха, побойся Аллаха и не ломай эту печать!» Тогда я встал (и оставил её). О Аллах, если ты знаешь, что я сделал это, стремясь к Лику Твоему, то приоткрой для нас этот проход». И проход приоткрылся. Третий сказал: «О Аллах, однажды я нанял работника за «фарак» (мера) риса, и закончив работу, он сказал: «Отдай мне мою плату!» Я дал ему, но он отказался взять. И я продолжал сеять (этот рис) до тех пор, пока не собрал (посредством урожая) коров и их пастуха. Затем он пришёл ко мне и сказал: «Побойся Аллаха, не совершай несправедливость, отдай мне мою плату». Я сказал: «Иди и возьми эту корову и пастуха». Он сказал: «Побойся Аллаха, не насмехайся надо мной!» Я ответил: «Я не насмехаюсь над тобой, возьми эту корову и пастуха». И он забрал. Если ты знаешь, что я сделал это, стремясь к Лику Твоему, то открой то, что осталось!” И Аллах открыл проход».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 5974; «Сахих» Муслим, 2743.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Умар رضي الله عنهما передает от посланника Аллаха ﷺ, что он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بَيْنَمَا ثَلَاثَةُ نَفَرٍ يَتَمَاشَوْنَ أَخَذَهُمُ الْمَطَرُ فَمَالُوا إِلَى غَارٍ فِي الْجَبَلِ فَانْحَطَّتْ عَلَى فَمِ غَارِهِمْ صَخْرَةٌ مِنَ الْجَبَلِ فَأَطْبَقَتْ عَلَيْهِمْ، - Было трое мужчин, которые ходили в горах, и их охватил дождь. Они вернулись к пещере на этой горе и упала с горы на ворота их пещеры скала (большой камень), которая закрыла их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(بَيْنَمَا – указывает на какой-то рассказ: однажды было так)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فَمِ – рот, غَارِ - пещеры)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, они сидели в пещере и с горы упала скала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فَأَطْبَقَتْ – покрыла, закрыла)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ بَعْضُهُمْ لِبَعْضٍ: انْظُرُوا أَعْمَالًا عَمِلْتُمُوهَا لِلَّهِ صَالِحَةً، - Некоторые сказали некоторым: посмотрите на праведные дела, которые вы совершили для Аллаха عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَادْعُوا اللَّهَ بِهَا لَعَلَّهُ يَفْرُجُهَا، - попросите у Аллаха через эти праведные дела, чтобы Он открыл вам эту пещеру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ أَحَدُهُمْ: اللَّهُمَّ إِنَّهُ كَانَ لِي وَالِدَانِ شَيْخَانِ كَبِيرَانِ وَلِي صِبْيَةٌ صِغَارٌ كُنْتُ أَرْعَى عَلَيْهِمْ، - Один из них сказал: о, Аллах, у меня были очень старые родители и были у меня маленькие дети, и для них я пас (держал) животных\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِذَا رُحْتُ عَلَيْهِمْ فَحَلَبْتُ بَدَأْتُ بِوَالِدَيَّ أَسْقِهِمَا قَبْلَ وَلَدِي، - И когда с животными я вечером возвращался, то доил их и начинал поить (молоком) родителей перед моими детьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(شَيْخَانِ كَبِيرَانِ – очень старые)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَإِنَّهُ نَاءَ بِيَ الشَّجَرُ فَمَا أَتَيْتُ حَتَّى أَمْسَيْتُ فَوَجَدْتُهُمَا قَدْ نَامَا، - Однажды в поисках травы (листьев деревьев) для животных я забрался очень далеко и когда я поздно вернулся, то нашел обоих родителей спящими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(نَاءَ بِيَ الشَّجَرُ – дословно: забрало меня дерево, то есть, в поисках корма забрался очень далеко)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَحَلَبْتُ كَمَا كُنْتُ أَحْلُبُ فَجِئْتُ بِالْحِلَابِ فَقُمْتُ عِنْدَ رُءُوسِهِمَا، - как обычно я надоил молока и принес его, потом встал возле их голов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَكْرَهُ أَنْ أُوقِظَهُمَا مِنْ نَوْمِهِمَا، - Мне очень не хотелось потревожить их от их сна (не хотел их разбудить)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَكْرَهُ أَنْ أَبْدَأَ بِالصِّبْيَةِ قَبْلَهُمَا وَالصِّبْيَةُ يَتَضَاغَوْنَ عِنْدَ قَدَمَيَّ، - И мне не нравилось (не хотелось), чтобы я сначала напоил моих детей перед моими родителями, а дети ходили возле моих ног.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(يَتَضَاغَوْنَ – дословно: унижались)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمْ يَزَلْ ذَلِكَ دَأْبِي وَدَأْبَهُمْ حَتَّى طَلَعَ الْفَجْرُ، - Так продолжалось долго (они были в своем положении, а я был в своем положении), пока не наступило утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ لَنَا فُرْجَةً نَرَى مِنْهَا السَّمَاءَ، - Если в Твоих знаниях (конечно, Аллах все знает) что я это совершил ради Тебя, то открой для нас промежуток, чтобы мы могли увидеть небо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e (فَإِنْ كُنْتَ تَعْلَمُ - если Ты знаешь)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(ابْتِغَاءَ وَجْهِكَ - в поисках Твоего Лика)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فُرْجَةً – промежуток, пустое место, дырка)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَفَرَجَ اللَّهُ لَهُمْ فُرْجَةً حَتَّى يَرَوْنَ مِنْهَا السَّمَاءَ، - И Аллах открыл им промежуток, через который они увидели небо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَالَ الثَّانِي: اللَّهُمَّ إِنَّهُ كَانَتْ لِي ابْنَة عَمٍّ أُحِبُّهَا كَأَشَدِّ مَا يُحِبُّ الرِّجَالُ النِّسَاءَ فَطَلَبْتُ إِلَيْهَا نَفْسَهَا - Второй сказал: о, Аллах, у меня была дочь моего дяди, которую я любил так сильно, как любит мужчина женщину и я потребовал от нее совершить прелюбодеяние\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَبَتْ حَتَّى آتِيَهَا بِمِائَةِ دِينَارٍ فَسَعَيْتُ حَتَّى جَمَعْتُ مِائَةَ دِينَارٍ - Она отказывалась до тех пор, пока я не принесу ей сто динаров, и я усердствовал, чтобы собрать эти сто динаров\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(دِينَارٍ - золотая монета)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَقِيتُهَا بِهَا، - я принес и отдал ей эти динары.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا قَعَدْتُ بَيْنَ رِجْلَيْهَا قَالَتْ: - Когда я был между её ногами, то она мне сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا عَبْدَ اللَّهِ اتَّقِ اللَّهَ، وَلَا تَفْتَحِ الْخَاتَمَ إِلَّا بِحَقِّهِ فَقُمْتُ عَنْهَا، - о, поклоняющийся Аллаху, проявляй таква перед Аллахом (остерегайся грехов ради Аллаха), и не открывай печать, но только по праву (то есть, только через никах) и я встал от неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاللَّهُمَّ فَإِنْ كُنْتَ تَعْلَمُ أَنِّي قَدْ فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ لَنَا مِنْهَا - О, Аллах, Если в Твоих знаниях (конечно, Аллах все знает) что я это совершил ради Тебя, то открой для нас из этой пещеры,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَفَرَجَ لَهُمْ فُرْجَةً، - И Аллах расширил им этот промежуток (этот выход).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَالَ الْآخَرُ: - И сказал третий:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاللَّهُمَّ إِنِّي كُنْتُ اسْتَأْجَرْتُ أَجِيرًا بِفَرَقِ أَرُزٍّ فَلَمَّا قَضَى عَمَلَهُ قَالَ أَعْطِنِي حَقِّي فَعَرَضْتُ عَلَيْهِ حَقَّهُ فَتَرَكَهُ وَرَغِبَ عَنْهُ، - О, Аллах, поистине, я взял в аренду (нанимал) рабочего и договорился, что отдам ему за работу фарак риса, и когда он завершил свою работу, то попросил за это оплату и я отдал ему, но он оставил оплату (фарак риса) и отвернулся от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(فَرَقِ – это единица меры:)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمْ أَزَلْ أَزْرَعُهُ حَتَّى جَمَعْتُ مِنْهُ بَقَرًا وَرَاعِيَهَا، - я сажал этот рис постоянно, в результате чего я смог купить на это корову и её пастуха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَجَاءَنِي فَقَالَ: اتَّقِ اللَّهَ وَلَا تَظْلِمْنِي وَأَعْطِنِي حَقِّي، - Этот мужчина пришел ко мне и сказал: проявляй таква перед Аллахом, не делай зульм надо мной и верни мне моё право (оплату)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ: اذْهَبْ إِلَى ذَلِكَ الْبَقَرِ وَرَاعِيهَا، - Я сказал: иди к этой корове и её пастуху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: اتَّقِ اللَّهَ وَلَا تَهْزَأْ بِي، - Он сказал: проявляй таква перед Аллахом и не издевайся (не смейся) надо мной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ: إِنِّي لَا أَهْزَأُ بِكَ فَخُذْ ذَلِكَ الْبَقَرَ وَرَاعِيَهَا فَأَخَذَهُ فَانْطَلَقَ بِهَا، - Я сказал: Я не смеюсь над тобой, возьми эту корову и её пастуха, и он забрал их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَافْرُجْ مَا بَقِيَ فَفَرَجَ اللَّهُ عَنْهُمْ - Если в Твоих знаниях (конечно, Аллах все знает) что я это совершил ради Тебя, то открой для нас то, что осталось. И Аллах открыл им полностью весь выход из этой пещеры.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 5974; «Сахих» Муслим, 2743.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eانْطَلَقَ ثَلَاثَةُ رَهْطٍ مِمَّنْ كَانَ قَبْلَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صیح البخاري:2272]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПошла группа из трех (человек), они были из тех, кто жил до вас…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2272\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eرَهْط: الجماعة - группа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَانْحَطَّتْ: نَزَلَتْ - упала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَخْرَةٌ : حَجَرٌ عظيم - скала: великий камень\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَطْبَقَتْ عَلَيْهِمْ: أَطْبَقَ الشَّيءُ الشيءَ: غَطَّاهُ - покрыла, закрыла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eنَاءَ بِيَ الشَّجَرُ - дословно: забрало меня дерево, то есть, в поисках корма забрался очень далеко\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eناءَ: بَعُدَ - забрать далеко\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالصِّبْيَةُ يَتَضَاغَوْنَ عِنْدَ قَدَمَيَّ، - и дети унижались возле моих ног, то есть, они ждали, чтобы я дал им молоко\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eضَغَا الوَلَدُ: تَذَلَّلَ - унижаться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالقَدَحُ: الوِعاءُ الَّذي يُشرَبُ فيه – чашка: посуда, из которой пьют жидкость\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمْ يَزَلْ ذَلِكَ دَأْبِي وَدَأْبَهُمْ حَتَّى طَلَعَ الْفَجْرُ، - Так продолжалось долго (они были в своем положении, то есть, спали, а я был в своем положении, то есть, стоял и держал молоко в руке), пока не наступило утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eدَأْبَ: اِسْتَمَرَّ - продолжалось\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eابتِغاءَ وَجهِكَ: طَلَبًا لِمَرضاتِكَ – то есть, ради Тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не таъвиль, а настоящий смысл: например, люди говорят, для Твоих глаз, для Твоего лица, то есть, имеется в виду: ради (для) Тебя. Откровение разговаривает с людьми на языке людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاسْتَأْجَرْتُ أَجِيرًا – нанял человека за определенную оплату\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِفَرَقِ أَرُزٍّ – фарак риса – это мера в Мадине, это объемом как ведро. Эти ведра разные по размеру у разных людей. Если налить в неё жидкость, то получалось около 10 литров, а если насыпать зерна или риса, то получалось около 10 кг, а у некоторых ведра были большие, в которые вмещалось до 15 кг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, этот человек нанял работника с оплатой за определенную работу (не указано на сколько дней) около 10 кг риса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَعَرَضْتُ عَلَيْهِ حَقَّهُ فَتَرَكَهُ وَرَغِبَ عَنْهُ، - Я предложи, но он отвернулся от этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь не сказано по какой причине он отвернулся, почему он не взял свою оплату и ушел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" بَيْنَمَا ثَلَاثَةُ نَفَرٍ مِمَّنْ كَانَ قَبْلَكُمْ يَمْشُونَ إِذْ أَصَابَهُمْ مَطَرٌ فَأَوَوْا إِلَى غَارٍ فَانْطَبَقَ عَلَيْهِمْ، فَقَالَ: بَعْضُهُمْ لِبَعْضٍ إِنَّهُ وَاللَّهِ يَا هَؤُلَاءِ لَا يُنْجِيكُمْ إِلَّا الصِّدْقُ فَليَدْعُ كُلُّ رَجُلٍ مِنْكُمْ بِمَا يَعْلَمُ أَنَّهُ قَدْ صَدَقَ فِيهِ، فَقَالَ: وَاحِدٌ مِنْهُمُ اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي أَجِيرٌ عَمِلَ لِي عَلَى فَرَقٍ مِنْ أَرُزٍّ فَذَهَبَ وَتَرَكَهُ، وَأَنِّي عَمَدْتُ إِلَى ذَلِكَ الْفَرَقِ فَزَرَعْتُهُ فَصَارَ مِنْ أَمْرِهِ أَنِّي اشْتَرَيْتُ مِنْهُ بَقَرًا وَأَنَّهُ أَتَانِي يَطْلُبُ أَجْرَهُ، فَقُلْتُ لَهُ: اعْمِدْ إِلَى تِلْكَ الْبَقَرِ فَسُقْهَا، فَقَالَ لِي: إِنَّمَا لِي عِنْدَكَ فَرَقٌ مِنْ أَرُزٍّ، فَقُلْتُ لَهُ: اعْمِدْ إِلَى تِلْكَ الْبَقَرِ فَإِنَّهَا مِنْ ذَلِكَ الْفَرَقِ فَسَاقَهَا فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَانْسَاحَتْ عَنْهُمُ الصَّخْرَةُ، فَقَالَ الْآخَرُ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي أَبَوَانِ شَيْخَانِ كَبِيرَانِ، فَكُنْتُ آتِيهِمَا كُلَّ لَيْلَةٍ بِلَبَنِ غَنَمٍ لِي فَأَبْطَأْتُ عَلَيْهِمَا لَيْلَةً فَجِئْتُ وَقَدْ رَقَدَا وَأَهْلِي وَعِيَالِي يَتَضَاغَوْنَ مِنَ الْجُوعِ فَكُنْتُ لَا أَسْقِيهِمْ حَتَّى يَشْرَبَ أَبَوَايَ، فَكَرِهْتُ أَنْ أُوقِظَهُمَا وَكَرِهْتُ أَنْ أَدَعَهُمَا فَيَسْتَكِنَّا لِشَرْبَتِهِمَا، فَلَمْ أَزَلْ أَنْتَظِرُ حَتَّى طَلَعَ الْفَجْرُ فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَانْسَاحَتْ عَنْهُمُ الصَّخْرَةُ حَتَّى نَظَرُوا إِلَى السَّمَاءِ، فَقَالَ الْآخَرُ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي ابْنَةُ عَمٍّ مِنْ أَحَبِّ النَّاسِ إِلَيَّ وَأَنِّي رَاوَدْتُهَا عَنْ نَفْسِهَا فَأَبَتْ إِلَّا أَنْ آتِيَهَا بِمِائَةِ دِينَارٍ، فَطَلَبْتُهَا حَتَّى قَدَرْتُ فَأَتَيْتُهَا بِهَا فَدَفَعْتُهَا إِلَيْهَا فَأَمْكَنَتْنِي مِنْ نَفْسِهَا فَلَمَّا قَعَدْتُ بَيْنَ رِجْلَيْهَا، فَقَالَتْ: اتَّقِ اللَّهَ وَلَا تَفُضَّ الْخَاتَمَ إِلَّا بِحَقِّهِ فَقُمْتُ وَتَرَكْتُ الْمِائَةَ دِينَارٍ فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَفَرَّجَ اللَّهُ عَنْهُمْ فَخَرَجُوا\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:3465]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщается со слов Ибн ‘Умара رضي الله عنهما, что посланник Аллаха ﷺ сказал: «(Некогда) трое людей из числа живших до вас отправились в путь, и настиг их дождь. Они укрылись в пещере, но (с горы сорвался огромный камень) и наглухо закрыл (выход из неё). Тогда они сказали друг другу: «Клянусь Аллахом, ничего не спасёт вас, кроме правдивости. Так пусть же каждый из нас призовёт (Аллаха) посредством (дел), в которых он был правдивым”. (После этого) один из них сказал: «О Аллах, если ты знаешь, что (однажды) я нанял работника за «фарак” (мера) риса, однако он ушёл, оставив его. Тогда я взял этот рис и посеял, а затем купил с его продажи коров. Затем тот человек пришёл ко мне и потребовал плату, а я сказал ему: «Отправляйся к той корове и забери её”. Он сказал: «Ты же должен мне только «фарак” риса”. Я сказал ему: «Отправляйся к той корове, она появились посредством того «фарака””. И он угнал её. О Аллах, если ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда камень немного сдвинулся. После этого другой сказал: «О Аллах, если Ты знаешь, что у меня были пожилые родители, которых я каждый вечер поил молоком своих овец, но однажды я задержался, и вернувшись ночью, я обнаружил их спящими, в то время как моя жена и дети плакали от голода. Я не позволял им (моей семье) пить молоко, пока родители не попьют, но мне не хотелось их будить, а также не хотелось, чтобы они спали, не попив его. Я продолжал ждать (их пробуждения), пока не рассвело. Если Ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда камень немного сдвинулся так, что они могли видеть небо. После этого третий сказал: «О Аллах, если Ты знаешь, что у меня была двоюродная сестра (дочь моего дяди), которую я любил больше всех, и я пытался соблазнить её, но она отказалась, пока я не дам ей сто динаров. Тогда я стал работать, пока не собрал эти деньги. Когда я принёс их ей, она позволила мне распоряжаться собой. Когда же я уселся меж её ног, она сказала: «Побойся Аллаха и не ломай эту печать иначе как по праву!” Тогда я встал (и ушёл), оставив ей сто динаров. Если Ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда Аллаха открыл проход, и они вышли».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 3465\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщается со слов Ибн ‘Умара رضي الله عنهما, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَيْنَمَا ثَلَاثَةُ نَفَرٍ مِمَّنْ كَانَ قَبْلَكُمْ يَمْشُونَ إِذْ أَصَابَهُمْ مَطَرٌ فَأَوَوْا إِلَى غَارٍ فَانْطَبَقَ عَلَيْهِمْ، - (Некогда) трое людей из числа живших до вас отправились в путь, и настиг их дождь. Они укрылись в пещере, но (с горы сорвался огромный камень) и наглухо закрыл (выход из неё).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: بَعْضُهُمْ لِبَعْضٍ إِنَّهُ وَاللَّهِ يَا هَؤُلَاءِ لَا يُنْجِيكُمْ إِلَّا الصِّدْقُ فَليَدْعُ كُلُّ رَجُلٍ مِنْكُمْ بِمَا يَعْلَمُ أَنَّهُ قَدْ صَدَقَ فِيهِ، - Тогда они сказали друг другу: Клянусь Аллахом, ничего не спасёт вас, кроме правдивости. Так пусть же каждый из нас призовёт (Аллаха) посредством (дел), в которых он был правдивым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ: وَاحِدٌ مِنْهُمُ اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي أَجِيرٌ عَمِلَ لِي عَلَى فَرَقٍ مِنْ أَرُزٍّ فَذَهَبَ وَتَرَكَهُ، - (После этого) один из них сказал: «О Аллах, если ты знаешь, что (однажды) я нанял работника за «фарак” (мера) риса, однако он ушёл, оставив его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَنِّي عَمَدْتُ إِلَى ذَلِكَ الْفَرَقِ فَزَرَعْتُهُ فَصَارَ مِنْ أَمْرِهِ أَنِّي اشْتَرَيْتُ مِنْهُ بَقَرًا وَأَنَّهُ أَتَانِي يَطْلُبُ أَجْرَهُ، فَقُلْتُ لَهُ: اعْمِدْ إِلَى تِلْكَ الْبَقَرِ فَسُقْهَا، - Тогда я взял этот рис и посеял, а затем купил с его продажи корову. Затем тот человек пришёл ко мне и потребовал плату, а я сказал ему: «Отправляйся к той корове и забери её”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ لِي: إِنَّمَا لِي عِنْدَكَ فَرَقٌ مِنْ أَرُزٍّ، - Он сказал: «Ты же должен мне только «фарак риса”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ لَهُ: اعْمِدْ إِلَى تِلْكَ الْبَقَرِ فَإِنَّهَا مِنْ ذَلِكَ الْفَرَقِ فَسَاقَهَا - Я сказал ему: «Отправляйся к той корове, она появились посредством того «фарака””. И он угнал её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَانْسَاحَتْ عَنْهُمُ الصَّخْرَةُ، - О, Аллах, если ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда камень немного сдвинулся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ الْآخَرُ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي أَبَوَانِ شَيْخَانِ كَبِيرَانِ، فَكُنْتُ آتِيهِمَا كُلَّ لَيْلَةٍ بِلَبَنِ غَنَمٍ لِي فَأَبْطَأْتُ عَلَيْهِمَا لَيْلَةً فَجِئْتُ وَقَدْ رَقَدَا وَأَهْلِي وَعِيَالِي يَتَضَاغَوْنَ مِنَ الْجُوعِ - После этого другой сказал: «О Аллах, если Ты знаешь, что у меня были пожилые родители, которых я каждый вечер поил молоком своих овец, но однажды я задержался, и вернувшись ночью, я обнаружил их спящими, в то время как моя жена и дети плакали от голода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَكُنْتُ لَا أَسْقِيهِمْ حَتَّى يَشْرَبَ أَبَوَايَ، فَكَرِهْتُ أَنْ أُوقِظَهُمَا وَكَرِهْتُ أَنْ أَدَعَهُمَا فَيَسْتَكِنَّا لِشَرْبَتِهِمَا، فَلَمْ أَزَلْ أَنْتَظِرُ حَتَّى طَلَعَ الْفَجْرُ - Я не позволял им (моей семье) пить молоко, пока родители не попьют, но мне не хотелось их будить, а также не хотелось, чтобы они спали, не попив его. Я продолжал ждать (их пробуждения), пока не рассвело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَانْسَاحَتْ عَنْهُمُ الصَّخْرَةُ حَتَّى نَظَرُوا إِلَى السَّمَاءِ، - Если Ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда камень немного сдвинулся так, что они могли видеть небо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ الْآخَرُ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي ابْنَةُ عَمٍّ مِنْ أَحَبِّ النَّاسِ إِلَيَّ وَأَنِّي رَاوَدْتُهَا عَنْ نَفْسِهَا فَأَبَتْ إِلَّا أَنْ آتِيَهَا بِمِائَةِ دِينَارٍ، - После этого третий сказал: «О Аллах, если Ты знаешь, что у меня была двоюродная сестра (дочь моего дяди), которую я любил больше всех, и я пытался соблазнить её, но она отказалась, пока я не дам ей сто динаров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَطَلَبْتُهَا حَتَّى قَدَرْتُ فَأَتَيْتُهَا بِهَا فَدَفَعْتُهَا إِلَيْهَا فَأَمْكَنَتْنِي مِنْ نَفْسِهَا - Тогда я стал работать, пока не собрал эти деньги. Когда я принёс их ей, она позволила мне распоряжаться собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا قَعَدْتُ بَيْنَ رِجْلَيْهَا، فَقَالَتْ: اتَّقِ اللَّهَ وَلَا تَفُضَّ الْخَاتَمَ إِلَّا بِحَقِّهِ فَقُمْتُ وَتَرَكْتُ الْمِائَةَ دِينَارٍ - Когда же я уселся меж её ног, она сказала: «Побойся Аллаха и не ломай эту печать иначе как по праву!” Тогда я встал (и ушёл), оставив ей сто динаров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا فَفَرَّجَ اللَّهُ عَنْهُمْ فَخَرَجُوا - Если Ты знаешь, что я сделал это из страха перед Тобой, то избавь нас (от того положения, в котором мы оказались)!” Тогда Аллаха открыл проход, и они вышли».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 3465\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте повествование начинается с человека, который ухаживает за родителями, а в другом риваяте начинается с человека, который нанял работника за определенную плату. Это значит, что отсутствует тартиль, тартиб (порядок) и нет в этом ничего страшного, и в этом и есть разница между Куръаном и хадисами. В Куръане тартиль, то есть, тартиб (порядок) ваджиб, а в хадисе не ваджиб, и в хадисе бывают разные слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ﷺ сначала начал рассказ с того мужчины, который рассказал про своих родителей, а в другом риваяте начал рассказ с мужчины, который нанял работника за определенную плату. Основной урок в его рассказе ясен из этих хадисов, и лавс и тартиб, то есть, слова и порядок не обязателны, так как это не является целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе объясняется тауассуль и уасиля людей, которые попали в эту беду. Они не сказали: «о, посланник Аллаха, помоги» или «о, Али, помоги» или «о, Ибрагим, помоги» и так далее. они даже не сказали: «о, Аллах, помоги в честь Ибрагима или в честь посланника» и так далее. То есть, они не взяли путь ширка, а они взяли путь поклонения, они через поклонение обратились к Аллаху عَزَّ وَجَلَّ и получили тауассуль и уасиля Аллаха عَزَّ وَجَلَّ через ту вещь, которая принадлежит только Аллаху عَزَّ وَجَلَّ. Поклонение принадлежит только Аллаху عَزَّ وَجَلَّ, поэтому они посмотрели на عِبَادَةٌ поклонение и через то عِبَادَةٌ поклонение, которое они совершили, они получили قُرْبٌ Аллаха عَزَّ وَجَلَّ, получили помощь от Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ принял их дуа и дал им спасение. Это является очевидным доводом на то, что когда случается какая-то беда, то уасиля будет только то, что принадлежит Аллаху عَزَّ وَجَلَّ, которое только для Аллаха عَزَّ وَجَلَّ, хасс для Аллаха عَزَّ وَجَلَّ и в которое входит «аттауассуль иля Аллахи биль аъмали солиха» (тауассуль к Аллаху عَزَّ وَجَلَّ посредством благих дел).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВозникает один вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли можно уасиля через праведные дела, то почему нельзя уасиля через пророка и через уалию, ведь пророки и уалию имеют больше достоинств?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь речь не идет о достоинствах, а здесь смотрим на عِبَادَةٌ поклонение. Поклоняться только Одному Аллаху عَزَّ وَجَلَّ – это таухид, и просить дуа дозволено только у Аллаха عَزَّ وَجَلَّ. У Аллаха можно просить дуа только через те вещи, которые хасс для Аллаха عَزَّ وَجَلَّ и это четыре вещи.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе объясняется достоинство искренности и намерения. Через ихляс и через правильное намерение человек получает спасение. Хадис указывает на то, что важным моментом, важным компонентом наших дел является ихляс, то есть, когда дела совершаются только для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе объясняется определение ихляса. Ихляс – это дела, которые посвящены только для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что когда человек совершает عِبَادَةٌ поклонение, делает хорошие дела, то он приближается к Аллаху عَزَّ وَجَلَّ и это называется قُرْبٌ, تَقَرَّب и это называется уасиля. И потом Аллах عَزَّ وَجَلَّ принимает дуа.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек просит у Аллаха عَزَّ وَجَلَّ через свои хорошие дела, то Аллаху عَزَّ وَجَلَّ это нравится, потому что Аллаху عَزَّ وَجَلَّ нравится, когда человек представляет себя перед Аллахом عَابِدٌ и говорит перед Аллахом عَزَّ وَجَلَّ, что он Ему поклоняется.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЭтот хадис указывает на то, что «аддуа сабабун ли тафриджи кулли карбин» дуа является причиной избавления от каждой беды и проблемы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса мы поняли, что تَقرُّب и уасиля – это важные вещи.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eТо, что в этом хадисе сказано: праведные и хорошие дела, то это, в основном, являются حُقُوقٌ права людей, поэтому права человека, права людей – это важная вещь в исламе. И этот хадис это объясняет: что настоящие благие дела – это соблюдение прав человека: права родителей, родственников, права соседа, права рабочих и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса мы поняли, что самое лучшее благо – это такуа. Такуа – это когда человек защищает себя от харама, от греха.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является доводом на то, что хадис является Откровением от Аллаха عَزَّ وَجَلَّ и это Аллах сохраняет. Смотрите Мухаммад ﷺ не может этого сочинить, и никто не может этого сочинить и это не только один такой рассказ, а это всего лишь один урок. Невозможно для человека, который не умеет ни читать, ни писать, чтобы он сочинил такой рассказ от себя. Потом некоторые люди говорят, что никакой хадис не сохранен и все хадисы являются ложными, то есть, они отрицают хадисы. Они говорят, что каждый хадис является батыль. Тогда пусть они скажут: откуда эта история?\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадисы являются доводом на то, что Куръан и хадисы сохранены и являются истиной.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"11\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eХорошее отношение к родителям, благо по отношению к родителям является великим хорошим делом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eРодители должны быть на первом месте, чем остальной ахль, чем дети.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса мы поняли, что верность является великой вещью и это является способом приближения к Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eТакуа дает человеку спасение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПоловое отношение с женщиной только через никах, и другого варианта не существует.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eОпределение зульма такое, что человек забрал, нарушил чьи-то права. В этом хадисе сказано:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تَظْلِمْنِي وَأَعْطِنِي حَقِّي – не делай зульм надо мной, дай мне мои права.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"17\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eأَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ – мы поняли из этого, что хауф страх перед Аллахом عَزَّ وَجَلَّ является одним из лучших поклонений и это важно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eيَا هَؤُلَاءِ لَا يُنْجِيكُمْ إِلَّا الصِّدْقُ – это указывает на то, что спасение только в истине, в правде и это является уроком ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что с человеком может случиться беда, проблема и человек думает, что вот эта беда и проблема является для него уничтожением, чет-то очень плохим. На самом деле, через эти беды и проблемы у человека увеличивается иман. Смотрите, какой должен быть иман у этих людей, когда они вышли из этой пещеры.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПодумайте сами: эта еда для этих людей стала плохим или хорошим результатом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этой их беде даже для нас есть большая польза!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому каждая беда принесет с собой хайр и благо. Тауаккуль нужно делать на Аллаха عَزَّ وَجَلَّ и надеяться надо только на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/206.mp3",
    "video": "https://youtube.com/watch?v=eTHoYWFlETs",
    "references": [
        "/islam_kamil_hadiths/part_4/223"
    ]
}
