{
    "id": "48bdd754-8f08-495f-9d3a-d2d59b9384e6",
    "index": 103157,
    "dir_index": 211,
    "date": "2023-10-25",
    "title": "Почему запрещено совершать поездки в разные места, считая это религией, кроме трёх масаджидов?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/574\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714385723422\u0026amp;usg=AOvVaw2YQR-yfmD7W22JRATQRDoY\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/574\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714385723822\u0026amp;usg=AOvVaw2DYz1ofR7XPAO2EvGWkDCz\" class=\"c11\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 211\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему запрещено совершать поездки в разные места, считая это религией, кроме трёх масаджидов?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам – это «عَظِيمٌ» дин, и его идеальность, совершенство заключается в том, что Аллах عَزَّ وجَلَّ ниспослал это, потом сохранил и защитил, запретил все асбабы и причины, которые портят дин или же становятся причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам запрещает изображения, потому что это является причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам запрещает строить высокие могилы, потому что является причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же ислам запрещает путешествовать в разные места и считать, что это является дином. На самом деле те люди, которые совершают ширк, обязательно путешествуют в какую-то сторону, в какой-то мавзолей или на могилу какого-то уалийю и так далее и ислам это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 227\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:227\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحدثنا هَارُونُ بْنُ سَعِيدٍ الْأَيْلِيُّ حدثنا ابْنُ وَهْبٍ حَدَّثَنِي عَبْدُ الْحَمِيدِ بْنُ جَعْفَرٍ، أَنَّ عِمْرَانَ بْنَ أَبِي أَنَسٍ، حَدَّثَهُ، أَنَّ سَلْمَانَ الْأَغَرَّ، حَدَّثَهُ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ: يُخْبِرُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم، قَالَ: « إِنَّمَا يُسَافَرُ إِلَى ثَلَاثَةِ مَسَاجِدَ: مَسْجِدِ الْكَعْبَةِ، وَمَسْجِدِي، وَمَسْجِدِ إِيلِيَاءَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 1397]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eПередал Харун ибн Саид аль-Айлийю, которому передал Ибн Уахб, тому передал Абду-ль-Хамид ибн Джаъфар, передавший от Имрана ибн Абу Анаса, рассказавшего ему то, что передал ему Сальман аль-Агáрра, слышавшего Абу Хурайра, который передал слова посланника Аллаха ﷺ: \u003cspan class=\"c0\"\u003e«Поистине, совершают путешествие только к трём масджидам / мечетям (считая это родом поклонения): масджид, где находится Каъба, мой масджид (в Мадине) и масджид Úлияъ (мечеть аль-Акса)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1397\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَسَاجِد (مَسْجِدٌ - единственное число) - место совершения саджда, место солята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّمَا يُسَافَرُ إِلَى ثَلَاثَةِ مَسَاجِدَ: - Поистине, можно путешествовать только к одному из трёх масджидов\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, в дин путешествовать можно только к одному из трёх масджидов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯсно, что в дине что не доказано из Откровения является бидъа, поэтому путешествовать в сторону какого-то другого места, кроме этих трех масаджидов и считать это дин, является бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПутешествие бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПутешествие, которое является асбабом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, путешествовать в какой-то университет или школу является асбабом, даже если это является ибадой и для Довольства Аллаха عَزَّ وجَلَّ. Также путешествовать в какой-то масджид на машине или пешком дозволено и это не является бидъа, потому что это является асбабом, и масджид является домом Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ نَافِعٍ ، عَنِ ابْنِ عُمَرَ : أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ « كَانَ يَزُورُ قُبَاءً رَاكِبًا وَمَاشِيًا «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1399]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Нафиа, передавшего от Ибн Умара, что посланник Аллаха ﷺ «посещал масджид Кубáъ и пешим и верхом (на верховом животном)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1399\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис не говорит о том, что в посещении масджида Кубаъ есть какая-то дополнительная награда. На самом деле, ходить в любой масджид является дин, за это будет награда и это дозволено. Но то, что запрещено, то это когда кто-то вводит в дин или считает, что в этом есть дополнительная награда. Поэтому считать, что в посещении масджида Кубаъ есть отдельная награда, то это будет противоречием предыдущего хадиса. Но сказать в общем, что ходить в масаджид будет хорошим делом и за это будет награда, но именно в посещении этих трех масджидов есть дополнительная награда, то это является правильным пониманием. Вводить в дин какое-то путешествие, помимо этих трех масаджидов, или же считать в этом путешествии какую-то дополнительную награду является бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПутешествие, которое вводят в дин.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является бидъа, если это не доказано из Откровения. Поэтому путешествовать в сторону какого-то мавзолея или какой-то могилы, любое путешествие, которое люди ввели в дин, является бидъа и каждое бидъа является заблуждением, и это не дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ:» لَا تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلَاثَةِ مَسَاجِدَ، الْمَسْجِدِ الْحَرَامِ، وَمَسْجِدِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَسْجِدِ الْأَقْصَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:1189]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, пусть будет доволен им Аллах, что пророк ﷺ сказал: «Не отправляйтесь в путешествие кроме трёх масджидов: масджид аль-Харам, масджид посланника Аллаха ﷺ и масджид аль-Акса».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1189\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تُشَدُّ الرِّحَالُ : شَدُّ الرِّحالِ - это السَّفرُ путешествие и это доказано из хадиса, в одном ривайяте есть слово «السَّفرُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ люъа говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحَلَ البعيرَ، رَحْلاً : وضَع على ظهره رَحْلاً: - поставили специальное седло для верблюда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРаньше, когда люди путешествовали, то устанавливали на верблюда седло, поэтому для путешествия приводится слово «تُشَدُّ الرِّحَالُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَحَلَ عَنْ بَلَدِهِ : تَرَكَهُ – оставить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, любое путешествие – это есть «رَحَلَ». Поэтому если кто-то вводит в дин любое путешествие, будь это на самолете или на других видах транспорта, то это является бидъа, и каждое бидъа является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПока не стали объяснять тафсир этого хадиса, нужно знать, что в первую очередь из этого хадиса мы поняли, что путешествовать на могилы пророков не является дин и ввести это в дин является бидъа. Поэтому если какой-то человек путешествует на могилу пророка ﷺ, то это будет грехом, а те, которые делают там дуа, совершают ширк. Чтобы не было ширка, Откровение заранее говорит и объясняет, что путешествовать в сторону могил пророков является харамом, бидъа и это является причиной ширка. Те люди, которые совершают хадж и из Макки путешествуют в сторону Мадины и считают это дин, совершают бидъа. Они оправдываются тем, что они хотят совершить солят в масджиде пророка ﷺ, чтобы получить за это награду. На самом деле, это всего лишь оправдание, потому что в Макке есть масджидуль-харам и там совершить солят имеет большую награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 228\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:228\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ وقَالَ: أَخْبَرَنَا مَالِكٌ، عَنْ زَيْدِ بْنِ رَبَاحٍ، وَعُبَيْدِ اللَّهِ بْنِ أَبِي عَبْدِ اللَّهِ الأَغَرِّ عَنْ أَبِي عَبْدِ اللَّهِ الْأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:» صَلَاةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ، إِلَّا الْمَسْجِدَ الْحَرَامَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:1190، صحیح مسلم:1394]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал АбдуЛлах ибн Юсуф, ему передал Малик от Зайда ибн Рабаха и УбайдуЛлаха ибн Абу АбдуЛлаха аль-Агáрра, передавшего от Абу АбдуЛлаха аль-Агáрра, который передал от Абу Хурайры, пусть будет доволен им Аллах, что пророк ﷺ сказал: «Солят, совершенный в этом (моем) масджиде, лучше, чем тысяча салятов, совершённых в других местах, но не лучше салята, совершённого в «Заповедной мечети».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1190; «Сахих» Муслим, 1394.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ говорит, что совершить солят в моем масджиде в тысячу раз лучше, чем совершить солят в каком-то другом масджиде или в другом месте, кроме масджидуль-харам, это масджид, который находится в Макке. То есть, награда за солят, совершенный в масджидуль-харам будет больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ первом хадисе сказано про три масаджида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eمَسْجِدِ الْكَعْبَةِ، - по урфу люди знают, что это масджид, где люди совершают хадж.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَمَسْجِدِي، - это масджид посланника Аллаха ﷺ, который находится в Мадине (это тоже маъруф).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَمَسْجِدِ إِيلِيَاءَ – это «байтуль Макдис», который находится в Шаме.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо время посланника Аллаха ﷺ это место находилось под контролем Рума.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَسْجِدِي هَذَا، وَمَسْجِدِ الْحَرَامِ، وَمَسْجِدِ الْأَقْصَى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1397]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1397.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَسْجِدِ الْأَقْصَى – это был центр для других пророков после пророка Ибрагима ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБану Исраиль, то есть, потомство Якуба ﷺ имело достоинство в том, что они там работали, поклонялись, но потом бану Исраиль стали яхудами, они поменяли дин Аллаха عَزَّ وجَلَّ, придумали свой дин «яхудий», потом искажали книгу Аллаха عَزَّ وجَلَّ, отказались от книги Аллаха عَزَّ وجَلَّ, убивали пророков. Они любили мирскую жизнь и чрезмерствовали в этом, и ради этой мирской жизни они искажали дин Аллаха عَزَّ وجَلَّ и они не показывали истину – это называется «китман», они перемешали ложь с истиной – это называется «тальбис», и они продали дин за дунья. Потом они проявляли высокомерие, считали себя великими, издевались над пророками, клевету говорили на Марьям عليها السلام, они отрицали пророка Ису ﷺ и планировали его убить. Господу Миров это не нравилось и Аллах عَزَّ وجَلَّ поступил с яхудами следующим образом:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНавсегда унизил их, то есть, они были самыми лучшими людьми, но их потомство стало самыми худшими людьми.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ выгнал их из «альард Мукаддаса», то есть, выгнал их от масджидаль Акса. После этого люди нападали на них, унижали их и это место не было под их контролем полностью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ поменял этот центр на Макку. Аллах это знал заранее и поэтому готовил этот центр через пророка Ибрахима ﷺ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ поменял киблу и сделал Макку киблой.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ не продолжал пророчество среди яхудов, то есть, после этого не пришел никакой пророк среди них.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАллах наказывал их в разные времена через разных людей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Аль-ард Мукаддаса» - это не значит, что в этом месте, на этой земле есть какие-то особенности, а это был центр, который Аллах عَزَّ وجَلَّ сделал для поклонения в начальные времена. Это достоинство сохраняется и в наше время, но земля – это всего лишь земля, которая не может дать какой-то баракат или что-то другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَسْجِد الْأَقْصَى – Это слово доказано из Откровения и Аллах عَزَّ وجَلَّ дал такое имя. Это не имеется в виду какой-то масджид, которое существует в виде какого-то здания. На самом деле, то здание, которое люди называют «مَسْجِد الْأَقْصَى» не существовало во время ниспослания этого аята, и это здание было построено позже этого аята. Поэтому مَسْجِد الْأَقْصَى – это имеется в виду место для саджда, то есть, место поклонения и не имеется в виду какое-то здание. Имеется в виду место, где раньше был масджид других пророков, где пророки Дауд, Сулейман عليهم السلام совершали солят и это историческое место, и это большая территория, а не какое-то определенное место. Аллах عَزَّ وجَلَّ забрал это место у яхудов потому, что они ослушались Аллаха عَزَّ وجَلَّ и проявили неблагодарность, отказались от пророков, отказавшись от Инджиля и Куръана. Человек, который отрицает пророка Ису عليه السلام и пророка Мухаммада ﷺ совершает большой, великий инкар и этого достаточно для того, чтобы Аллах عَزَّ وجَلَّ их уничтожил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что مَسْجِد الْأَقْصَى является центром для поклонения и он является выше, чем обычный масджид, потому что это был общий центр для пророков.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПотом Аллах عَزَّ وجَلَّ поменял этот центр и поменялась кибла.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЦентр поменялся, но достоинство остается и «Аль-ард Мукаддаса», то есть, совершать путешествие для солята в مَسْجِد الْأَقْصَى доказано их хадиса.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَسْجِد الْأَقْصَى – это значит: то, что далеко بَعِيدٌ (أَقْصَى). То есть, она далеко от масджида аль-Харам, от Макки и поэтому её назвали مَسْجِد الْأَقْصَى.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле того, как человек понял про эти три масаджида, возникает вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли на этой земле нет какого-то «كَمَالٌ» совершенства, она не дает баракат, то почему это является достоинством?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение на это отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКааба – это место, где люди собираются на хадж для поклонения и Аллах عَزَّ وجَلَّ любит каждый вид поклонения. Поэтому путешествовать для совершения хаджа является поклонением. Чтобы сделать поклонение общим и разновидным, чтобы у поклонения были разновидности, поэтому Аллах عَزَّ وجَلَّ добавил и это путешествие тоже. Потом совершать солят в сторону Каабы – это является дисциплиной, собираться там является социалогией, является практической формой джамаата. Все это является хорошим воспитанием и в этом ем есть сотни других польз, поэтому Аллах عَزَّ وجَلَّ назначил в этом месте аджр и награду.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eمَسْجِد الْأَقْصَى – посещение этого места имеет достоинство потому, что имеется очевидный довод на то, что у всех пророков дин был ислам. Пророк Мухаммад ﷺ не построил его, а это место было назначено по приказу Аллаха عَزَّ وجَلَّ и его сделали другие пророки, там было здание и место поклонения. Масджид имеется в виду место совершения ибада, поклонения, где пророки поклонялись, они работали, совершали великую миссию ислама. Среди этих пророков был и пророк Иса عليه السلام. Все это является доводом на то, что их дин был ислам. Мы мусульмане на дин всех пророков и у нас нет разногласий с пророками Муса, Иса عليهم السلام и другими пророками, они являются нашими пророками, мы их очень любим, поэтому мы считаем место их поклонения «мукаддас», хорошим и поэтому считаем что ходить туда является исламом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ Мадине есть масджид пророка Мухаммада ﷺ и у неё есть свои достоинства, потому что это является далилем, доводом на то, что пророк Мухаммад ﷺ является последним пророком. То есть, на земле Мадине нет какого-то бараката или пользы, а масджиде пророка ﷺ есть большая награда потому, что это является доводом на печать пророчества ختم النبوة.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДоводом на это является следующий риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 229\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:229\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنِي إِسْحَاقَ بْنُ مَنْصُورٍ ، حدثنا عِيسَى بْنُ الْمُنْذِرِ الْحِمْصِيُّ ، حدثنا مُحَمَّدُ بْنُ حَرْبٍ ، حدثنا الزُّبَيْدِيُّ ، عَنِ الزُّهْرِيِّ ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ ، وَأَبِي عَبْدِ اللَّهِ الْأَغَرِّ مَوْلَى الْجُهَنِيِّينَ وَكَانَ مِنْ أَصْحَابِ أَبِي هُرَيْرَةَ أَنَّهُمَا سَمِعَا أَبَا هُرَيْرَةَ ، يَقُولُ: « صَلَاةٌ فِي مَسْجِدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفْضَلُ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ، إِلَّا الْمَسْجِدَ الْحَرَامَ، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ آخِرُ الْأَنْبِيَاءِ، وَإِنَّ مَسْجِدَهُ آخِرُ الْمَسَاجِدِ «، قَالَ أَبُو سَلَمَةَ، وَأَبُو عَبْدِ اللَّهِ، لَمْ نَشُكَّ أَنَّ أَبَا هُرَيْرَةَ كَانَ يَقُولُ، عَنْ حَدِيثِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَنَعَنا ذَلِكَ أَنْ نَسْتَثْبِتَ أَبَا هُرَيْرَةَ عَنْ ذَلِكَ الْحَدِيثِ حَتَّى إِذَا تُوُفِّيَ أَبُو هُرَيْرَةَ تَذَاكَرْنَا ذَلِكَ، وَتَلَاوَمْنَا أَنْ لَا نَكُونَ كَلَّمْنَا أَبَا هُرَيْرَةَ فِي ذَلِكَ حَتَّى يُسْنِدَهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِنْ كَانَ سَمِعَهُ مِنْهُ، فَبَيْنَا نَحْنُ عَلَى ذَلِكَ جَالَسَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ قَارِظٍ ، فَذَكَرْنَا ذَلِكَ الْحَدِيثَ، وَالَّذِي فَرَّطْنَا فِيهِ مِنْ نَصِّ أَبِي هُرَيْرَةَ، عَنْهُ، فقَالَ لَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ: أَشْهَدُ أَنِّي سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ، قَالَ: رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « فَإِنِّي آخِرُ الْأَنْبِيَاءِ، وَإِنَّ مَسْجِدِي آخِرُ الْمَسَاجِدِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 1394]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Исхак ибн Мансур, ему передал Иса ибн аль-Мунзир аль-Химсыйю, которому передал Мухаммад ибн Харб, передавший от аз-Зубайдийя, передавшего от аз-Зухрийя, который передал от Абу Салямы ибн Абду-Рахмана и от Абу АбдуЛлаха аль-Агáрра аль-Джуганийина, ученика Абу Хурайры, которые слышали и передали слова Абу Хурайры: «Салят, совершённый в масджиде посланника Аллаха ﷺ, лучше тысячи, совершённых в любом другом масджиде, за исключением салята в «Заповедной мечети», и, поистине, посланник Аллаха ﷺ последний пророк, а его масджид последний из масджидов (который был построен пророком)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Саляма и Абу АбдуЛлах сказали: «У нас не было сомнений в том, что Абу Хурайра это говорил со слов посланника Аллаха ﷺ, что и удерживало нас от того, чтобы прямо спросить его об этом (мы не спросили его насчет этого хадиса). Но когда он умер, мы вспомнили о том и попрекнули друг друга: что же мы так и не спросили его, чтобы он сам сослался на слова посланника Аллаха ﷺ, если слышал это от него?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы обсуждали это (были в печали от того, что не уточнили у него), пока как-то раз не сел рядом с нами АбдуЛлах ибн Ибрахим ибн Кáриз. Мы рассказали этот хадис и то, что не уточнили тот момент у Абу Хурайры. И АбдуЛлах сказал: «Свидетельствую, что Абу Хурайра говорил, что посланник Аллаха ﷺ сказал: «поистине, я последний пророк, и мой масджид последний (из построенных пророком)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1394\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что эти люди были очень осторожны насчет хадисов, они расстраивались в этом вопросе, потому что не спросили Абу Хурайру, что слышал ли он это от самого пророка или нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является очевидным доводом на то, что Мухаммад ﷺ является последним пророком, и если кто-то кого-то назвал пророком после этого, то такой отрицает Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, пророк Мухаммад ﷺ является последним пророком и после него нет другого пророка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак довод и как знамение Аллах عَزَّ وجَلَّ дал достоинство масджиду пророка ﷺ и увеличивал награду за солят, совершенный там.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВозникает такой вопрос:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли при совершении солята в масджиде аль-Харам имеется такое большое достоинство и награда, то почему пророк ﷺ и его сподвижники после завоевания Макки не остались в Макке и ушли в Мадину, и для таблига они оставляли Мадину и ходили в другие места?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаграда бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالْقَاعِدُوْنَ - это те люди, которые не «فِىْ سَبِيْلِ اللّـٰهِ», то есть, они дома или на хадже или на умре, или живут в Макке или Мадине\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالْمُجَاهِدُوْنَ - это те люди, которые укрепляют ислам и работают для этого.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДелают они это в своем доме или каком-то другом месте, и они выполняют эту миссию для укрепления ислама, то они являются муджахидами и они находятся на «فِىْ سَبِيْلِ اللّـٰهِ», на пути Аллаха عَزَّ وجَلَّ, и для них отдельная награда. «СабилюЛахи» путь Аллаха عَزَّ وجَلَّ – это не значит какая-то дорога, по которой нужно ходить, а это имеется в виду ислам. Поэтому любой человек, который считает ислам своей миссией, находится на «فِىْ سَبِيْلِ اللّـٰهِ» и он из числа муджахидун «مُجْتَهِدٌ» и него великая награда, и он выше, чем الْقَاعِدُوْنَ. Поэтому пророк ﷺ и его сподвижники ходили «فِىْ سَبِيْلِ اللّـٰهِ», оставляли Макку и Мадину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّا يَسْتَوِى الْقَاعِدُوْنَ مِنَ الْمُؤْمِنِيْنَ غَيْـرُ اُولِى الضَّرَرِ وَالْمُجَاهِدُوْنَ فِىْ سَبِيْلِ اللّـٰهِ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ فَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ عَلَى الْقَاعِدِيْنَ دَرَجَةً وَكُلًّا وَّعَدَ اللّـٰهُ الْحُسْنٰى وَفَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ عَلَى الْقَاعِدِيْنَ اَجْرًا عَظِيْمًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:95]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе равны сидящие из верующих, кроме тех, которые имеют вред, и усердствующие на пути Аллаха своим имуществом и своими душами. Дал Аллах преимущество усердствующим (на пути Аллаха) своим имуществом и своими душами перед сидящими на степень. И каждому обещал Аллах благо, а усердствующим Аллах дал преимущество перед сидящими в великой награде,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’«, аят 95.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّا يَسْتَوِى الْقَاعِدُوْنَ مِنَ الْمُؤْمِنِيْنَ غَيْـرُ اُولِى الضَّرَرِ - Не равны те, которые сидят из числа верующих, которые не получили какой-то вред, то есть, ничего не потеряли\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْمُجَاهِدُوْنَ فِىْ سَبِيْلِ اللّـٰهِ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ - и усердствующие на пути Аллаха عَزَّ وجَلَّ своим имуществом и своими душами (телом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ عَلَى الْقَاعِدِيْنَ دَرَجَةً - Дал Аллах преимущество усердствующим (на пути Аллаха عَزَّ وجَلَّ) своим имуществом и своими душами перед сидящими на степень.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكُلًّا وَّعَدَ اللّـٰهُ الْحُسْنٰى وَفَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ عَلَى الْقَاعِدِيْنَ اَجْرًا عَظِيْمًا - И каждому обещал Аллах благо, а усердствующим Аллах عَزَّ وجَلَّ дал преимущество перед сидящими в великой награде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, тот, кто делает «فِىْ سَبِيْلِ اللّـٰهِ» у него великая награда по сравнению с тем, кто не «فِىْ سَبِيْلِ اللّـٰهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому те люди, которые не живут в Макке или Мадине, но они на пути Аллаха عَزَّ وجَلَّ «فِىْ سَبِيْلِ اللّـٰهِ», то они лучше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаграда за их дела и солят больше, чем в масджиде аль-Харам или в масджиде пророка ﷺ и доводом на это является этот аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/211.mp3",
    "video": "https://youtube.com/watch?v=x-RBZWfQADU",
    "references": [
        "/islam_kamil_hadiths/part_4/227",
        "/islam_kamil_hadiths/part_4/228",
        "/islam_kamil_hadiths/part_4/229"
    ]
}
