{
    "id": "811fa7e3-6ba2-4279-8ac8-f5711b38cf33",
    "index": 103159,
    "dir_index": 213,
    "date": "2023-10-30",
    "title": "Какая награда ждёт того, кто оставит всё то, что ведёт к ширку?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/579\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714386881666\u0026amp;usg=AOvVaw3rmUS8AfmfqL2Ia-vHzvFy\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/579\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714386882214\u0026amp;usg=AOvVaw2nfW9AtN43uZxIkXZs4B0L\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 213\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакая награда ждёт того, кто оставит всё те дела, которые становятся причиной ширка?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек находится далеко от ширка и вместе с тем он оставит те дела, которые могут стать способом и причиной совершения ширка, то Аллах عَزَّ وَجَلَّ дарует этому человеку свое Довольство, аннулирует и простит все его грехи и он без расчета попадает в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 231\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:231\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عِمْرَانُ بْنُ مَيْسَرَةَ، حَدَّثَنَا ابْنُ فُضَيْلٍ، حَدَّثَنَا حُصَيْنٌ ح قَالَ أَبُو عَبْد اللَّهِ، حَدَّثَنِي أَسِيدُ بْنُ زَيْدٍ، حَدَّثَنَا هُشَيْمٌ، عَنْ حُصَيْنٍ، قَالَ: كُنْتُ عِنْدَ سَعِيدِ بْنِ جُبَيْرٍ، فَقَالَ حَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" عُرِضَتْ عَلَيَّ الْأُمَمُ فَأَخَذَ النَّبِيُّ يَمُرُّ مَعَهُ الْأُمَّةُ، وَالنَّبِيُّ يَمُرُّ مَعَهُ النَّفَرُ، وَالنَّبِيُّ يَمُرُّ مَعَهُ الْعَشَرَةُ، وَالنَّبِيُّ يَمُرُّ مَعَهُ الْخَمْسَةُ، وَالنَّبِيُّ يَمُرُّ وَحْدَهُ، فَنَظَرْتُ فَإِذَا سَوَادٌ كَثِيرٌ قُلْتُ: يَا جِبْرِيلُ: هَؤُلَاءِ أُمَّتِي، قَالَ: لَا، وَلَكِنْ انْظُرْ إِلَى الْأُفُقِ، فَنَظَرْتُ: فَإِذَا سَوَادٌ كَثِيرٌ، قَالَ: هَؤُلَاءِ أُمَّتُكَ، وَهَؤُلَاءِ سَبْعُونَ أَلْفًا قُدَّامَهُمْ لَا حِسَابَ عَلَيْهِمْ وَلَا عَذَابَ، قُلْتُ: وَلِمَ، قَالَ: كَانُوا لَا يَكْتَوُونَ وَلَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ«، فَقَامَ إِلَيْهِ عُكَّاشَةُ بْنُ مِحْصَنٍ، فَقَالَ: ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: اللَّهُمَّ اجْعَلْهُ مِنْهُمْ، ثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ، قَالَ: ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: سَبَقَكَ بِهَا عُكَّاشَةُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6541]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Имран ибн Майсара, которому передал ибн Фудайль, ему передал Хусайн; а также этот хадис передал Абу АбдуЛлах, которому передал Асúд ибн Зайд, ему передал Хушайм от Хусайна, который рассказал: «Я был у Саида ибн Джубайра, и он сказал, что Ибн Аббас передал ему, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМне были показаны пророки; с одним пророком шло много людей, с другим шла группа, с третьим десять человек, с четвёртым только пятеро, и был пророк, который шёл совсем один. Я посмотрел и увидел большое скопление людей. И Я спросил: о, Джибриль, это моя умма, это моя община?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: нет, но взгляни на горизонт. Я посмотрел и увидел ещё больший джамаат. Джибриль сказал: это твоя Умма. А это те семьдесят тысяч, которые опередили других, то есть, идут впереди остальных (опережают других), не будет для них никакого расчета и нет для них никаких мучений.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ спросил (у Джибриля): а почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Джибриль) сказал: они не лечились прижиганием, и они не просили у кого-то رُقْيَةٌ, чтобы им говорили заклинания, и они не делали طِيرَةٌ, и они делают تَوَكُّلٌ на своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоднялся со своего места Уккáша ибн Михсан и сказал пророку ﷺ: попроси у Аллаха дуа, чтобы я оказался среди тех семидесяти тысяч.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ попросил дуа: о, Аллах, сделай его из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом встал другой мужчина и сказал: попроси дуа у Аллаха, чтобы Аллах сделал меня из числа них. Пророк ﷺ ему сказал: опередил тебя в этом Уккáша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6541\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" عُرِضَتْ عَلَيَّ الْأُمَمُ - Ибн Аббас передает, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМне были показаны (в какое-то время ангелы показали мне – это было одним из видов Откровения) общины;  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُمَّةٌ - община\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخَذَ النَّبِيُّ يَمُرُّ مَعَهُ الْأُمَّةُ، - был пророк, с которым шла вся умма\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّبِيُّ يَمُرُّ مَعَهُ النَّفَرُ، - был пророк, с которым шли некоторые люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّبِيُّ يَمُرُّ مَعَهُ الْعَشَرَةُ، - был пророк, с которым шли десять человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّبِيُّ يَمُرُّ مَعَهُ الْخَمْسَةُ، - был пророк, с которым было пять человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّبِيُّ يَمُرُّ وَحْدَهُ، - был пророк, который был совсем один.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, посланник Аллаха ﷺ увидел пророка, с которым никто не следовал, были пророки с пятью, десятью, несколькими людьми и пророк со всей уммой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَظَرْتُ فَإِذَا سَوَادٌ كَثِيرٌ - Я посмотрел и увидел большое скопление людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, увидел джамаат, в котором было очень много людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا جِبْرِيلُ: هَؤُلَاءِ أُمَّتِي، - Я спросил: о, Джибриль, это моя умма, это моя община?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: لَا، وَلَكِنْ انْظُرْ إِلَى الْأُفُقِ، - Он ответил: нет, но взгляни на горизонт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَظَرْتُ: فَإِذَا سَوَادٌ كَثِيرٌ، - Я посмотрел и увидел ещё больший джамаат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: هَؤُلَاءِ أُمَّتُكَ، - Он сказал: это твоя Умма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهَؤُلَاءِ سَبْعُونَ أَلْفًا قُدَّامَهُمْ لَا حِسَابَ عَلَيْهِمْ وَلَا عَذَابَ، - А это те семьдесят тысяч, которые опередили других, то есть, идут впереди остальных (опережают других) не будет для них никакого расчета и нет для них никаких мучений.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: وَلِمَ، - Посланник Аллаха ﷺ спросил (у Джибриля): а почему?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему они зайдут в Рай без расчета и без наказания?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: كَانُوا لَا يَكْتَوُونَ وَلَا يَسْتَرْقُونَ، - (Джибриль) сказал: они не лечились прижиганием и они не просили у кого-то رُقْيَةٌ, чтобы им говорили заклинания, словами лечили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَكْتَوُونَ - когда прикладывают горячее (раскаленное) железо на кожу, то есть, прижигают себя и убеждены, что этот огонь лечит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это касается убеждения, и это не обычное прижигание, как например, прижигание медицинским коагулятором и так далее, это не просто физическое прижигание, а имеется в виду, когда человек лечится огнем и уповает на огонь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَتَطَيَّرُونَ، - и они не делали طِيرَةٌ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, не считали кого-то (чего-то) причиной несчастья, беды и так далее. Не думали о какой-то вещи, что она является суеверием или становится причиной плохого. Например, какая-то женщина или мужчина, или какая-то собака, животное, какая-то примета, суеверие становится причиной чего-то плохого. Например, кто-то говорит про какого-то человека:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда он к нам присоединился, то нам не везёт, у нас не стало прибыли – это и есть طِيرَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، - и они делают تَوَكُّلٌ на своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَامَ إِلَيْهِ عُكَّاشَةُ بْنُ مِحْصَنٍ، - встал к пророку ﷺ Уккáша ибн Михсан\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، - попроси дуа у Аллаха, чтобы Аллах сделал меня из числа этих семидесяти тысяч.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: اللَّهُمَّ اجْعَلْهُ مِنْهُمْ، - Посланник Аллаха ﷺ попросил дуа: о, Аллах, сделай его из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَامَ إِلَيْهِ رَجُلٌ آخَرُ، قَالَ: ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، - потом встал другой мужчина и сказал: попроси дуа у Аллаха, чтобы Аллах сделал меня из числа них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: سَبَقَكَ بِهَا عُكَّاشَةُ - Посланник Аллаха ﷺ: опередил тебя насчет этого Уккáша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَوَادٌ - большой (джамаат)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَبْعُونَ أَلْفًا قُدَّامَهُمْ – семьдесят тысяч, которые опережают других\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что на всех языках, как и на арабском языке то же, когда говорят «семьдесят тысяч», то имеется в виду огромное количество, и не обязательно, что будет именно семьдесят тысяч.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَانُوا لَا يَكْتَوُونَ: от слова «كَوَى» - когда раскаленным железом прикасаются к коже, прижигают кожу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَوَى جِلْدَهُ : أَحْرَقَهُ بِحَدِيدَةٍ حَامِيَةٍ – прижигать свою кожу: прижигать кожу горячим (красным) железом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, лечиться прижиганием, например, коагулятором и так далее, не является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ этот хадис к этому не имеет никакого значения, так как в этом хадисе, на самом деле, объясняется неправильное убеждение, когда يَقِينٌ и تَوَكُّلٌ делают на огонь и говорят, что с помощью этого огня они лечат от джинов и делают другие виды лечения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, как в Индии и Афганистане сегодня тоже так делают. Это харам, потому что они делают تَوَكُّلٌ на огонь, а доводом на это является то, что последним в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، - и они делают تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, они не делают تَوَكُّلٌ на огонь и так далее. одна из причин того, что люди делают ширк – это то, что люди не делают تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ, а делают تَوَكُّلٌ на что-то другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَسْتَرْقُونَ، - не требуют, чтобы делали заклинания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاسْتَرْقَى – это значит: требовать заклинания, رُقْيَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإسْتَرْقَاء اسْتَرْقَى فلانًا : طلب منه أن يُرَقِّيَه – попросил, чтобы он ему رُقْيَةٌ почитал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак известно из предыдущего хадиса в رُقْيَةٌ нет какой-то проблемы, когда эти слова доказаны из Откровения. Лечиться этим или просить у кого-то, чтобы лечили этим, читать رُقْيَةٌ, то это не харам. И когда были ниспосланы последние Суры, то посланник Аллаха ﷺ лечил только Куръаном. Нет никакой проблемы, когда человек лечит Куръаном, потому что лечение Куръаном – это и есть تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь имеется в виду, что когда слова رُقْيَةٌ или этот метод не доказаны из Откровения, то человек далеко держится от этого, остерегается этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые дают такой тафсир, что «сам رُقْيَةٌ делает, но другого не просит» - это بَاطِلٌ ложный тафсир, потому что в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُمُ الَّذِينَ لَا يَرْقُونَ، وَلَا يَسْتَرْقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе, кто сами не делают رُقْيَةٌ и не просят других делать رُقْيَةٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 220.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يَتَطَيَّرُونَ، - и они не делали طِيرَةٌ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто значит: суеверия. То есть, когда человек говорит, что когда к ним присоединился такой-то, то у них появился убыток и невезение, потому что он несчастный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، - и они делают تَوَكُّلٌ на своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَوَكُّلٌ – это сильный يَقِينٌ. Иметь такой иман, что будет только то, что Аллах عَزَّ وَجَلَّ пожелает и результат в Руках Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَبَقَكَ بِهَا عُكَّاشَةُ - опередил тебя насчет этого Уккáша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто не значит, что другой сподвижник не был أَهْلٌ, но это сказал потому, что сподвижники все были хорошими людьми, и если бы посланник Аллаха ﷺ попросил бы дуа и для этого второго, то встали бы третий, четвертый и так далее, и потом люди приняли бы этот метод в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИ этого хадиса ясно, что когда человек остерегается этих вещей, этих причин ширка, то Аллах عَزَّ وَجَلَّ доволен им и без расчета человек попадает в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек уповает на Аллаха عَزَّ وَجَلَّ, делают تَوَكُّلٌ на своего Господа и не делает заклинаний, которые не доказаны из Откровения, он не делает дуа, помимо Аллаха عَزَّ وَجَلَّ, он не принимает чьи-то слова в религии без довода, когда лечится, то он не уповает, не делает تَوَكُّلٌ на какую-то вещь, он только делает تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ. Насчет огня, воды, солнца и так далее он не имеет убеждение, что все эти вещи могут что-то сделать без физического способа. Человек не путешествует в стороны какой-то могилы, не возвышают какую-то могилу, не делает гулю, не чрезмерствует насчет потомства пророка ﷺ, насчет аулия.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является доводом на то, что хадис то же является Откровением и دِينٌ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые не признают это и говорят, что хадис не دِينٌ и не Откровение, отрицают хадисы, то они совершают куфр.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что будут некоторые пророки, с которыми никого не будет.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что если кто-то не принимает чье-то слово, то это не является провалом. На самом деле, успехи – это когда человек находится в процессе миссии, продолжает свою миссию и усердствует в этом, даже если кто-то принимает или не принимает. Иметь большее количество последователей – это лучше и хорошо.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«اللَّهُمَّ اجْعَلْهُ مِنْهُمْ،» указывает на то, что пророк ﷺ не может дать кому-то Рай, но дуа может попросить.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что пророк ﷺ не знает غَيْبٌ сокровенное, поэтому спрашивает Джибриля.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ Умме Мухаммада ﷺ будет большое количество людей, которые без расчета попадут в Рай и не будет для них мучений.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что некоторые люди попадут сначала в Ад, и только потом попадут в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا ابْنُ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" عُرِضَتْ عَلَيَّ الْأُمَمُ فَجَعَلَ النَّبِيُّ وَالنَّبِيَّانِ يَمُرُّونَ مَعَهُمُ الرَّهْطُ، وَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ حَتَّى رُفِعَ لِي سَوَادٌ عَظِيمٌ، قُلْتُ: مَا هَذَا أُمَّتِي هَذِهِ! قِيلَ بَلْ هَذَا مُوسَى وَقَوْمُهُ، قِيلَ انْظُرْ إِلَى الْأُفُقِ، فَإِذَا سَوَادٌ يَمْلَأُ الْأُفُقَ، ثُمَّ قِيلَ لِي: انْظُرْ هَهُنَا وَهَهُنَا فِي آفَاقِ السَّمَاءِ، فَإِذَا سَوَادٌ قَدْ مَلَأَ الْأُفُقَ، قِيلَ هَذِهِ أُمَّتُكَ وَيَدْخُلُ الْجَنَّةَ مِنْ هَؤُلَاءِ سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ«، ثُمَّ دَخَلَ وَلَمْ يُبَيِّنْ لَهُمْ، فَأَفَاضَ الْقَوْمُ وَقَالُوا نَحْنُ الَّذِينَ آمَنَّا بِاللَّهِ وَاتَّبَعْنَا رَسُولَهُ فَنَحْنُ هُمْ، أَوْ أَوْلَادُنَا الَّذِينَ وُلِدُوا فِي الْإِسْلَامِ فَإِنَّا وُلِدْنَا فِي الْجَاهِلِيَّةِ، فَبَلَغَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَخَرَجَ، فَقَالَ:» هُمُ الَّذِينَ لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، فَقَالَ عُكَّاشَةُ بْنُ مِحْصَنٍ: أَمِنْهُمْ أَنَا يَا رَسُولَ اللَّهِ؟، قَالَ: نَعَمْ، فَقَامَ آخَرُ، فَقَالَ: أَمِنْهُمْ أَنَا؟ قَالَ: سَبَقَكَ بِهَا عُكَّاشَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:5705]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ибн Аббас, что посланник Аллаха ﷺ сказал: «Мне были показаны óбщины, группы людей, и пророки шли поодиночке или по два, и с ними группами шли их последователи. И был пророк, с которым не было никого… Я смотрел, пока не показалась очень большая группа. И я спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Что это за группа? Это мои последователи?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМне ответили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Это Муса со своим народом. Посмотри на линию горизонта.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ посмотрел и увидел, что весь горизонт закрыт людьми. Мне сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Посмотри туда и туда, на ту и эту стороны горизонта.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ я увидел, что люди закрыли горизонт со всех сторон! И мне сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Вот это твои последователи. И из них семьдесят тысяч войдут в рай без расчёта.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле этого пророк вошёл в свой дом и не разъяснил сподвижникам подробности. Люди начали обсуждать его слова и сказали: «Мы уверовали в Аллаха и последовали за Его посланником, - значит, это мы или наши дети, которые родились среди ислама, тогда как сами мы родились среди невежества…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто услышал пророк ﷺ, и он вышел к нам и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Это те, кто не просили, чтобы им прочитали заклинания, не верили в «дурные знаки», не верили в «живительную силу огня» и полагали найти итог у своего Господа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУккаша ибн Михса сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- А буду ли среди них я, о посланник Аллаха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДругой сподвижник встал и задал такой же вопрос. Пророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Опередил тебя Уккаша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5705\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا ابْنُ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - Передал Ибн Аббас, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعُرِضَتْ عَلَيَّ الْأُمَمُ فَجَعَلَ النَّبِيُّ وَالنَّبِيَّانِ يَمُرُّونَ مَعَهُمُ الرَّهْطُ، - (ангелы) показали мне уммы. Я увидел, что пророк или два пророка и с ними маленький джамаат\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرَّهْط : الجماعة – маленький джамаат\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ حَتَّى رُفِعَ لِي سَوَادٌ عَظِيمٌ، - и был пророк, с которым не было никого, это продолжалось (мне так показывали) пока не поднялся для меня (пока я не увидел) великий (большой) джамаат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: مَا هَذَا أُمَّتِي هَذِهِ!  - Я сказал: это моя Умма?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِيلَ بَلْ هَذَا مُوسَى وَقَوْمُهُ، - (Джибриль) сказал: Это Муса и его народ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِيلَ انْظُرْ إِلَى الْأُفُقِ، - мне сказали: посмотри в сторону горизонта.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُفْقٌ - это там, где исчезает солнце\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا سَوَادٌ يَمْلَأُ الْأُفُقَ، - Я и увидел людей, которые заполнили весь горизонт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ قِيلَ لِي: انْظُرْ هَهُنَا وَهَهُنَا فِي آفَاقِ السَّمَاءِ، - потом мне сказали: смотри туда и сюда в горизонтах неба (с каждой стороны горизонта).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا سَوَادٌ قَدْ مَلَأَ الْأُفُقَ، - Я увидел джамаат, который переполнил все стороны горизонта\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِيلَ هَذِهِ أُمَّتُكَ وَيَدْخُلُ الْجَنَّةَ مِنْ هَؤُلَاءِ سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ\"، - мне сказали: это твоя Умма и из них семьдесят тысяч войдет в Рай без расчета.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ دَخَلَ وَلَمْ يُبَيِّنْ لَهُمْ، - Потом посланник Аллаха ﷺ зашел домой и он не разъяснил что-то (сподвижникам)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَفَاضَ الْقَوْمُ وَقَالُوا نَحْنُ الَّذِينَ آمَنَّا بِاللَّهِ وَاتَّبَعْنَا رَسُولَهُ فَنَحْنُ هُمْ، - Люди начали разговаривать на эту тему и сказали: это мы, которые уверовали в Аллаха и последовали за Его посланником ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ أَوْلَادُنَا الَّذِينَ وُلِدُوا فِي الْإِسْلَامِ فَإِنَّا وُلِدْنَا فِي الْجَاهِلِيَّةِ، - или наше потомство, которые уже родились в исламе, ведь мы то родились в джахилийи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَبَلَغَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَخَرَجَ، فَقَالَ:\" – Это (их разговор) дошло до пророка ﷺ и он вышел и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُمُ الَّذِينَ لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، - это те, которые не просили رُقْيَةٌ, не верили ни в какие суеверия, не считают, что какая-то беда случается по какой-то причине и он не лечатся прижиганием (делая تَوَكُّلٌ на огонь) и только на Аллаха عَزَّ وَجَلَّ, своего Господа делают تَوَكُّلٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ عُكَّاشَةُ بْنُ مِحْصَنٍ: أَمِنْهُمْ أَنَا يَا رَسُولَ اللَّهِ؟، - И сказал Уккаша ибн Михсан: Я буду среди них, о, посланник Аллаха ﷺ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: نَعَمْ، فَقَامَ آخَرُ، فَقَالَ: أَمِنْهُمْ أَنَا؟ - (Посланник Аллаха ﷺ) сказал: да. Потом встал другой и сказал: а я буду среди них?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле здесь объясняется предыдущий хадис: попроси дуа для меня, то есть, предыдущий риваят указывает на то, что просили дуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВторой тоже сказал: сделай для меня дуа тоже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: سَبَقَكَ بِهَا عُكَّاشَةُ - (Посланник Аллаха ﷺ) сказал: опередил тебя Уккаша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, вы, сподвижники думаете, что это говорится про вас или про ваше потомство, которое родилось в исламе, а на самом деле здесь говорится про дела, которые легче этого. Вы сподвижники – великие люди, а здесь речь идет о тех, которые всего лишь оставили некоторые вещи и делали تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَخَاضَ النَّاسُ فِي أُولَئِكَ الَّذِينَ يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ، وَلَا عَذَابٍ، فَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ صَحِبُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ وُلِدُوا فِي الإِسْلَامِ وَلَمْ يُشْرِكُوا بِاللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ люди стали обсуждать услышанное и говорить о тех, кто войдёт в Рай без расчёта и без наказаний. Некоторые сказали: «Быть может, это сподвижники посланника Аллаха ﷺ». Другие сказали: «Может быть это те, которые родились в исламе, и никогда не совершали ширка».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 220\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي هُرَيْرَةَ ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" يَدْخُلُ مِنْ أُمَّتِي الْجَنَّةَ سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ، فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: اللَّهُمَّ اجْعَلْهُ مِنْهُمْ، ثُمَّ قَامَ آخَرُ، فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: سَبَقَكَ بِهَا عُكَّاشَةُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:216]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, что пророк ﷺ сказал: «Семьдесят тысяч моих последователей войдут в Рай без расчёта».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОдин человек сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, посланник Аллаха! Попроси дуа у Аллаха, чтобы Он сделал меня одним из них!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О Аллах! Сделай так, чтобы он был из них!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом поднялся следующий и сказал: попроси дуа у Аллаха, чтобы Он сделал меня одним из них тоже, и пророк ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Опередил тебя Уккаша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 216\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنِ ابْنِ شِهَابٍ قَالَ: حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ ، أَنَّ أَبَا هُرَيْرَةَ حَدَّثَهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" يَدْخُلُ مِنْ أُمَّتِي زُمْرَةٌ هُمْ سَبْعُونَ أَلْفًا، تُضِيءُ وُجُوهُهُمْ إِضَاءَةَ الْقَمَرِ لَيْلَةَ الْبَدْرِ، قَالَ أَبُو هُرَيْرَةَ: فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ الأَسَدِيُّ، يَرْفَعُ نَمِرَةً عَلَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اللَّهُمَّ اجْعَلْهُ مِنْهُمْ، ثُمَّ قَامَ رَجُلٌ مِنَ الأَنْصَارِ، فَقَالَ: يَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: سَبَقَكَ بِهَا عُكَّاشَةُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:216]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Ибн Шихаба, который рассказал, что ему передал Саид ибн аль-Мусайиб, что Абу Хурайра ему рассказал, что он слышал, как посланник Аллаха ﷺ сказал: «Одна группа из моей Уммы в семьдесят тысяч человек, чьи лица будут сиять, как сияет Луна в полнолуние, войдут (в Рай без расчёта)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Хурайра сказал: «Встал Уккаша ибн Михсан аль-Асадийю в своём полосатом покрывале и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, посланник Аллаха! Попроси дуа у Аллаха, чтобы Он сделал меня одним из них!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха сказал: «О Аллах! Сделай его одним из них!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом встал другой человек из ансар и тоже сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, посланник Аллаха ﷺ! Попроси дуа у Аллаха, чтобы Он сделал меня одним из них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Опередил тебя с этим Уккаша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 216\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عِمْرَانَ بْنِ حُصَيْنٍ ، \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ، قَالُوا: مَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: هُمُ الَّذِينَ، لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:218]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Имрана ибн Хусайна, что посланник Аллаха ﷺ сказал: «Войдут в Рай без расчёта семьдесят тысяч из моей Уммы!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕго спросили: «О, посланник Аллаха, кто они?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ﷺ ответил: «Это те, кто не обращались с тем, чтобы над ними читали رُقْيَةٌ, заклинания, те, кто не делали طِيرَةٌ, и не прижигали себя огнем (уповая при этом на огонь), а, напротив, делали تَوَكُّلٌ на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 218\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОднажды посланник Аллаха ﷺ спросил Джибриля: это какие люди?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Мухаммад ﷺ узнал о них, и когда сподвижники спросили его об этом, то он также ответил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/213.mp3",
    "video": "https://youtube.com/watch?v=0XBh1DQITuw",
    "references": [
        "/islam_kamil_hadiths/part_4/231"
    ]
}
