{
    "id": "f81f944a-39f9-4935-ac4e-7b769fa6572f",
    "index": 103160,
    "dir_index": 214,
    "date": "2023-10-31",
    "title": "Почему изображения - харам?",
    "_body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/581\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714387465691\u0026amp;usg=AOvVaw3jf_NdxUOSgxWxTBr2njN4\" class=\"c2\"\u003ehttps://t.me/alislam_sahih/581\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714387466166\u0026amp;usg=AOvVaw0nmyGs-5ZvrQ0yxxcXeaq1\" class=\"c2\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c11\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13 c11\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c16\"\u003eТретья цель Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003eАт-таухид التَّوْحِيدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 214\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему изображения харам?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eИзображения являются харам, потому что люди через изображения делают ширк, а ширк с этого и начался. То есть, в изображении есть другие грехи, и кроме того изображения становятся причиной ширка. Люди рисовали изображение Ибрахима\u003c/span\u003e \u003cspan class=\"c14\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c1\"\u003eи поклонялись, сегодня христиане тоже рисуют изображения и поклоняются. В хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 232\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا إِسْمَاعِيلُ قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا   قَالَتْ:\" لَمَّا اشْتَكَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَتْ بَعْضُ نِسَائِهِ كَنِيسَةً رَأَيْنَهَا بِأَرْضِ الْحَبَشَةِ   يُقَالُ لَهَا: مَارِيَةُ، وَكَانَتْ أُمُّ سَلَمَةَ وَأُمُّ حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا   أَتَتَا أَرْضَ الْحَبَشَةِ فَذَكَرَتَا مِنْ حُسْنِهَا وَتَصَاوِيرَ فِيهَا، فَرَفَعَ رَأْسَهُ   فَقَالَ: أُولَئِكِ إِذَا مَاتَ مِنْهُمُ الرَّجُلُ الصَّالِحُ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا  ثُمَّ صَوَّرُوا فِيهِ تِلْكَ الصُّورَةَ، أُولَئِكِ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:1341]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исмаиль, которому передал Малик от Хишама, передавшего от своего отца, а тот передал от Аиши, пусть будет доволен ею Аллах, которая рассказала: «Как-то, когда пророк ﷺ болел той болезнью, от которой он умер, некоторые из его супруг припомнили и упомянули церковь, которую они видели в Эфиопии, она называлась «Мáрия». Умм Саляма и Умм Хабиба, пусть будет доволен ими Аллах, побывали в Эфиопии и рассказали о том, какая эта церковь была красивая, и ее изображения. Посланник Аллаха поднял голову и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Когда у них умирал какой-нибудь праведник, они делали на его могиле место для поклонения и рисовали эти образы. Это худшие создания перед Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАйша رضي الله عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمَّا اشْتَكَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - когда заболел пророк ﷺ той болезнью, от которой он умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَكَرَتْ بَعْضُ نِسَائِهِ - упомянули некоторые его супруги\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَنِيسَةً - церковь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَأَيْنَهَا - которую они видели\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِأَرْضِ الْحَبَشَةِ - на территории Хабаша (Эфиопия, специальное место в Африке).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُقَالُ لَهَا: مَارِيَةُ - эта церковь называлась «Мария».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَتْ أُمُّ سَلَمَةَ وَأُمُّ حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا - Умм Саляма и Умм Хабиба حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ Макке арабы очень жестоко относились к Исламу, зульм делали над мусульманами и запрещали Ислам. Если кто-то принимал Ислам и действовал по Исламу, то они жестоко наказывали их. Посланник Аллаха ﷺ не выдержал это и дал приказ, чтобы мусульмане хиджру совершили в Хабаша (Эфиопию). Королем Эфиопии был  Малик Аль Наджаши,  христианин, справедливый человек. Среди тех людей, которые переселились туда была Умм Саляма и Умм Хабиба رضي اللّٰه عنهما. После возвращения оттуда они рассказали об этой церкви.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَتَتَا أَرْضَ الْحَبَشَةِ - пришли на территорию Хабаша,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَذَكَرَتَا - помянули они вдвоём\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ حُسْنِهَا - из красоты этой церкви,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَصَاوِيرَ فِيهَا - и изображения в ней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَفَعَ رَأْسَهُ   فَقَالَ: - поднял голову посланник Аллаха и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"أُولَئِكِ - эти люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا مَاتَ مِنْهُمُ - когда умирал среди них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالرَّجُلُ الصَّالِحُ - праведный человек,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَنَوْا - они строили\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى قَبْرِهِ - на его могиле\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَسْجِدًا - места поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ صَوَّرُوا فِيهِ - Потом рисовали, изображали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتِلْكَ الصُّورَةَ - эти изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُولَئِكِ - Эти люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشِرَارُ الْخَلْقِ - худшие создания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ اللَّهِ - перед Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 1341.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли две  вещи, которые становятся причиной ширка:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда люди делают масджиды над могилой аулия и праведников.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда люди делают изображения праведных людей и аулия.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eВ число этих праведных людей входят также пророки. Мушрики  рисовали изображение Ибрахима\u003c/span\u003e \u003cspan class=\"c14\"\u003eﷺ, и\u003c/span\u003e \u003cspan class=\"c1\"\u003eпоэтому у могил пророков делать место для саджда и дуа является причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالْحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\" إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:427، صحیح مسلم:528]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши, что Умм Хабиба и Умм Сáляма стали рассказывать про церковь, которую они видели в Эфиопии, про изображения внутри неё, и рассказали про неё пророку ﷺ. Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Когда у них умирал какой-нибудь праведник, они строили на его могиле место для поклонения и рисовали там такие картины. И в Судный день они будут худшими созданиями перед Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ، أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً - Передаётся от Аиши, что Умм Хабиба и Умм Сáляма упомянули церковь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَأَيْنَهَا بِالْحَبَشَةِ - которую они видели на территории Хабаша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهَا تَصَاوِيرُ - В ней (церкви) были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - они упомянули это перед пророком ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"إِنَّ أُولَئِكَ - поистине эти люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ - когда среди них был праведный человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَاتَ - и умирал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدًا - строили на его могиле масджид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَصَوَّرُوا - и рисовали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهِ تِلْكَ الصُّوَرَ - в ней эти изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأُولَئِكَ - Эти люди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشِرَارُ الْخَلْقِ - худшие создания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ - перед Аллахом в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 427; «Сахих» Муслим, 528.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدً - строили на его могиле масджид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть место, где люди саджда делают, совершают ’ибада (поклонение). Мавзолей или место рядом с могилой, куда люди приходят, собираются и показывают свою любовь, уважение этому праведному человеку, дают садака и так далее. Это является масджид, и строить его на какой-то могиле харам и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ - когда праведный человек умирал. В истиляхе их называют аулия, то есть, друзья Аллаха, хорошие люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c11 c19\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدً - они строили на его могиле масджид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ - рисовали там изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакие изображения? Изображения пророков и аулия, как это делали люди в Макке, это доказано из хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ - самые худшие люди перед Аллахом в Судный день - это те, которые строят мавзолеи возле могилы какого-то праведного человека, делают там дуа и поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе есть слово  تِلْكَ الصُّوَرَ , которое объясняет такое правило, что когда в хадисе приходит, что изображение харам, то приходят слова: تِلْكَ الصُّوَرَ или هَذِهِ الصُّوَرَ. Это имеется ввиду особенные изображения, изображения пророков и праведных людей, которое люди сохраняют, и таким образом они попадают в ширк. В исламе изображения являются харам, и когда мы смотрим на Откровение, то узнаем, что есть изображения, которые харам, а некоторые изображения не харам. Это решение, о том, какие изображения являются харам, а какие не харам решает Откровение.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/214.mp3",
    "video": "https://youtube.com/watch?v=5-aJm-y2fHs",
    "references": [
        "/islam_kamil_hadiths/part_4/232"
    ]
}
