{
    "id": "4b397964-078f-48a9-aaf9-52e97cd781bc",
    "index": 103164,
    "dir_index": 218,
    "date": "2023-11-01",
    "title": "Категория людей, которым будет сказано в Судный день, чтобы они оживили созданные ими изображения",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/589\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714389716682\u0026amp;usg=AOvVaw0dMqNIt00bk9n3AiCZluLJ\" class=\"c2\"\u003ehttps://t.me/alislam_sahih/589\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714389717092\u0026amp;usg=AOvVaw0X8E6S7Zg6EP_r4RQ8DysD\" class=\"c2\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 218\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакие это люди, которым скажут в Судный День: оживите и положите души в те изображения, которые вы делали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть три вида людей, которые делали изображения и которым скажут в Судный День, чтобы они оживили те изображения, которые они сделали.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто те люди, которые делают изображения для того, чтобы уподобляться Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе люди, которые рисуют и делают какого-то маъбуда, объекта поклонения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе люди, которые делают изображения на могилах праведных людейи которые становятся причиной ширка.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ عَنْ عُبَيْدِ اللَّهِ عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِنَّ الَّذِينَ يَصْنَعُونَ هَذِهِ الصُّوَرَ يُعَذَّبُونَ يَوْمَ الْقِيَامَةِ، يُقَالُ لَهُمْ: أَحْيُوا مَا خَلَقْتُمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5951]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ибрахим ибн аль-Мунзир, которому передал Анас ибн Ияд от УбайдуЛлаха, передавшего от Нафиа, что АбдуЛлах ибн Умар رضي الله عنهما сообщил, что посланник Аллаха ﷺ сказал: «Поистине те, кто создают такие изображения, будут наказаны в Судный день, и им скажут: «Оживите то, что вы создали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5951\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ يَصْنَعُونَ هَذِهِ الصُّوَرَ - Поистине те, которые делают эти изображения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُعَذَّبُونَ يَوْمَ الْقِيَامَةِ، - они будут наказаны, им будет мучения в Судный день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَالُ لَهُمْ: أَحْيُوا مَا خَلَقْتُمْ - и им скажут: «Оживите то, что вы создали, сотворили»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваят передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" إِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يُعَذَّبُونَ يَوْمَ الْقِيَامَةِ وَيُقَالُ لَهُمْ أَحْيُوا مَا خَلَقْتُمْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:7557]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Аишы رضي الله عنها, что посланник Аллаха ﷺ сказал: поистине, люди, изображающие эти изображения, будут наказаны в Судный День и им скажут: оживите то, что вы сотворили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 7557\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يُعَذَّبُونَ يَوْمَ الْقِيَامَةِ – Поистине, люди, изображающие эти изображения, будут наказаны в Судный День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيُقَالُ لَهُمْ أَحْيُوا مَا خَلَقْتُمْ – и им скажут: оживите то, что вы сотворили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Здест риваят Аишы رضي الله عنها и риваят ибн Умара رضي الله عنهما одинаковые:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«هَذِهِ الصُّوَرِ» - эти изображения, в котором есть указание на какой-то особенный вид изображения, которые нам разъясняют другие риваяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ صَوَّرُوا فِيهِ تِلْكَ الصُّورَةَ، أُولَئِكِ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:1341]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпотом расписывают его такими изображениями. Такие люди являются наихудшими созданиями пред Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1341\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано: «تِلْكَ الصُّورَةَ», что указывает на خَصٌّ, на определенные изображения, а в другом риваяте сказано: «هَذِهِ الصُّوَرِ» - эти изображения, которое тоже указывает на какие-то особенные изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тафсире ясно, что когда умирали какие-то праведные люди, то на могилах этих людей, этих пророков и аулия они строили масаджид и на них делали изображения, которые стали основными причинами ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто доказано из другого риваята, где сказано:  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا   قَالَتْ:\" لَمَّا اشْتَكَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَتْ بَعْضُ نِسَائِهِ كَنِيسَةً رَأَيْنَهَا بِأَرْضِ الْحَبَشَةِ   يُقَالُ لَهَا: مَارِيَةُ، وَكَانَتْ أُمُّ سَلَمَةَ وَأُمُّ حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا   أَتَتَا أَرْضَ الْحَبَشَةِ فَذَكَرَتَا مِنْ حُسْنِهَا وَتَصَاوِيرَ فِيهَا، فَرَفَعَ رَأْسَهُ   فَقَالَ: أُولَئِك إِذَا مَاتَ مِنْهُمُ الرَّجُلُ الصَّالِحُ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا  ثُمَّ صَوَّرُوا فِيهِ تِلْكَ الصُّورَةَ، أُولَئِك شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:1341]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщается, что ‘Аиша رضي الله عنها сказала: «Когда пророк ﷺ болел, некоторые его жены упомянули о церкви, которую они видели в Эфиопии и которая называлась Мария. Умм Саляма и Умм Хабиба, да будет доволен ими обеими Аллах, были в Эфиопии, и они упомянули, как там было красиво и что там были изображения. Тогда Пророк ﷺ поднял голову и сказал: «Это люди, которые, когда умирает праведный человек из их числа, возводят над его могилой храм (для поклонения) и расписывают его подобными изображениями. Такие люди являются наихудшими созданиями пред Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 1341\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا   قَالَتْ:\" - Сообщается, что ‘Аиша رضي الله عنها сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَمَّا اشْتَكَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَتْ بَعْضُ نِسَائِهِ كَنِيسَةً رَأَيْنَهَا بِأَرْضِ الْحَبَشَةِ   يُقَالُ لَهَا: مَارِيَةُ، - Когда пророк ﷺ болел, некоторые его жены упомянули о церкви, которую они видели в Эфиопии и которая называлась Мария.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَتْ أُمُّ سَلَمَةَ وَأُمُّ حَبِيبَةَ رَضِيَ اللَّهُ عَنْهُمَا   أَتَتَا أَرْضَ الْحَبَشَةِ فَذَكَرَتَا مِنْ حُسْنِهَا وَتَصَاوِيرَ فِيهَا، - Умм Саляма и Умм Хабиба, да будет доволен ими обеими Аллах, были в Эфиопии (на территории Хабаша), и они упомянули, как там было красиво и что там были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: أُولَئِك إِذَا مَاتَ مِنْهُمُ الرَّجُلُ الصَّالِحُ، - Тогда пророк ﷺ поднял голову и сказал: Это люди, которые, когда умирает праведный человек из их числа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَنَوْا عَلَى قَبْرِهِ مَسْجِدًا ثُمَّ صَوَّرُوا فِيهِ تِلْكَ الصُّورَةَ، - возводят над его могилой масджид (для поклонения) и расписывают его подобными изображениями (изображали в могилах эти изображения).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُولَئِك شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ - Такие люди являются наихудшими созданиями пред Аллахом!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что изображения, которые запретил ислам - это особенные изображения и Откровение само разъясняет это. Не уходя из Откровения все становится ясным и надо знать, что أَصْلٌ асль риваят насчет изображений – это риваят, который передает ‘Аиша رضي الله عنها и её риваят совпадает с риваятом ибн Умара رضي الله عنهما, и общие другие риваяты тоже совпадают, но в словах ибн Аббаса رضي الله عنهما есть عُمُومٌ общее (значение): مَنْ صَوَّرَ صُورَةً – кто рисовал изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто, на самом деле, слова, для которых тафсиром являются другие ясные риваяты, то есть, это является тафсилем и بَيَانٌ баяном, разъяснением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли слова ибн Аббаса رضي الله عنهما принимать и понимать так, как общие изображения, то есть, если кто-то нарисовал любые изображения, то в Судный День будет наказание и скажут ему, чтобы он оживил эти изображения, то это будет пониманием, которое противоречит Куръану и Сунне. И дальше об этом будет говорить, иншАллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому здесь объясняется خَصٌّ, на определенные, особенные изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا سَعِيدٌ، قَالَ: سَمِعْتُ النَّضْرَ بْنَ أَنَسِ بْنِ مَالِكٍ، يُحَدِّثُ قَتَادَةَ، قَالَ: كُنْتُ عِنْدَ ابْنِ عَبَّاسٍ وَهُمْ يَسْأَلُونَهُ وَلَا يَذْكُرُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى سُئِلَ فَقَالَ: سَمِعْتُ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" مَنْ صَوَّرَ صُورَةً فِي الدُّنْيَا كُلِّفَ يَوْمَ الْقِيَامَةِ أَنْ يَنْفُخَ فِيهَا الرُّوحَ وَلَيْسَ بِنَافِخٍ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5963]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщается со слов ибн ‘Аббаса رضي الله عنهما, что пророк ﷺ сказал: «на того, кто создаст (какое-либо) изображение в этом мире, в День воскресения будет возложена обязанность вдохнуть в него дух, а он не сможет (сделать этого никогда)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5963\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Катада رحمة الله عليه говорит, что он был вместе с ибн Аббасом رضي الله عنهما и они (его ученики) задавали ему вопросы. Они говорили про пророка ﷺ, пока не спросили и\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: سَمِعْتُ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" - ибн Аббас رضي الله عنهما сказал, что он услышал от пророка ﷺ, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ صَوَّرَ صُورَةً فِي الدُّنْيَا كُلِّفَ يَوْمَ الْقِيَامَةِ - на того, кто рисовал изображения в этом мире, поставят обязанность, обязуют его в Судный День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ يَنْفُخَ فِيهَا الرُّوحَ وَلَيْسَ بِنَافِخٍ – чтобы он вдохнул, положил в это (изображение) душу, но он не сможет этого сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ другом риваяте есть объяснения словам ибн Аббаса رضي الله عنهما, где говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ سَعِيدِ بْنِ أَبِي الْحَسَنِ، قَالَ: كُنْتُ عِنْدَ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُما، إِذْ أَتَاهُ رَجُلٌ، فَقَالَ: يَا أَبَا عَبَّاسٍ، إِنِّي إِنْسَانٌ، إِنَّمَا مَعِيشَتِي مِنْ صَنْعَةِ يَدِي، وَإِنِّي أَصْنَعُ هَذِهِ التَّصَاوِيرَ، فَقَالَ ابْنُ عَبَّاسٍ: لَا أُحَدِّثُكَ إِلَّا مَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ، سَمِعْتُهُ يَقُولُ:\" مَنْ صَوَّرَ صُورَةً فَإِنَّ اللَّهَ مُعَذِّبُهُ حَتَّى يَنْفُخَ فِيهَا الرُّوحَ، وَلَيْسَ بِنَافِخٍ فِيهَا أَبَدًا، فَرَبَا الرَّجُلُ رَبْوَةً شَدِيدَةً وَاصْفَرَّ وَجْهُهُ\"، فَقَالَ: وَيْحَكَ إِنْ أَبَيْتَ إِلَّا أَنْ تَصْنَعَ، فَعَلَيْكَ بِهَذَا الشَّجَرِ كُلِّ شَيْءٍ لَيْسَ فِيهِ رُوحٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:2225]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Саида ибн Хасана передается, что он был вместе с ибн Аббасом رضي الله عنهما когда к нему пришёл один человек и сказал: «О Абу ‘Аббас, поистине, я человек, и я зарабатываю на жизнь своими руками, делая эти изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИбн ‘Аббас сказал: «Я скажу тебе лишь то, что слышал от Посланника Аллаха ﷺ. Я слышал, как он сказал: «Того, кто создаст (какое-либо) изображение, Аллах станет подвергать мучениям до тех пор, пока он не вдохнёт в него дух, а он не (сможет сделать этого) никогда!»» (Услышав его слова,) этот человек глубоко вздохнул, и его лицо пожелтело (от страха). Тогда ибн ‘Аббас сказал (ему): «Горе тебе, если уж ты непременно хочешь и дальше заниматься этим, то тебе следует (изображать) деревья и всё то, в чём нет духа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 2225\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذْ أَتَاهُ رَجُلٌ، فَقَالَ: يَا أَبَا عَبَّاسٍ، إِنِّي إِنْسَانٌ، إِنَّمَا مَعِيشَتِي مِنْ صَنْعَةِ يَدِي - Когда к нему (ибн Аббасу رضي الله عنهما) пришёл один человек и сказал: «О Абу ‘Аббас, поистине, я человек,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنِّي أَصْنَعُ هَذِهِ التَّصَاوِيرَ، - и я зарабатываю на жизнь своими руками, делая эти изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ ابْنُ عَبَّاسٍ: لَا أُحَدِّثُكَ إِلَّا مَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ، - Ибн ‘Аббас сказал: «Я скажу тебе лишь то, что слышал от посланника Аллаха ﷺ. Я слышал, как он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ صَوَّرَ صُورَةً فَإِنَّ اللَّهَ مُعَذِّبُهُ حَتَّى يَنْفُخَ فِيهَا الرُّوحَ، - «Того, кто создаст (какое-либо) изображение, Аллах станет подвергать мучениям до тех пор, пока он не вдохнёт в него дух,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَيْسَ بِنَافِخٍ فِيهَا أَبَدًا، - а он не (сможет сделать этого) никогда!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَبَا الرَّجُلُ رَبْوَةً شَدِيدَةً وَاصْفَرَّ وَجْهُهُ\"، - (Услышав его слова,) этот человек сильно испугался, и его лицо пожелтело (от страха).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: وَيْحَكَ إِنْ أَبَيْتَ إِلَّا أَنْ تَصْنَعَ، - Тогда ибн ‘Аббас сказал (ему): что с тобой, если уж ты непременно хочешь и дальше заниматься этим,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعَلَيْكَ بِهَذَا الشَّجَرِ كُلِّ شَيْءٍ لَيْسَ فِيهِ رُوحٌ - то тебе следует (изображать) деревья и всё то, в чём нет духа».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом риваяте тоже есть «هَذِهِ التَّصَاوِيرَ», которое является тафсиром для слов ибн Аббаса رضي الله عنهما и это его объяснение, которое он говорит, не является Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/218.mp3",
    "video": "https://youtube.com/watch?v=KwnkwUgOLck",
    "references": [
        "/islam_kamil_hadiths/part_4/236"
    ]
}
