{
    "id": "13cc4e05-981b-4099-817d-e511f8bc0524",
    "index": 103168,
    "dir_index": 222,
    "date": "2023-11-03",
    "title": "Являются ли все те изображения, которые приказал снять посланник Аллаха, запретными (харам)?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/597\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714392339568\u0026amp;usg=AOvVaw2f7KZD8DtNv4uhuZL9I3Sf\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/597\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714392340005\u0026amp;usg=AOvVaw1v40gFO73TdVvCcV1PSHYZ\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 222\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляются ли запретными حَرَمٌ все те изображения, которые приказал снять посланник Аллаха ﷺ и их убрать является фардом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда посланник Аллаха ﷺ приказал снять, убрать изображения, то этому были две причины:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭти изображения были حَرَمٌ\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭти изображения не были حَرَمٌ, но посланник Аллаха ﷺ приказал убрать потому, что через них посланник Аллаха ﷺ обращал внимание, отвлекался на мирское.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбращать внимание на мирское – это не грех, но он в этом вопросе был очень осторожным. С одной стороны, если вы смотрите, то у посланника Аллаха ﷺ были все инструменты и причины через которые можно возвышать слово Аллаха عَزَّ وَجَلَّ, можно возвышать دِينٌ, например, у него было много жен, у каждой жены был дом, верблюд, лошадь и мечи и так далее, то есть, были все инструменты. И это не значит, что он был далек от мирских инструментов и вещей, но он старался чтобы это не отвлекало его и он не обращал много внимания на это дунья, особенно на его блеск и разноцветность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 241\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:241\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ ، أَخْبَرَنَا جَرِيرٌ ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِح ، عَنْ سَعِيدِ بْنِ يَسَارٍ أَبِي الْحُبَابِ مَوْلَى بَنِي النَّجَّارِ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ ، عَنْ أَبِي طَلْحَةَ الْأَنْصَارِيِّ ، قال: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ قَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ: إِنَّ هَذَا يُخْبِرُنِي، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ «، فَهَلْ سَمِعْتِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ ذَلِكَ؟، فَقَالَتْ: لَا، وَلَكِنْ سَأُحَدِّثُكُمْ مَا رَأَيْتُهُ فَعَلَ رَأَيْتُهُ خَرَجَ فِي غَزَاتِهِ، فَأَخَذْتُ نَمَطًا، فَسَتَرْتُهُ عَلَى الْبَابِ، فَلَمَّا قَدِمَ فَرَأَى النَّمَطَ عَرَفْتُ الْكَرَاهِيَةَ فِي وَجْهِهِ، فَجَذَبَهُ حَتَّى هَتَكَهُ أَوْ قَطَعَهُ، وَقَالَ:» إِنَّ اللَّهَ لَمْ يَأْمُرْنَا أَنْ نَكْسُوَ الْحِجَارَةَ وَالطِّينَ \"، قَالَتْ: فَقَطَعْنَا مِنْهُ وِسَادَتَيْنِ، وَحَشَوْتُهُمَا لِيفًا فَلَمْ يَعِبْ ذَلِكَ عَلَيَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2106-2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Исхак ибн Ибрахим, которому передал Джарир от Сухайля ибн Абу Салиха, передавшего от Саида ибн Ясара Абу аль-Хубаба, вольноотпущенника племени бану ан-Наджар, который передал от Зайда ибн Халида аль-Джуханийя, а тот от Абу Тальхи аль-Ансарийю, который рассказал, что слышал, как сказал посланник Аллаха ﷺ: «Ангелы не входят в дом, в котором есть собака или статуи и изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗайд рассказал: «Я пришёл к Аише и сказал: Этот Абу Тальха мне говорит, что пророк ﷺ сказал «не входят ангелы в дом, где есть собака или статуи и изображения». Ты слышала, чтобы пророк говорил это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОна ответила: Нет. Но я сейчас вам расскажу то, что видела из того, что он ﷺ делал. Я видела, он выступил в военный поход. Я взяла плотную ткань и повесила её как занавеску в дверях. Когда посланник Аллаха ﷺ вернулся и увидел эту занавеску, я поняла по его лицу, что она ему не нравится. Он взялся за неё и порвал со словами: «Поистине, Аллах не приказывал нам, чтобы мы одевали (покрывали тканью) камни и глину (стены)». И мы разрезали эту ткань и сделали из неё две подушки, набив их пальмовыми волокнами. И пророк ﷺ меня за это не ругал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2106, 2107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ - от Абу Тальхи аль-Ансарийю, который рассказал, что слышал, как сказал посланник Аллаха ﷺ: «Ангелы не входят в дом, в котором есть собака или статуя, изображение».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ: - Зайд рассказал: «Я пришёл к Аише и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ هَذَا يُخْبِرُنِي، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، - Этот Абу Тальха мне говорит, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا تَمَاثِيلُ \"، فَهَلْ سَمِعْتِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ ذَلِكَ؟، - «не входят ангелы в дом, где есть собака или статуи и изображения». Ты слышала, чтобы пророк ﷺ говорил это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَتْ: لَا، وَلَكِنْ سَأُحَدِّثُكُمْ مَا رَأَيْتُهُ فَعَلَ - Она ответила: нет, но я сейчас вам расскажу то, что видела из того, что он ﷺ делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَأَيْتُهُ خَرَجَ فِي غَزَاتِهِ، - Я видела, он выступил в военный поход.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَزْوَةٌ – сражаться на пути Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذْتُ نَمَطًا، فَسَتَرْتُهُ عَلَى الْبَابِ، - Я взяла плотную ткань и сделала из неё шторы над дверью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَمَّا قَدِمَ فَرَأَى النَّمَطَ عَرَفْتُ الْكَرَاهِيَةَ فِي وَجْهِهِ، - Когда посланник Аллаха ﷺ вернулся и увидел эту занавеску, я поняла по его лицу, что она ему не нравится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَذَبَهُ حَتَّى هَتَكَهُ أَوْ قَطَعَهُ، - Он взялся за неё и порвал и отрезал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" إِنَّ اللَّهَ لَمْ يَأْمُرْنَا أَنْ نَكْسُوَ الْحِجَارَةَ وَالطِّينَ \"، - Поистине, Аллах не приказывал нам, чтобы мы одевали (покрывали тканью) камни и глину (стены).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَقَطَعْنَا مِنْهُ وِسَادَتَيْنِ، وَحَشَوْتُهُمَا لِيفًا فَلَمْ يَعِبْ ذَلِكَ عَلَيَّ - И мы разрезали эту ткань и сделали из неё две подушки, набив их пальмовыми волокнами. И пророк ﷺ меня за это не порицал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَمَطٌ - толстая ткань, которая часто используется для того, чтобы постелить на землю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفجذَبه : أي: أمسَكه: - взять эту ткань\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْحِجَارَةَ وَالطِّينَ – камни и глину, имеется в виду стена, которая построена из камня и глины. Значит, часть и кусок этой ткани, этой шторы были тоже на стене, то есть, не только на дверь, но и стена была покрыта этой тканью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСупругам пророка ﷺ был приказ о سِتْرٌ, حِجَابٌ хиджабе, чтобы у них была штора. И чтобы они не чрезмерствовали в этом, то посланник Аллаха ﷺ сказал, что Аллах عَزَّ وَجَلَّ нам не приказал, чтобы мы прикрывали и стены тоже, это не دِينٌ. Некоторые люди делают истидляль إسْتِدْلَالٌ, опираются на этот хадис и говорят, что нельзя повесить ковер или шторы на стены, или обои на стены и так далее, и это неправильно, потому что посланник Аллаха ﷺ не сказал, что это неправильно или это не дозволено, или это харам. Он ﷺ сказал, что Аллах عَزَّ وَجَلَّ не приказал, значит Аллах عَزَّ وَجَلَّ не сказал делать так – это значит, что это не دِينٌ, но сказать, что это грех – так сказать нельзя, неправильно, потому что про большинство мирских вещей Аллах عَزَّ وَجَلَّ не сказал их делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 242\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:242\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، وَأَبُو كُرَيْبٍ ، قَالَا: حَدَّثَنَا أَبُو أُسَامَةَ ، عَنْ هِشَامٍ ، عَنْ أَبِيهِ ، عَنْ عَائِشَةَ ، قَالَتْ: \" قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ، وَقَدْ سَتَّرْتُ عَلَى بَابِي دُرْنُوكًا فِيهِ الْخَيْلُ ذَوَاتُ الْأَجْنِحَةِ، فَأَمَرَنِي فَنَزَعْتُهُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Абу Бакр ибн Абу Шейба и Абу Курайб, обоим передал Абу Усама от Хишама, передавший от своего отца, который передал от Аиши رضي الله عنهما. Она рассказала: «Вернулся посланник Аллаха ﷺ из поездки, а я как раз повесила в дверях толстую штору, на которой была нарисована лошадь с двумя крылами. Он велел мне убрать её, и я так и сделала».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ ، قَالَتْ: \" قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ، - Аиша رضي الله عنهما рассказала: «Вернулся посланник Аллаха ﷺ из поездки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ سَتَّرْتُ عَلَى بَابِي دُرْنُوكًا فِيهِ الْخَيْلُ ذَوَاتُ الْأَجْنِحَةِ، - а я как раз повесила в дверях толстую штору, на которой была нарисована лошадь с двумя крылами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَمَرَنِي فَنَزَعْتُهُ - Он велел мне убрать её, и я так и сделала.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدُرْنُوكً – одна из видов толстой ткани, которую используют для того, чтобы постелить на земле и сидеть на ней.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном хадисе передается, что на шторе были изображения птицы, а здесь говорится, что на ней изображение лошади. И в обоих случаях посланник Аллаха ﷺ приказал их убрать не потому, что это харам, а потому, что у него была такая привычка: быть далеко от этих вещей, чтобы не обращать внимание на мирские вещи. Эти хадисы говорят о том, что посланник Аллаха ﷺ усердствовал не чрезмерствовать в удобствах этой дунья, в блеске и разноцветности. Во времена посланник Аллаха ﷺ был такой урф и жизнь общества была простой, и какая-то маленькая вещь могла стать причиной для отвлечения. И сегодня есть очень много вещей, которые могут стать причиной для отвлекания людей, могут привлекать их к этой дунья и сделать их небрежными по отношению к دِينٌ, поэтому нужно быть осторожными и стараться оставить их, и в этом есть спасение и успех. Нет сомнения в том, что одним из уроков ислама является то, чтобы человек вышел из этой комфортной зоны в этой дунья, чтобы он не привыкал ко многим удобствам. Вместе с этим нужно, чтобы человек усердствовал приобрести мирские ыещи для دِينٌ, поэтому получать те же мирские вещи являются поклонением عِبَادَةٌ, но много наслаждаться этим запрещено. Сегодня тоже есть много вещей, которые отвлекают человека, например, разные шоу и развлекательные программы с блеском и разноцветной красотой. Посланник Аллаха ﷺ не хотел стать небрежным غَافِلٌ. Нужно знать, что посланник Аллаха ﷺ приказал Аише رضي الله عنهما убрать шторы несколько раз.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОбщий риваят хадиса, в котором говорится про харам изображения\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ، قَالَتْ:\" قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ وَعَلَّقْتُ دُرْنُوكًا فِيهِ تَمَاثِيلُ فَأَمَرَنِي أَنْ أَنْزِعَهُ فَنَزَعْتُهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5955]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Аиши رضي الله عنهما, которая рассказала: «Вернулся пророк ﷺ из поездки, а я как раз повесила в доме занавес из толстой ткани, на которой были нарисованы изображения. Он сказал мне убрать его, и я убрала».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5955\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНа шторе были изображения, которые не являются харамом, поэтому из этой ткани были сделаны подушки.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНа шторе были изображения лошади.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНа шторе были изображения птицы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНе было никаких изображений.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИзображения на ткани, которые привлекали внимание посланника Аллаха ﷺ к дунья.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.30j0zll\"\u003e\u003cspan class=\"c0\"\u003eИзображения на ткани, которые отвлекали посланника Аллаха ﷺ, то есть, это становилось причиной того, что он отвлекался во время совершения солята.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/222.mp3",
    "video": "https://youtube.com/watch?v=McbQmF6pvNk",
    "references": [
        "/islam_kamil_hadiths/part_4/241",
        "/islam_kamil_hadiths/part_4/242"
    ]
}
