{
    "id": "2e6ccd9c-0877-4c28-98c2-477e4508e5ae",
    "index": 103169,
    "dir_index": 223,
    "date": "2023-11-04",
    "title": "На какие изображения на ткани можно не обращать внимания и изготавливать из них подушки и что-нибудь ещё?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/599\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714393185817\u0026amp;usg=AOvVaw1agqvzgl04_RUG-CViIstE\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/599\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c5 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714393186937\u0026amp;usg=AOvVaw08kCm3sGfIzsml243CkeuG\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАс Сунна, Глава 2.\u003c/span\u003e \u003cspan class=\"c7\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №223 (169).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ каких случаях можно делать подушки или другие предметы утвари, на которых есть изображения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИзображения бывают двух видов: те, которые харам, и те, которые дозволены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается запрещенных видов изображений, то запрещено также  использовать их для изготовления подушек, предметов утвари и так далее. Об этом мы уже говорили в предыдущих уроках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается тех изображений, которые дозволены, то соответственно и дозволено использовать их для изготовления подушек и других предметов утвари.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис №243:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:243\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ ، حَدَّثَنَا شُعْبَةُ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ ، قال: سَمِعْتُ الْقَاسِمَ يُحَدِّثُ، عَنْ عَائِشَةَ  أَنَّهُ كَانَ لَهَا ثَوْبٌ فِيهِ تَصَاوِيرُ مَمْدُودٌ إِلَى سَهْوَةٍ، فَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي إِلَيْهِ، فَقَالَ: \" أَخِّرِيهِ عَنِّي \"، قَالَتْ: فَأَخَّرْتُهُ فَجَعَلْتُهُ وَسَائِدَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРассказал нам Мухаммад бну аль Мусанна, рассказал нам Мухаммад бну ль Джаъфар, рассказал нам Шуаба, от Абду Рахмана бну ль Касима, он сказал: «Я слышал Аль-Касима, как он рассказывал от Айши, что была у неё одежда, на которой были изображения, которая висела в проеме в стене (подобие полки/шкафа). Пророк совершал намаз в сторону этого проёма, и сказал: «Убери это от меня». Айша сказала: «Я убрала и сделала из неё подушки»».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْقَاسِمَ يُحَدِّثُ،  أَنَّهُ كَانَ لَهَا ثَوْبٌ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Касим рассказывает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ - от Айши,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهُ كَانَ لَهَا - что у неё была\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثَوْبٌ - одежда,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِيهِ تَصَاوِيرُ - на ней было изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَمْدُودٌ إِلَى سَهْوَةٍ - Висела (эта одежда) на полке в проеме стены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَصَاوِيرُ – изображения; - это мн.число от слова تصویر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" السَّهْوةُ \" – это полка, которая в стене, на которую кладут домашнюю утварь, а покрывает её ткань, то есть подобие шкафа. Это слово также имеет другие смыслы, например: место внутри дома, место, на котором сидят  «صُّفَّة», или же место в стене \"  حائطٌ \" или «سُور», или место, на которое что-либо кладут - \" الخِزانة - всё это значения слова «السَّهْوةُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي إِلَيْهِ - Пророк ﷺ совершал салят в сторону неё (этой ткани)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَخِّرِيهِ عَنِّي - Убери это от меня».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: - Айша رضي الله عنها сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\"فَأَخَّرْتُهُ - я убрала это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَعَلْتُهُ وَسَائِدَ - и сделала из неё подушки\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, в другом хадисе, который мы изучали, объясняется, что пророк строго запретил делать даже подушки из ткани, на которой были изображения, но здесь как мы видим, Айша сделала подушки из этой одежды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИзображения бывают двух видов: харам и не харам. Если изображения харам, то нельзя делать что-либо из материала, на котором эти изображения, а если не харам, то дозволено. В данном хадисе это было дозволено, потому что пророк совершал салят в сторону этих изображений, и не сказал, что они являются харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис №244:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا وَكِيعٌ ، عَنْ سُفْيَانَ ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ ، عَنْ أَبِيهِ ، عَنْ عَائِشَةَ ، قَالَتْ: \" دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيَّ وَقَدْ سَتَرْتُ نَمَطًا فِيهِ تَصَاوِيرُ، فَنَحَّاهُ فَاتَّخَذْتُ مِنْهُ وِسَادَتَيْنِ \".[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРассказал нам Абу Бакр бну Аби Шайбата, рассказал нам Вакиа, от Суфьяна, от Абду Рахмана бну ль Касима, от его отца, от Айши; она сказала: «Пришёл ко мне посланник Аллахаﷺ, а у меня были шторы из толстой ткани, на которой были изображения. Он убрал их, и (тогда) я сделала из них две подушки».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ ، قَالَتْ: - От Айши, что она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيَّ - зашел посланник Аллаха ﷺ ко мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ سَتَرْتُ - а я сделала шторы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَمَطًا - из толстой ткани,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِيهِ تَصَاوِيرُ - на нём были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَحَّاهُ - Он (посланник Аллаха) убрал их,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّخَذْتُ مِنْهُ وِسَادَتَيْنِ - и я сделала из них две подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَحَاهُ : صَرَفَهُ ، أبعدَه وأَزاله – убрал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا،\" أَنَّهَا كَانَتِ اتَّخَذَتْ عَلَى سَهْوَةٍ لَهَا سِتْرًا فِيهِ تَمَاثِيلُ، فَهَتَكَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَاتَّخَذَتْ مِنْهُ نُمْرُقَتَيْنِ، فَكَانَتَا فِي الْبَيْتِ يَجْلِسُ عَلَيْهِمَا\".[صحیح البخاري:2479]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Айши да будет доволен ею Аллах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Был у меня шкаф, в котором была полка, а на ней была шторы, на которых были изображения. Пророк убрал её, и (тогда) я сделала из нее две маленькие подушки. Они находились в доме, и сидел посланник Аллахаﷺ на них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт Айши رضي اللّٰه عنها:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\"أَنَّهَا كَانَتِ اتَّخَذَتْ عَلَى سَهْوَةٍ لَهَا سِتْرًا فِيهِ تَمَاثِيلُ - был у меня шкаф, в котором была полка со шторами, на которой были изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَهَتَكَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - убрал это пророк ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاتَّخَذَتْ - Я сделала مِنْهُ - из нее\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنُمْرُقَتَيْنِ - две маленькие подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَانَتَا - Эти две подушки были\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي الْبَيْتِ - в доме,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَجْلِسُ - сидел посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَيْهِمَا - на них обоих\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 2479.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَتَكَه  أي: نَزَعَهُ – порвал, убрал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي الْبَيْتِ – означает, что «аль байт» - это дом, в котором посланник Аллаха находился со своими супругами, и обитателей дома (супруг) назвали «ахлю ль байт. Но в последствии люди, по недоразумению сказали, что Али и Фатима и их потомство являются «ахлю ль байт». Это неправильно, и противоречит Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَمْرُو بْنُ الْحَارِثِ  أَنَّ بُكَيْرً حَدَّثَهُ أَنَّ عَبْدَ الرَّحْمَنِ بْنَ الْقَاسِمِ حَدَّثَهُ، أَنَّ أَبَاهُ حَدَّثَهُ،   عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، \" أَنَّهَا نَصَبَتْ سِتْرًا فِيهِ تَصَاوِيرُ، فَدَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَنَزَعَهُ، قَالَتْ: فَقَطَعْتُهُ وِسَادَتَيْنِ \"، فَقَالَ رَجُلٌ فِي الْمَجْلِسِ حِينَئِذٍ يُقَالُ لَهُ رَبِيعَةُ بْنُ عَطَاءٍ مَوْلَى بَنِي زُهْرَةَ: أَفَمَا سَمِعْتَ أَبَا مُحَمَّدٍ يَذْكُرُ أَنَّ عَائِشَةَ، قَالَتْ: فَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْتَفِقُ عَلَيْهِمَا، قَالَ ابْنُ الْقَاسِمِ: لَا، قَالَ: لَكِنِّي قَدْ سَمِعْتُهُ يُرِيدُ الْقَاسِمَ بْنَ مُحَمَّدٍ.[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРассказал нам Амр бну Харис что Букайр, рассказал ему, что Абду-Рахман бну ль Касим рассказал ему, что его отец рассказал ему от Айши – жены пророка ﷺ , что она повесила шторы, на которых были изображения, и пришел пророк и убрал/порвал их. Айша сказала: «Я порезала их и сделала из них две подушки». Тогда сказал один мужчина, находящийся в этом маджлисе, звали его Рабиа бну Ата, который был освобожденным рабом бани Зухра: «Ты не слышал от Абу Мухаммада, что Айша рассказывала, что пророк лежал/опирался на эти подушки?» Бну ль Касим ответил: «нет», на что тот сказал: «но я точно слышал от него это», имея ввиду Касима бну ль Мухаммада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - от Айши, жены пророка ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّهَا نَصَبَتْ - что она повесила\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسِتْرًا - шторы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِيهِ تَصَاوِيرُ - и на них изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَدَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - зашел посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَزَعَهُ - убрал это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ - Сказала она (Айша رضي الله عنها:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فَقَطَعْتُهُ وِسَادَتَيْنِ - я обрезала и сделала из них две подушки”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَجُلٌ - Сказал мужчина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي الْمَجْلِسِ - который был этом собрании\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحِينَئِذٍ - в этот момент,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُقَالُ لَهُ رَبِيعَةُ بْنُ عَطَاءٍ - его звали Рабиа сын Ата,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَوْلَى بَنِي زُهْرَةَ - освобожденный раб бани Зухра (он обратился к Абдур-Рахману ибн аль-Касиму):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\"أَفَمَا سَمِعْتَ - ты не слышал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَبَا مُحَمَّدٍ - от Абу Мухаммада,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَذْكُرُ - он рассказывал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ عَائِشَةَ، قَالَتْ - что Айша говорила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْتَفِقُ عَلَيْهِمَا - посланник Аллаха ﷺ лежал, опираясь на эти две подушки\"?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ ابْنُ الْقَاسِمِ: - сказал ибн Аль-Касим: «لَا - нет”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: لَكِنِّي - сказал: \"а я\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَدْ سَمِعْتُهُ - слышал это от него\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُرِيدُ الْقَاسِمَ بْنَ مُحَمَّدٍ - имея в виду Касима ибн Мухаммада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих” Муслим, 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَزَعَهُ – он (посланник Аллаха) порвал/убрал их,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: فَقَطَعْتُهُ وِسَادَتَيْنِ - сказала Айша:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«И я порезала их и сделала две подушки”. Здесь имеются в виду изображения, которые не харам, в которых не было ширка, или которые не были причиной ширка. Поэтому было дозволено сделать из них подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается слов, которые добавились к этому хадису из другого хадиса, что это были харам изображения, и что там был زَاجِرٌ - предупреждение, то это слова из другого хадиса, которые смешали по ошибке. И эти риваяты без этих слов, как раз избавляют и лечат эту проблему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди неправильно объясняют, дают ложный тафсир и говорят, что если даже изображение харамное, то всё равно можно сделать из них подушки, потому что это унижение, якобы если в таком униженном положении изображение находится, (на полу, на нём сидят и так далее), то нет в этом проблем. На самом деле такой тафсир не является обоснованным,  является неправильным, противоречит хадису, в котором посланник Аллаха ﷺ запретил делать подушки или что-либо из материала, на котором запрещенные изображения, и если кто-то говорит обратное, то он противоречит хадису. Поэтому нужно ясно различать харам изображения от дозволенных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтог: те хадисы, в которых говорится, что нельзя изготавливать подушки из ткани с изображением, то речь идет о запрещенных изображениях, а там где говорится, что были сделаны подушки из этой ткани, то речь о дозволенных изображениях. Где говорится о том, что эти изображения являются харам, то там даже не сказано, что из них были сделаны подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/223.mp3",
    "video": "https://youtube.com/watch?v=ygVfK8b0yIs",
    "references": [
        "/islam_kamil_hadiths/part_4/243",
        "/islam_kamil_hadiths/part_4/244"
    ]
}
