{
    "id": "b39353d6-4eae-4467-94b1-619c2a511ad3",
    "index": 103170,
    "dir_index": 224,
    "date": "2023-11-04",
    "title": "Почему же дозволены изображения на ткани?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/601\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714393727794\u0026amp;usg=AOvVaw1MXoaRucn7u-gv3yJV2q_y\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/601\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c7 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714393728153\u0026amp;usg=AOvVaw3fKv_jwduu4cW5Fh4PsnQn\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна 2 глава. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №224 (170).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему дозволены изображения на ткани?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДозволенность изображении на ткани не означает, что харамные, то есть запрещенные изображения дозволены. Изображения бывают двух видов: харам и не харам. То, что является харам, то это в любой форме харам, а то, что не харам,  это в любой форме не харам. Что касается дозволенности изображения на ткани, то надо знать, что в общем в те времена были два вида тканей. Есть просто ثَوْبٌ ткань, на которой в общем люди не рисовали запрещенные  изображения. Что касается толстой ткани, которую использовали, чтобы сидеть на ней, то на ней в то время большинство людей рисовали харамные изображения. Поэтому, все зависело от качества ткани. На таком-то виде ткани большинство людей рисовали такой рисунок, который являлся ширком, а на такой-то ткани не рисовали. Поэтому вопрос о дозволенности и запрете изображения на ткани или на бумаге не зависит от ткани или бумаги, а это зависит от того, харам это или не харам. Здесь речь идет о дозволенности общей одежды, можно ли, чтобы на нем были изображения. Имеется ввиду общая ткань, которую люди надевают, если на ней есть изображения. В то время часто бывало так, что на таких тканях запрещенных изображений не было. Дозволенность изображения на ткани указывает на то, что уже ясно становится, что не каждое изображение является харам. Есть изображения, которые не являются харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 245\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:245\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا اللَّيْثُ، عَنْ بُكَيْرٍ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ زَيْدِ بْنِ خَالِدٍ، عَنْ أَبِي طَلْحَةَ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ الصُّورَةُ\" قَالَ بُسْرٌ: ثُمَّ اشْتَكَى زَيْدٌ فَعُدْنَاهُ، فَإِذَا عَلَى بَابهِ سِتْرٌ فِيهِ صُورَةٌ، فَقُلْتُ لِعُبَيْدِ اللَّهِ رَبِيبِ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَلَمْ يُخْبِرْنَا زَيْدٌ عَنِ الصُّوَرِ يَوْمَ الْأَوَّلِ؟، فَقَالَ عُبَيْدُ اللَّهِ: أَلَمْ تَسْمَعْهُ حِينَ قَالَ: إِلَّا رَقْمًا فِي ثَوْبٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5958، صحیح مسلم: 2106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Кутайба, которому передал аль-Ляйс от Букайра, передавшего от Бусра ибн Саида, который передал от Зайда ибн Халида, а тот от Абу Тальхи, сподвижника посланника Аллаха ﷺ, который рассказал, что посланник Аллаха сказал: «Поистине ангелы не входят в дом, в котором есть изображения (живых существ)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБуср сказал: «Потом Зайд заболел, и мы пошли навещать его и увидели у него на дверях полог, занавес, на котором были картинки. Я сказал УбайдуЛлаху, сыну Маймуны от первого брака, супруги пророка ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— Разве Зайд нам не разъяснил всё насчёт изображений (живых существ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУбайдуЛлах ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e— А ты не слышал слова «кроме изображений на ткани»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eَ عَنْ أَبِي طَلْحَةَ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: Абу Тальха, сподвижник посланника Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eсказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: – Поистине посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eсказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الْمَلَائِكَةَ – поистине ангелы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا تَدْخُلُ – не заходят, بَيْتًا - в дом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eِيهِ الصُّورَةُ  – в котором есть изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ بُسْرٌ: - Имам Буср говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«ثُمَّ اشْتَكَى زَيْدٌ - потом заболел Зейд;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eэто Зейд, который хадис передает Бусру. Буср говорит, что мне Зейд хадис передал от Абу Тальха, что посланник Аллаха так сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعُدْنَاهُ - Мы навестили его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا عَلَى بَابهِ سِتْرٌ فِيهِ صُورَةٌ – на его двери была штора, на которой было изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ لِعُبَيْدِ اللَّهِ - я сказал УбайдаЛлаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَبِيبِ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: – УбайдуЛлах, был  رَبِيبِ робиб Маймуны (сын мужа от другой жены, Маймуна была замужем за другим человеком), а Маймуна была супругой пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Бурс говорит, что он сказал УбайдуЛлаху:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَلَمْ يُخْبِرْنَا زَيْدٌ - Разве Зейд не сообщал нам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ الصُّوَرِ – насчет изображения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ الْأَوَّلِ – с первого дня?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, разве не первым он рассказал про этот хадис, что если в доме есть изображения, то ангелы не заходят и изображения харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ عُبَيْدُ اللَّهِ – сказал УбайдуЛлах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أَلَمْ تَسْمَعْهُ حِينَ قَالَ – Разве ты не слышал от него, когда он этот хадис рассказывал, то он добавлял:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا رَقْمًا فِي ثَوْبٍ - кроме тех изображений, которые нарисованы на ткани».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5958; «Сахих» Муслим, 2106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди объясняют этот хадис таким образом, что те изображения на ткани, которые были дозволены, это были неодушевленные предметы (камень, дерево и так далее), это не люди и не животные. Это ложное объяснение, без довода и доказательств. На самом деле речь не идет о таких изображениях, так как это и так дозволено. Если это хадис никогда не запрещал, зачем тогда говорить, что это дозволено? Смысл этого хадиса такой, что Буср возражает по поводу этого изображения и УбайдаЛлах отвечает, что не имеются в виду эти изображения. Истина такая, что изображения бывают разных видов, те которые дозволены, и те которые не дозволены. Во времена посланника Аллаха ﷺ на общей ткани люди не рисовали харамные изображения, поэтому посланник Аллаха ﷺ сделал исключение и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« إِلَّا رَقْمًا فِي ثَوْبٍ» – кроме тех изображений, которые на ткани. Некоторые сказали, что это не слова пророка ﷺ и это тоже неправильно. Истина такая, что УбайдуЛлах говорит, что когда им Зейд хадис рассказывал, то в хадисе он это говорил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/224.mp3",
    "video": "https://youtube.com/watch?v=w5RiHumk_HM",
    "references": [
        "/islam_kamil_hadiths/part_4/245"
    ]
}
