{
    "id": "97d9e602-f6b4-4236-8bcc-c69297614808",
    "index": 103171,
    "dir_index": 225,
    "date": "2023-11-06",
    "title": "Дозволены ли куклы и игрушки в образе человека?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/603\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714394409640\u0026amp;usg=AOvVaw2nGFIrhRXFel9nQ7fi1qH_\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/603\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714394410047\u0026amp;usg=AOvVaw3MsX2gxyEpJcYWTC8n3ghj\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 225 (171).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДозволены ли куклы и игрушки в образе человека?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не говорит, что если что-то будет в образе человека: кукла, игрушка, чучело, манекен, робот, статуэтка, то это будет харам. Ислам говорит, что статуя или изображение харам только в том случае, когда в этом есть ширк, или это становится причиной ширка; или в этом человек уподобляет себя Аллаху, или в этом есть فَوَاحِشُ фавахиш, мерзости. Кроме этого, какие-то изображения, статуя, куклы, игрушки не являются харам, и говорить, что это харам является ложью. Самый большой довод на это то, что Ислам не сказал, что это харам. Это мирские вещи, и даже не относится к религии. Кроме этого, существуют хадисы, которые говорят о том, что все это было во время посланника Аллаха ﷺ, в его же доме, и он не сказал, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eَعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ:\" كُنْتُ أَلْعَبُ بِالْبَنَاتِ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَ لِي صَوَاحِبُ يَلْعَبْنَ مَعِي، فَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ يَتَقَمَّعْنَ مِنْهُ فَيُسَرِّبُهُنَّ إِلَيَّ فَيَلْعَبْنَ مَعِي\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6130، صحیح مسلم:2440]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши, да будет доволен ею Аллах: «Я играла с подружками в куклы в доме пророка ﷺ; когда пророк входил, они от него прятались, но он звал их, чтобы они вышли оттуда, и мы продолжали игру».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eَعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: - от Аиши, رضي اللّٰه عنها, она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"كُنْتُ أَلْعَبُ - Я игралась\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِالْبَنَاتِ - с куклами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - в доме пророка ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ لِي صَوَاحِبُ - и у меня были подружки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَلْعَبْنَ مَعِي - они со мной играли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ - Когда заходил посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَتَقَمَّعْنَ مِنْهُ - они (мои подружки) прятались от него за шторы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيُسَرِّبُهُنَّ إِلَيَّ - Посланник Аллаха звал их ко мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَلْعَبْنَ مَعِي - и они играли со мной\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6130; «Сахих» Муслим, 2440.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلْعَبُ بِابَنَالْتِ - я игралась с куклами. Некоторые люди этим словам:    أَلْعَبُ بِالْبَنَاتِ дают неправильный смысл, обманывают и говорят, что ابَنَالْتِ - здесь имеется ввиду просто девочки, которые из соседних домов. Нет, это искажение, они искажают это, для того, чтобы подтвердить своё мнение. На арабском языке لْعَبُ بِالْبَنَاتِ - это известная игра, когда с куклами играют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْتُ أَلْعَبُ بِالْبَنَاتِ فِي بَيْتِهِ وَهُنَّ اللُّعَبُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2440]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Я играла в куклы в его доме (в доме пророка ﷺ). Они были игрушечными (эти игрушки называются называются куклами)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْتُ أَلْعَبُ - Я играла,  بِالْبَنَاتِ - с куклами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي بَيْتِهِ - в доме пророка ,ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُنَّ اللُّعَبُ - и они были куклы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2440.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَشَفَتْ نَاحِيَةَ السِّتْرِ عَنْ بَنَاتٍ لِعَائِشَةَ لُعَبٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[ابوداود:4932]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтодвинула край шторы от кукол Аиши — её игрушек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَشَفَتْ نَاحِيَةَ السِّتْرِ - убрался (отошёл) кусочек шторы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ بَنَاتٍ - от кукол لِعَائِشَةَ - Аиши,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلُعَبٍ - это были игрушки, то есть куклы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Давуд, 4932.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْبَنَاتِ: - его смысл التَّماثيلُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْبَنَاتِ - это множественное число, единственное число بِنْتٌ - девочка. Эти куклы назвали الْبَنَاتِ, потому что они были похожи на девочек. Некоторые люди для того, чтобы подтвердить своё представление, добавляют ложь и говорят, что они не были в человеческом облике и это всего лишь глупость. Они были в облике девочек и поэтому их назвали الْبَنَاتِ и назвали هُنَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ говорить, что если изображение без головы или без глаз, то дозволено, то все эти риваяты являются ضَعِيفٌ даиф и بَاطِلٌ батыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь надо знать, что когда Айша رَضِيَ اللَّهُ عَنْهَا играла с куклами, то это не является дин, это не религия. Поэтому, мы этому хадису не дали номер, потому что есть очень большое количество хадисов, которые не دين дин, а люди по ошибке думают, что это دين дин. Например этот хадис не является Откровением. И таких хадисов много. И это очень важный момент. Человеку надо знать, какой хадис является Уахийю, Откровением и какой не является Откровением. Много есть хадисов в «Сахих» Бухари и Муслиме, которые не являются дин, это является традицией, адат и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيتقمَّعْنَ أي: يَتغيَّبْنَ منه صلَّى اللهُ عليه وسلَّم - прятались от пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَدخُلْنَ وراءَ السِّترِ - заходили за штору.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ:\" قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ غَزْوَةِ تَبُوكَ أَوْ خَيْبَرَ وَفِي سَهْوَتِهَا سِتْرٌ فَهَبَّتْ رِيحٌ فَكَشَفَتْ نَاحِيَةَ السِّتْرِ عَنْ بَنَاتٍ لِعَائِشَةَ لُعَبٍ، فَقَالَ: مَا هَذَا يَا عَائِشَةُ؟ قَالَتْ: بَنَاتِي وَرَأَى بَيْنَهُنَّ فَرَسًا لَهُ جَنَاحَانِ مِنْ رِقَاعٍ , فَقَالَ: مَا هَذَا الَّذِي أَرَى وَسْطَهُنَّ؟ قَالَتْ: فَرَسٌ، قَالَ: وَمَا هَذَا الَّذِي عَلَيْهِ؟ قَالَتْ: جَنَاحَانِ، قَالَ: فَرَسٌ لَهُ جَنَاحَانِ؟ قَالَتْ: أَمَا سَمِعْتَ أَنَّ لِسُلَيْمَانَ خَيْلًا لَهَا أَجْنِحَةٌ؟ قَالَتْ: فَضَحِكَ حَتَّى رَأَيْتُ نَوَاجِذَهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داود:4932، ابن حبان:5864]صحیح  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от Аиши, да будет доволен ею Аллах: «Вернулся посланник Аллаха ﷺ из военного похода на Табук, или это было, когда он вернулся из Хайбара, — и в доме висит штора. Прошёл ветер и отогнул её край, а там — куклы Аиши. Пророк сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Что это, Аиша?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна ответила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Мои куклы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ пророк увидел среди них коня с крыльями из ткани и спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Что это там среди этих кукол?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Лошадь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— А что это у него?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Крылья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Лошадь с крыльями?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— А ты не знаешь разве, что у Суляймана был крылатый конь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗасмеялся пророк так, что были видны его коренные зубы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: - от Аиши, رضي اللّٰه عنها , она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ غَزْوَةِ تَبُوكَ - Пришел посланник Аллаха ﷺ из войны на Табук,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْ خَيْبَرَ - или с Хайбара,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي سَهْوَتِهَا - и на полке, в проеме стены у Аиши رضي اللّٰه عنها\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسِتْرٌ - были шторы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهَبَّتْ رِيحٌ - Пролетел ветер\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَشَفَتْ - и убрал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَاحِيَةَ - кусочек السِّتْرِ - шторы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ بَنَاتٍ - от кукол\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِعَائِشَةَ لُعَبٍ - для Аиши, и это были игрушки (куклы).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - сказал посланник Аллахаﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَا هَذَا يَا عَائِشَةُ؟ - Что это о Аиша?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: بَنَاتِي - сказала Аиша: «Мои куклы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَرَأَى بَيْنَهُنَّ - и увидел посланник Аллаха среди них\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَسًا - лошадь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهُ جَنَاحَانِ - и у неё были два крыла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ رِقَاعٍ - из ткани.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: مَا هَذَا - Он сказал: \"Что это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّذِي أَرَى - которое я вижу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَسْطَهُنَّ؟ - среди этих игрушек?\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: فَرَسٌ - она сказала: «лошадь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: وَمَا هَذَا الَّذِي عَلَيْهِ؟ - посланник Аллаха сказал: «А что это на нем?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: جَنَاحَانِ - Аиша сказала: «Два крыла”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فَرَسٌ لَهُ جَنَاحَانِ؟ - посланник Аллаха сказал: «Лошадь и у него крылья?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: - Она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"أَمَا سَمِعْتَ - разве ты не слышал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ لِسُلَيْمَانَ خَيْلًا - что у Суляймана была лошадь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَهَا أَجْنِحَةٌ؟ - и у неё были крылья?\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: فَضَحِكَ - Аиша رضي اللّٰه عنها\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eговорит: \"Засмеялся пророк\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى رَأَيْتُ نَوَاجِذَهُ - так, что я увидела его коренные зубы\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Абу Давуд, 4932; Ибн Хиббан, 5864. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе не имелось в виду, что у Суляймана عليه السلام действительно была лошадь и у неё были крылья. Просто среди детей это было распространено. Бывает, что люди сочиняют какие-то рассказы и детям рассказывают, и они распространяются. Айша\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَضِيَ اللَّهُ عَنْهَا это сказала, чтобы ответить посланнику Аллаха ﷺ, а посланник Аллаха ﷺ засмеялся, показывая тем самым, какая она умная девочка и на её стиль ответа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ بْنِ عَفْرَاءَ ، قَالَتْ: \" أَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَدَاةَ عَاشُورَاءَ، إِلَى قُرَى الْأَنْصَارِ الَّتِي حَوْلَ الْمَدِينَةِ، مَنْ كَانَ أَصْبَحَ صَائِمًا فَلْيُتِمَّ صَوْمَهُ، وَمَنْ كَانَ أَصْبَحَ مُفْطِرًا فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ، فَكُنَّا بَعْدَ ذَلِكَ نَصُومُهُ، وَنُصَوِّمُ صِبْيَانَنَا الصِّغَارَ مِنْهُمْ إِنْ شَاءَ اللَّهُ، وَنَذْهَبُ إِلَى الْمَسْجِدِ فَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ، أَعْطَيْنَاهَا إِيَّاهُ عِنْدَ الْإِفْطَارِ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1136]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от ар-Рубайи, дочери Муáууиза ибн Афрáъ: «Отправил посланник Аллаха ﷺ человека утром дня Ашура в селения ансар, которые были вокруг Мадины: кто постится с утра, пусть постится весь день, а кто с утра покушал, пусть постится оставшуюся часть дня. И мы постились сами и сказали поститься своим детям, даже тем, кто были маленькими, если позволит Аллах. И мы пошли в масджид и сделали им куклы из ваты: если кто-нибудь начинал из них плакать, прося есть, ему давали куклу. И так и дошли до ифтара».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от ар-Рубайи, дочери Муáууиза,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: - она сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"أَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَدَاةَ عَاشُورَاءَ - Отправил посланник Аллаха ﷺ человека утром в день Ашура\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى قُرَى الْأَنْصَ - в деревню ансар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالَّتِي حَوْلَ الْمَدِينَةِ - которые были вокруг Мадины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ كَانَ أَصْبَحَ صَائِمًا - что если кто-то с утра держит صَوْمٌ пост,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيُتِمَّ صَوْمَهُ - то пусть выполнит свой саум (пост).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَ أَصْبَحَ مُفْطِرًا - А если кто-то с утра покушал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ - то пусть держит оставщийся его день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكُنَّا بَعْدَ ذَلِكَ نَصُومُهُ - И мы были после этого из тех, кто пост держал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنُصَوِّمُ صِبْيَانَنَا - и мы также детям сказали, чтобы они держали пост,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالصِّغَارَ مِنْهُمْ إِنْ شَاءَ اللَّهُ - которые были маленькими из них إِنْ شَاءَ اللَّهُ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنَذْهَبُ إِلَى الْمَسْجِدِ - и мы ходили в масджид,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَجْعَلُ لَهُمُ اللُّعْبَةَ - и готовили для них куклы مِنَ الْعِهْنِ - из ваты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا بَكَى أَحَدُهُمْ - И когда плакал один из них, عَلَى الطَّعَامِ - из-за еды,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَعْطَيْنَاهَا إِيَّاهُ عِنْدَ الْإِفْطَارِ - мы давали им куклы и это продолжалось до ифтара\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1136.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот весь بَيَانٌ (баян), разъяснения указывают на то, что куклы, игрушки не являются харамом. Если кто-то говорит, что это харам, то он ложь сказал в دين, религии Аллаха عزوجل.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ самый большой довод на это то, что Откровение не говорит, что это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/225.mp3",
    "video": "https://youtube.com/watch?v=4DPJXh_ZH3c"
}
