{
    "id": "0bbb1cee-bc64-46f0-a431-472f3f7fc060",
    "index": 103172,
    "dir_index": 226,
    "date": "2023-11-06",
    "title": "Доказательство того, что не всякое изображение - харам",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/605\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714395408833\u0026amp;usg=AOvVaw3uY-eiVwU4-GAfna4ssckF\" class=\"c9\"\u003ehttps://t.me/alislam_sahih/605\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714395409346\u0026amp;usg=AOvVaw0C1e4oS_PN1MQaY7ubqVD5\" class=\"c9\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, глава 2. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос №226 (172).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакой довод на то, что не каждое изображение является харамом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ первую очередь нужно знать, что изображения бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Изображения, которые\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eявляются харамом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Изображения, которые\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eявляются جَائِزٌ джаиз (дозволенные).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.Изображения, которые являются харамом делятся на четыре вида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eРисовать изображение\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкакого-то маъбуда (объекта поклонения), например Исы, Марьям عليهما السلام; и таких примеров много, которым многие поклоняются.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Когда человек делает\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eизображение с намерением, чтобы уподобляться Аллаху – это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eИзображение, которое\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eявляется причиной ширка. Например, изображение праведных людей в их мавзолее и масджидах, как это сказано в хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Те изображения, в\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкоторых есть какой-то грех, например فَاحِشَةٌ фахиша, мерзость и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Дозволенные изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомимо этих четырех видов изображений, каждое изображение является дозволенным. Любое изображение, которое не является ширком и не является причиной ширка, когда человек не уподобляется Аллаху, и в этом нет другого греха, например высокомерия, исраф, فَاحِشَةٌ фахиша и так далее, то это дозволенное изображение. Например, человек рисует или снимает изображение своих детей, родителей и другие изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на это является следующее:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Когда мы говорим что,\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкакая-то вещь харам, то это должно быть сказано в Откровении, и когда Откровение говорит, что это харам, то это харам. Пока Откровение не скажет, что какая-то вещь является харамом, то мы не можем делать что-то харамом, так как это будет ложью. А говорить ложь в религии - это самое большое преступление. Когда Откровение говорит, что какое-то изображение является харамом, то вместе с этим объясняет причину. Например, в хадисе сказано, когда люди делали изображения и повесили их в масджиде и на могилах, то это стало причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, когда человек хочет уподобляться  Аллаху (рисует какой-то маъбуд). Об этом  Откровение говорит и этого достаточно. От себя добавлять и говорить на основе аналогии и так далее, что каждое изображение является харамом – это ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо всех хадисах, которые передаются, не говорится, что каждое изображение является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ риваяте Ибн ’Аббаса сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُلُّ  مُصَوِّرٍ فِي النَّارِ يَجْعَلُ لَهُ بِكُلِّ صُورَةٍ صَوَّرَهَا نَفْسًا فَتُعَذِّبُهُ فِي جَهَنَّمَ [صحیح مسلم:2110]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُلُّ  مُصَوِّرٍ فِي النَّارِ - Каждый مُصَوِّرٍ мусоввир в огне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَجْعَلُ لَهُ بِكُلِّ صُورَةٍ - Аллах создаст для него за каждое изображение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eصَوَّرَهَا - которое он рисовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَفْسًا - живую душу (живого человека или живое существо),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَتُعَذِّبُهُ فِي جَهَنَّمَ - и будет наказывать его в аду.\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим 2110.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ первую очередь это не является основным риваятом, это риваят биль-ма’на. То есть, посланник Аллаха ﷺ не говорил эти слова. Настоящие слова пророка ﷺ, которые он сказал, которые мы уже говорили, это и доказано от Аиши и от ибн Умара رضي الله عنهما. Во вторых, здесь сказано: كُلُّ  مُصَوِّرٍ - каждый человек, который мусоввир. Здесь нет такого разъяснения, что человек рисует одушевленное или не одушевленное. Такой тафсир, что имеется ввиду одушевлённый, мы берём из другого хадиса. Тогда надо брать правильный тафсир полностью из другого хадиса, имеется ввиду именно хасс, то есть особенные изображения, которые становятся причиной ширка. То есть будет каждому مُصَوِّرٍ мусоввиру наказание, когда становится причиной ширка или делает ширк. А если кто-то скажет, что имеется ввиду каждый مُصَوِّرٍ мусоввир и каждое изображение, то тогда этот риваят является мункар, противоречит другим риваятам и Куръану, другие риваяты, которые мы дальше говорим.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Изображение само по\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eсебе не харам, но это причина другого харама, например, ширка, причины ширка, уподобление Аллаху, фахиша и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле само изображение не является харамом, и когда какая-то вещь не является харамом в دين дин, то говорить, что это харам не дозволено. Мы будем говорить, что изображение является харам только в тех рамках, в которых Откровение говорит. Например, когда Откровение говорит,  что изображение становится причиной ширка.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Аллах عزوجل говорит в\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръане, что Аллах поставил джиннов для Сулеймана, чтобы они работали на Сулеймана и это было блага Аллаха عزوجل и Аллах упомянул на счёт этого блага, сказав, чтобы род Дауда проявили благодарность:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِعْمَلُوٓا اٰلَ دَاوُوْدَ شُكْـرًا ۚ وَقَلِيْلٌ مِّنْ عِبَادِىَ الشَّكُـوْرُ [سبأ:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِعْمَلُوٓا اٰلَ دَاوُوْدَ شُكْـرًا - и совершите, о потомство Дауда шукр,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَلِيْلٌ مِّنْ عِبَادِىَ الشَّكُـوْرُ - и мало из людей, кто действительно благодарны\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Саба», аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТеперь посмотрите на этот аят, что имеется в виду под словом  نِعْمَةٌ благо. Какие вещи были такие, которые Аллах назвал благом? Когда мы смотрим, то видим, что джинны работали на Сулеймана и делали تَمَاثِيْلَ тамасиль, то есть статуи и изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عز وجل говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَعْمَلُوْنَ لَـهٝ مَا يَشَآءُ مِنْ مَّحَارِيْبَ وَتَمَاثِيْلَ[سبأ:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَعْمَلُوْنَ لَـهٝ مَا يَشَآءُ - Эти джинны делали для Сулеймана то, что он хотел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ مَّحَارِيْبَ - из башен домов,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَمَاثِيْلَ - и изображения и статуи\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Саба» аят 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَمَاثِيْلَ : - это множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتِمثال التِّمْثَالُ الصُّورةُ و شیئ مُجسَّم۔\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتِمثال - это изображение и то, в чем есть физическое тело, то есть статуя, изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание: если человек создает идола, то такой تَمَاثِيْلَ тамасиль является маъбудом, объектом поклонения и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزوجل говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  اِذْ قَالَ لِاَبِيْهِ وَقَوْمِهٖ مَا هٰذِهِ التَّمَاثِيْلُ الَّتِىٓ اَنْتُـمْ لَـهَا عَاكِفُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانبیاء:52]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот он сказал своему отцу и своему народу: «Что [для вас значат] эти идолы, которым вы поклоняетесь? / Зачем они здесь, какая вам польза от поклонения им?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  اِذْ قَالَ لِاَبِيْهِ وَقَوْمِهٖ مَا هٰذِهِ التَّمَاثِيْلُ الَّتِىٓ اَنْتُـمْ لَـهَا عَاكِفُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانبیاء:52]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  اِذْ قَالَ لِاَبِيْهِ وَقَوْمِهٖ - Когда Ибрахим сказал своему отцу и своему народу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَا هٰذِهِ التَّمَاثِيْلُ الَّتِىٓ اَنْتُـمْ لَـهَا عَاكِفُوْنَ - Что это за идолы, которым вы поклоняетесь и здесь находитесь?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Анбияъ», аят 52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь التَّمَاثِيْلُ ат-тамасиль - это идол и является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо если человек сделает какой-то манекен, роботов, кукол или какой-то вид, форму, которая будет использоваться для работы, в магазинах для одежды или в медицине, то это все является التَّمَاثِيْلُ ат-тамасиль - благами, которые Аллах عز وجل даровал Сулейману, и надо за это благодарить Аллаха. То есть манекен, робот и так далее - это все является благами Аллаха и не являются грехом и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, мы поняли, что не каждое изображение и статуя является харамом, а является مُبَاحٌ мубах, дозволенным и благом от Аллаха عز وجل . А если кто-то сделает тахриф,  искажение этого аята, то это неправильно. Говорить, что каждое изображение и каждая статуя является харамом противоречит Куръану. И таким образом, хадис противоречит Куръану. Но на самом деле, «противоречие между Куръаном и хадисом» люди сами придумали. Это все из-за неправильного объяснения. То есть Куръан говорит, что изображение и статуя это благо, а хадис (якобы) говорит, что это все харам. Значит хадис мункар? На самом деле в хадисе говорится именно про некоторые изображения и статуи, которые харам, а не про всех. Поэтому аят правильно на своем месте и хадис правильно на своем месте и вся хвала Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eПо поводу Исы ﷺ Аллах\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eв Куръане говорит, что Иса сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنِّـىٓ اَخْلُقُ لَكُمْ مِّنَ الطِّيْنِ كَهَيْئَةِ الطَّيْـرِ فَاَنْفُخُ فِيْهِ فَيَكُـوْنُ طَيْـرًا بِاِذْنِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[آل عمران:49]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ сделаю вам из глины фигурку птицы, вдуну в неё [душу] и она станет птицей по воле Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Али ’Имран», аят 49.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنِّي أَخْلُقُ لَكُمْ - Я создаю для вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الطِّيْنِ - из глины\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَهَيْئَةِ - подобно статуи, изображение الطَّيْـرِ - птицы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاَنْفُخُ فِيْهِ - дуну в это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَيَكُـوْنُ طَيْـرًا - и она станет птицей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِاِذْنِ اللّـٰهِ - с дозволения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Али ‘Имран» 49.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят говорит о том, что делать изображение из глины не харам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eРазрешение на одежду, на\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкотором было изображение, чтобы сделать из него подушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيَّ وَقَدْ سَتَرْتُ نَمَطًا فِيهِ تَصَاوِيرُ، فَنَحَّاهُ فَاتَّخَذْتُ مِنْهُ وِسَادَتَيْنِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Вошел ко мне пророк ﷺ, а я как раз повесила полог / занавес, на котором были изображения, и посланник Аллаха его убрал, а я сделала из него две подушки».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАиша رضي الله عنها сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيَّ وَقَدْ سَتَرْتُ نَمَطًا فِيهِ تَصَاوِيرُ - Посланник Аллаха ﷺ ко мне зашел и у меня была толстая ткань, на котором были изображения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَحَّاهُ - и он убрал это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاتَّخَذْتُ مِنْهُ وِسَادَتَيْنِ - и я сделала из них две подушки”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих” Муслим 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли каждое изображение и каждый تَصَاوِيرُ тасавир является харамом, то почему дозволили из него делать подушки?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже говорить, что если изображения Исы или Марьям عليهما السلام будут на шторах, то это ширк, а если из них сделать подушки, то это нормально, является ложным объяснением. Какой на это довод? Ширк - это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eПосланник Аллаха ﷺ\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eчитал солят (намаз) перед тканью, на котором было изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَنْ أَنَسٍ، كَانَ قِرَامٌ لِعَائِشَةَ سَتَرَتْ بِهِ جَانِبَ بَيْتِهَا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" أَمِيطِي عَنَّا قِرَامَكِ هَذَا فَإِنَّهُ لَا تَزَالُ تَصَاوِيرُهُ تَعْرِضُ فِي صَلَاتِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:374]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Анаса: «У Аиши висела плотная ткань, которая закрывала часть дома. И пророк сказал ей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Убери от нас эту штору. Её изображение всё время встаёт у меня перед глазами во время салята».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَنَسٍ، كَانَ قِرَامٌ لِعَائِشَةَ - От Анаса, что у Аиши была толстая ткань,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَتَرَتْ بِهِ جَانِبَ بَيْتِهَا - которую она повесила в качестве штор на одну сторону своего дома.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eсказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَمِيطِي عَنَّا - Убери эту\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِرَامَكِ هَذَا - свою толстую ткань,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهُ لَا تَزَالُ تَصَاوِيرُهُ - так как без конца изображения на нем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَعْرِضُ فِي صَلَاتِي - попадаются мне на глаза во время моего солята«. «Сахих” Аль-Бухари 374.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что там была ткань и на нем ясно прорисовывались تَصَاوِيرُ тасавир, изображения и там посланник Аллаха солят совершал и не сказал, что это харам. Эти изображения часто попадали на глаза посланника Аллаха ﷺ и поэтому их убрали.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e В хадисе сказано, что\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли изображения на одежде, то это исключение, это дозволено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ زَيْدِ بْنِ خَالِدٍ، عَنْ أَبِي طَلْحَةَ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ الصُّورَةُ\" قَالَ بُسْرٌ: ثُمَّ اشْتَكَى زَيْدٌ فَعُدْنَاهُ، فَإِذَا عَلَى بَابهِ سِتْرٌ فِيهِ صُورَةٌ، فَقُلْتُ لِعُبَيْدِ اللَّهِ رَبِيبِ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَلَمْ يُخْبِرْنَا زَيْدٌ عَنِ الصُّوَرِ يَوْمَ الْأَوَّلِ؟، فَقَالَ عُبَيْدُ اللَّهِ: أَلَمْ تَسْمَعْهُ حِينَ قَالَ: إِلَّا رَقْمًا فِي ثَوْبٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e [صحیح البخاري:5958، صحیح مسلم: 2106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Бусра ибн Саида, который передал от Зайда ибн Халида, а тот от Абу Тальхи, сподвижника посланника Аллаха ﷺ, который рассказал, что посланник Аллаха сказал: «Поистине ангелы не входят в дом, в котором есть изображения (живых существ)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБуср сказал: «Потом Зайд заболел, и мы пошли навещать его и увидели у него на дверях полог, занавес, на котором были картинки. Я сказал УбайдуЛлаху, сыну Маймуны от первого брака, супруги пророка ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Разве Зайд нам не разъяснил всё насчёт изображений (живых существ)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУбайдуЛлах ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— А ты не слышал слова «кроме изображений на ткани”?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ الصُّورَةُ”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ сказал: «Поистине, ангелы не заходят в дом, где есть изображение”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ بُسْرٌ - Имам Буср сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اشْتَكَى زَيْد - после этого заболел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗайд,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَعُدْنَاهُ - и мы навестили его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِذَا عَلَى بَابهِ سِتْرٌ - тогда на его двери были шторы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِيهِ صُورَةٌ - и на них было изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقُلْتُ لِعُبَيْدِ اللَّهِ رَبِيبِ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - И я сказал УбайдуЛлаху, رَبِيبِ Маймуны (сын мужа от другой жены), жены пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(То есть Бусру не понравилось, что Зайд рассказывает ему хадис от Абу Тальха, что посланник Аллаха ﷺ сказал, что в дом, где есть изображение, ангелы не заходят, а у самого Зейда на шторах изображение). Это я сказал УбайдуЛлаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَلَمْ يُخْبِرْنَا زَيْدٌ عَنِ الصُّوَرِ يَوْمَ الْأَوَّلِ؟ - Разве не говорил нам Зайд с первого дня о изображениях (что они не дозволены, ангелы не заходят в дом)”?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ عُبَيْدُ اللَّهِ - сказал УбайдуЛлах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«أَلَمْ تَسْمَعْهُ حِينَ قَالَ - А разве ты не слышал, как он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«إِلَّا رَقْمًا فِي ثَوْب - Кроме тех изображений, которые нарисованы на одежде”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5958; «Сахих» Муслим, 2106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис указывает на то, что не каждое изображение является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003e Хадис - «Сахих Муслим, 2107:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ ، قَالَتْ: كَانَ لَنَا سِتْرٌ فِيهِ تِمْثَالُ طَائِرٍ، وَكَانَ الدَّاخِلُ إِذَا دَخَلَ اسْتَقْبَلَهُ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" حَوِّلِي هَذَا، فَإِنِّي كُلَّمَا دَخَلْتُ فَرَأَيْتُهُ ذَكَرْتُ الدُّنْيَا   \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от Аиши: «У нас была занавеска, на которой были нарисованы птицы. Она висела прямо напротив входа. И посланник Аллаха ﷺ мне сказал: «Убери её. Поистине, каждый раз, когда я вхожу, то вижу это и думаю о мирской жизни».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ ، قَالَتْ - Аиша رضي اللّٰه عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«كَانَ لَنَا سِتْرٌ فِيهِ تِمْثَالُ طَائِرٍ - У нас были шторы и на них было изображение птиц.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ الدَّاخِلُ إِذَا دَخَلَ اسْتَقْبَلَهُ - И это было на входе, когда кто-то заходил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - И посланник Аллаха ﷺ мне сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\"حَوِّلِي هَذَا - Убери (отверни) это,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَإِنِّي كُلَّمَا دَخَلْتُ فَرَأَيْتُهُ ذَكَرْتُ الدُّنْيَا - всякий раз, когда я захожу и вижу это, я вспоминаю дунья\" (То есть, отвлекаюсь на дунья).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих Муслим, 2107.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, здесь ясно сказано, что в доме посланника Аллаха ﷺ было изображение живого существа, птицы и  каждый раз когда он приходил, видел это и не сказал, что это харам. Если бы каждое изображение было бы не дозволено, почему оно там было? И убрали его только потому что оно отвлекало вспоминанием дунья.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eХадис:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ:\" كُنْتُ أَلْعَبُ بِالْبَنَاتِ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَ لِي صَوَاحِبُ يَلْعَبْنَ مَعِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6130، صحیح مسلم:2440]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши, пусть будет доволен ею Аллах: «Я играла в куклы в доме пророка ﷺ, и у меня были подружки, которые играли со мной».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: - Аиша رضي الله عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« كُنْتُ أَلْعَبُ بِالْبَنَاتِ - я играла с куклами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم - у пророкаﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ لِي صَوَاحِبُ - и у меня были подружки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَلْعَبْنَ مَعِي - со мной играли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6130; «Сахих» Муслим, 2440.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, здесь Аиша رضي الله عنها говорит, что она играла у пророка ﷺ и у неё были куклы. А что такое кукла? Это изображение, статуя. Значит не харам.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c5\"\u003eХадис:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ:\" قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ غَزْوَةِ تَبُوكَ أَوْ خَيْبَرَ وَفِي سَهْوَتِهَا سِتْرٌ فَهَبَّتْ رِيحٌ فَكَشَفَتْ نَاحِيَةَ السِّتْرِ عَنْ بَنَاتٍ لِعَائِشَةَ لُعَبٍ، فَقَالَ: مَا هَذَا يَا عَائِشَةُ؟ قَالَتْ: بَنَاتِي وَرَأَى بَيْنَهُنَّ فَرَسًا لَهُ جَنَاحَانِ مِنْ رِقَاعٍ , فَقَالَ: مَا هَذَا الَّذِي أَرَى وَسْطَهُنَّ؟ قَالَتْ: فَرَسٌ، قَالَ: وَمَا هَذَا الَّذِي عَلَيْهِ؟ قَالَتْ: جَنَاحَانِ، قَالَ: فَرَسٌ لَهُ جَنَاحَانِ؟ قَالَتْ: أَمَا سَمِعْتَ أَنَّ لِسُلَيْمَانَ خَيْلًا لَهَا أَجْنِحَةٌ؟ قَالَتْ: فَضَحِكَ حَتَّى رَأَيْتُ نَوَاجِذَهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داود:4932، ابن حبان:5864]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередается от Аиши, пусть будет доволен ею Аллах: «Вернулся посланник Аллаха ﷺ из военного похода на Табук, или это было, когда он вернулся из Хайбара, — и в доме висит штора. Прошёл ветер и отогнул её край, а там — куклы Аиши. Пророк сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Что это, Аиша?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна ответила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Мои куклы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ пророк увидел среди них коня с крыльями из ткани и спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Что это там среди этих кукол?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Лошадь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— А что это у него?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Крылья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— Лошадь с крыльями?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e— А ты не знаешь разве, что у Суляймана был крылатый конь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗасмеялся пророк так, что были видны его коренные зубы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Абу Давуд, 4932; Ибн Хиббан,  5864. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ:\" قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ غَزْوَةِ تَبُوكَ أَوْ خَيْبَر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАиша رضي اللّٰه عنها говорит, что посланник Аллаха ﷺ вернулся с похода на Табук или Хайбара,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي سَهْوَتِهَا سِتْر - и на полке шторы были.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَهَبَّتْ رِيحٌ فَكَشَفَتْ نَاحِيَةَ السِّتْرِ - Ветер пришел и пошевелил одну сторону этой шторы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ بَنَاتٍ لِعَائِشَةَ لُعَبٍ - и открылись куклы, которые принадлежали Аише, ее игрушки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: مَا هَذَا يَا عَائِشَةُ؟ - Посланник сказал: «Что это, о Аиша?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: بَنَاتِي - Аиша сказала: «Это мои куклы”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَرَأَى بَيْنَهُنَّ فَرَسًا لَهُ جَنَاحَانِ مِنْ رِقَاعٍ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха ﷺ увидел среди этих кукол лошадь, у которой были два крыла из ткани.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ: مَا هَذَا الَّذِي أَرَى وَسْطَهُنَّ؟ - И сказал: «Что это, которое посередине, что я вижу?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَتْ: فَرَسٌ - Она сказала: «Лошадь”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: وَمَا هَذَا الَّذِي عَلَيْهِ؟ - Он сказал:«А что на ней?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَتْ: جَنَاحَانِ - Она сказала:«Два крыла”.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: فَرَسٌ لَهُ جَنَاحَانِ؟ - Посланник Аллаха ﷺ сказал: «Лошадь и у нее крылья?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَتْ: أَمَا سَمِعْتَ أَنَّ لِسُلَيْمَانَ خَيْلًا لَهَا أَجْنِحَةٌ؟ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна сказала: «Разве ты не слышал, что у Сулеймана была лошадь и у неё были крылья?”\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَتْ: فَضَحِكَ - И Аиша رضي الله عنها говорит: \"И посмеялся посланник Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى رَأَيْتُ نَوَاجِذَه - и я увидела его коренные зубы\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Абу Давуд, 4932; Ибн Хиббан, 5864. Хадис - сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти все доводы указывают на то, что харам только те изображения, на которые Откровение говорит, что они харам. А в общем  изображения не являются харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/226.mp3",
    "video": "https://youtube.com/watch?v=eHuQsFuV878"
}
