{
    "id": "5208a64b-753c-4953-bb01-c1cdb7f61cf2",
    "index": 103173,
    "dir_index": 227,
    "date": "2023-11-08",
    "title": "Как понимать хадис, в котором говорится, что ангелы не входят в дом, в котором есть собака или изображения живых существ?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/607\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714396229477\u0026amp;usg=AOvVaw35XURMEcL7vOCYQhajR5Nr\" class=\"c7\"\u003ehttps://t.me/alislam_sahih/607\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714396229899\u0026amp;usg=AOvVaw1Qh3vYhXTwS2HoY9M_AWzt\" class=\"c7\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 227\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак понимать хадис, в котором говорится, что ангелы не входят в дом, в котором есть собака или изображения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе, который мы изучали до этого сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eابْنُ عَبَّاسٍ ، يَقُولُ: سَمِعْتُ أَبَا طَلْحَةَ ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ибн Аббас رضي الله عنه: «Я слышал Абу Тальху, который рассказал, что слышал, как посланник Аллаха ﷺ говорил: «Не входят в дом ангелы, если в нём есть собака или изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2106\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если в доме есть собака или изображения, то ангелы в него не заходят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе нужно знать три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eالْمَلَائِكَة – не имеется в виду каждый ангел\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eكَلْبٌ – не имеется в виду каждая собака\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eصُورَةٌ – не имеется в виду каждое изображение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то скажет, что в любой дом, где есть любое изображение или любая собака, то в него не войдет любой вид ангелов, то его слова противоречат Куръану и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается изображения, то мы до этого изучали, что имеется в виду харам изображение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается собаки, то это иншАллах будем дальше изучать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается ангелов, то надо знать, что те ангелы, которые забирают душу человека, то они не ждут ни секунды никого и это Куръан говорит. Так же в Куръане сказано про тех ангелов, которые записывают дела человека никогда не отделяются от него. Есть другие ангелы, которые так же не отделяются от человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَـهٝ مُعَقِّبَاتٌ مِّنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهٖ يَحْفَظُوْنَهٝ مِنْ اَمْرِ اللّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الرعد:11]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eС человеком неразлучны ангелы, которые защищают его спереди и сзади по приказу Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Ра’д», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнгелы, которые защищают человека спереди и сзади, всегда находятся с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَّا يَلْفِظُ مِنْ قَوْلٍ اِلَّا لَـدَيْهِ رَقِـيْبٌ عَتِيْدٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[ق:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто бы ни произнёс человек - рядом с ним мудрый защитник (ангел).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Каф», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюбое слово человека, которое он произнесет своими устами, всегда записывается ангелом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе говорится, что ангелы будут свидетельствовать и Аллах عَزَّ وَجَلَّ скажет человеку:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ شَهِيدًا، وَبِالْكِرَامِ الْكَاتِبِينَ شُهُودًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2969]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовольно сегодня будет твоего собственного свидетельства за свои поступки и свидетельства благородных ангелов, которые записали твои дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2969\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ شَهِيدًا، وَبِالْكِرَامِ الْكَاتِبِينَ شُهُودًا - Сегодня достаточно, чтобы ты свидетельствовал против себя и ангелы - уважаемые писари, которые записывают, являются свидетелями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что существуют разные виды ангелов, которые не отделяются от человека, всегда находятся рядом с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано, что когда есть изображения в доме, то ангелы не заходят, и если это так, то, как в этот дом заходит ангел, который забирает душу после смерти. И если не иметь правильного понимания этого хадиса, то будет возражение, что этот хадис является «мункар», потому что это противоречит Куръану и Сунне, хотя в «Сахих» Бухари и в «Сахих» Муслима нет «мункар» хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые сказали, что здесь имеется в виду ангел милости и эти слова без довода, а слова, которые без довода, не годятся для тафсира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбщее правило такое, что нам нужно находиться в рамках Откровения, не нужно уходить из Откровения. В Откровении нужно спросить: какие имеются в виду ангелы?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда дела касаются دِينٌ и человек выходит из Откровения, то попадает в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Откровении есть ответ на каждый вопрос и тот ответ, которого нет в Откровении, нам не нужен, так как не является دِينٌ. Откровение отвечает, что имеется в виду ангел Джибриль и ангелы, которые вместе с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 246\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:246\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَدَّثَنَا يَحْيَى بْنُ سُلَيْمَانَ، قَالَ: حَدَّثَنِي ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي عُمَرُ هُوَ ابْنُ مُحَمَّدٍ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: وَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ فَرَاثَ عَلَيْهِ حَتَّى اشْتَدَّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَقِيَهُ فَشَكَا إِلَيْهِ مَا وَجَدَ، فَقَالَ لَهُ:\" إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:5960]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Яхья ибн Суляйман, которому передал Ибн Уахб, ему передал Умар ибн Мухаммад от Сáлима, передавшего от своего отца: «Обещал Джибриль прийти к пророку ﷺ, но задержался - настолько, что это ожидание стало тяготить пророка. Он вышел из дома и встретил его, пожаловался на то, что ему трудно было дожидаться. Джибриль ответил: «Поистине мы не входим в дом, в котором есть определённые изображения или собака».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 5960\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ فَرَاثَ عَلَيْهِ – Джибриль обещал прийти к пророку ﷺ, но не пришел к нему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى اشْتَدَّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، - это ожидание стало сложным для пророка ﷺ, то есть, он расстроился из-за того, что не пришел ангел Джибриль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَقِيَهُ - Пророк ﷺ вышел из дома и встретил его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَشَكَا إِلَيْهِ مَا وَجَدَ، - он пожаловался Джибрилю на то, что ему было тягостно из-за того, что не дождался его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ لَهُ:\" إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ - Джибриль сказал ему: поистине, мы не заходим в дом, в котором есть изображения или собака.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَاثَ عَلَيْهِ: его основа - راثَ يَريث رَيْثًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eراثَ: أَبْطَأَ - задержался, опоздал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ – мы не заходим в дом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, имеются в виду Джибриль и те ангелы, которые находятся вместе с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение является правильным тафсиром и когда человек выходит из Откровения для тафсира, то попадает в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ سَالِمٍ عَنْ أَبِيهِ، قَالَ: وَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ فَقَالَ:\" إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3227]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Сáлима, передавшего от своего отца: «Обещал Джибриль прийти к пророку ﷺ, но задержался и не приходил, а потом сказал: «Поистине мы не входим в дом, в котором есть некоторые изображения или собака».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3227\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Салим, который является табии, является внуком Умара رضي الله عنه и сыном Абдуллы ибн Умара رضي الله عنهما, передает от своего отца, то есть, от Абдуллы ибн Умара رضي الله عنهما, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ - Обещал Джибриль прийти к пророку ﷺ, но задержался и не приходил, а потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ صُورَةٌ وَلَا كَلْبٌ – Поистине, мы не входим в дом, в котором есть изображения или собака.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что когда человек обещает, то нужно выполнить это обещание, и это «фард», это приказ Куръана. Но когда в дороге имеется какое-то харам مَانِعٌ препятствие, то есть, какой-то харам, то, что препятствует, запрещает, то не нужно выполнять это обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, джамаат обещает помогать каким-то людям, но потом выясняется, что эти люди делают зульм, то джамаат не может помогать кому-то в зульме и поэтому джамаат не выполняет свое обещание. То есть, в хараме нельзя выполнять обещание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ قال: قال رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ تَمَاثِيلُ أَوْ تَصَاوِيرُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2112]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Не входят ангелы в дом, в котором есть статуи или изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2112\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَمَاثِيلُ أَوْ تَصَاوِيرُ – это одно и то же - изображения, и «أَوْ» применяется для разновидности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْبَيْتَ فَوَجَدَ فِيهِ صُورَةَ إِبْرَاهِيمَ وَصُورَةَ مَرْيَمَ، فَقَالَ:\" أَمَا لَهُمْ فَقَدْ سَمِعُوا أَنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ هَذَا إِبْرَاهِيمُ مُصَوَّرٌ فَمَا لَهُ يَسْتَقْسِمُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3351]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Ибн Аббаса رضي الله عنهما: «Вошёл пророк ﷺ в Каъбу, а там - изображения Ибрахима и Марьям, - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Что с ними не так? Они разве не слышали, что ангелы не входят в дом, в котором есть изображения пророков? Это изображён Ибрахим. А что в его руках делают эти стрелы?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Было нарисовано так, будто Ибрахим, мир ему, держит в руках стрелы, собираясь гадать на них).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3351\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОт ибн Аббаса رضي الله عنهما передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْبَيْتَ فَوَجَدَ فِيهِ صُورَةَ إِبْرَاهِيمَ وَصُورَةَ مَرْيَمَ، - зашел пророк ﷺ в Каабу (в Макке) и нашел в ней изображения (пророка) Ибрахима عليه السلام и изображение Марьм\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ:\" أَمَا لَهُمْ فَقَدْ سَمِعُوا أَنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ يَسْتَقْسِمُ - и сказал: что с ними (что с этими людьми, арабами)? Разве они не слышали, что ангелы не заходят в дома, в которых есть изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهَذَا إِبْرَاهِيمُ مُصَوَّرٌ فَمَا لَهُ – Это (изображен) Ибрахим и тем более в его руках нарисованы стрелы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСогласно убеждениям мушриков арабов, как будто Ибрахим عليه السلام определяет этим будущее (гадает на них).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что ангелы не заходят в дом, где есть изображения, которые являются харамом, ширком, которые используются для ширка. И доводом на это является этот хадис. В тафсире любой вещи, которая является دِينٌ, в его понимании уходить из Откровения является заблуждением. Откровение всё объясняет, а то, что Откровение не объясняет, то это не нужно, потому что это не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/227.mp3",
    "video": "https://youtube.com/watch?v=HFaF2PGCoLo",
    "references": [
        "/islam_kamil_hadiths/part_4/246"
    ]
}
