{
    "id": "64dc2671-9844-4570-a182-6c5ebcb04337",
    "index": 103175,
    "dir_index": 229,
    "date": "2023-11-09",
    "title": "Можно ли что-то надевать на шею животным?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/611\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714397531153\u0026amp;usg=AOvVaw2mdUa8CFm7aG3ciq_ygf7m\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/611\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714397531531\u0026amp;usg=AOvVaw2e2qMwRulWeCBbw283BoTT\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 229\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожно ли что-то надевать на шею животным?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожно надевать на шеи животным ожерелья, веревки и тому подобное?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОжерелья, веревки, ниточки и тому подобное бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе ожерелья, веревки и тому подобное, которые применяются в дунья, которые является способами и причинами для того, чтобы держать животных или для красоты, или каким-то другим причинам. Например, человек надевает что-то на животное, то это قَلاَئِدُ дозволено и ислам не говорит, что это харам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе قَلاَئِدُ ожерелья, веревки и тому подобное, которые относятся к دِينٌ, например, люди одевают их для того, чтобы была защита от сглаза и так далее, то это является ширком и харамом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 248\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:248\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَخْبَرَنَا مَالِكٌ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ عَبَّادِ بْنِ تَمِيمٍ أَنَّ أَبَا بَشِيرٍ الْأَنْصَارِيَّ رَضِيَ اللَّهُ عَنْهُ، أَخْبَرَهُ أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَعْضِ أَسْفَارِهِ، قَالَ عَبْدُ اللَّهِ: حَسِبْتُ أَنَّهُ، قَالَ: وَالنَّاسُ فِي مَبِيتِهِمْ، فَأَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَسُولًا\" أَنْ لَا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلَادَةٌ مِنْ وَتَرٍ أَوْ قِلَادَةٌ إِلَّا قُطِعَتْ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3005، صحیح مسلم:2115]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал АбдуЛлах ибн Юсуф, которому передал Малик от АбдуЛлаха ибн Аби Бакра, передавшего от Аббáда ибн Тамúма, что Башúр аль-Ансарийю, пусть будет доволен им Аллах, ему рассказал, что он несколько раз был вместе с посланником Аллаха ﷺ в путешествии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбдуЛлах ибн Абу Бакр, передавший этот хадис, сказал: «Думаю, он сказал «люди собрались в палатке/шатре, и пророк послал человека сказать, чтобы сняли с шей животных амулеты».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3005; «Сахих» Муслим, 2115.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَسْفَرٌ множественное число, سَفَرٌ – путешествие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ عَبْدُ اللَّهِ: حَسِبْتُ أَنَّهُ، قَالَ: - АбдуЛлах ибн Абу Бакр, передавший этот хадис, сказал: «Думаю, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّاسُ فِي مَبِيتِهِمْ، فَأَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَسُولًا\" - когда люди (сподвижники) были в месте ночевки, пророк ﷺ отправил посланника, то есть, сообщающего\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَبِيْتٌ – место ночлега\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ لَا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلَادَةٌ مِنْ وَتَرٍ أَوْ قِلَادَةٌ إِلَّا قُطِعَتْ - чтобы не осталось на шее какого-либо верблюда каких бы то ни было веревок или каких-то ожерелий, то есть, все, что надевают на шею, и они должны быть отрезаны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِلَادَةٌ – любая вещь, которую надевают на шею.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالقِلاَدَةُ : مَا يُجعَلُ فِي الْعُنُق : то, что надевают на шею: веревка, ниточка, ожерелье и тому подобное\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСегодня мушрики в Индии надевают на шею, на руки قِلَادَةٌ ниточки и такие вещи, и они думают, что это спасает их и защищает, и это является ширком. Некоторые на эти ниточки одевают амулеты и думают, что это их защищает от сглаза и так далее, и это является ширком и поэтому это запрещено.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الوَتَرُ: - это любая вещь, которой завязывают что-то, например, ниточка, веревка и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَرُ القَوْس - тетива для лука.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقِلَادَةٌ مِنْ وَتَرٍ - это значит: веревочка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОсновная цель ислама:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eحقوق الله – Права Аллаха عَزَّ وَجَلَّ и это поклоняться только Одному Аллаху عَزَّ وَجَلَّ, то есть, таухид, поэтому любая вещь, которая приводит к ширку является харам, будь это ожерелье, веревочки, колокольчики, собака и тому подобное.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eحقوق المخلوق – Права созданий, то есть, чтобы не было зульма над созданиями, поэтому قِلَادَةٌ, которая так завязана, что мучает животное, то этого делать нельзя, так как зульм харам. Поэтому колокольчик, веревочка и тому подобное или собака, которая причиняет вред созданиям запрещены.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ مَالِكٌ: أُرَى ذَلِكَ مِنَ الْعَيْنِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2115] \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам Малик сказал: «Думаю, они это делали для того, чтобы защититься от сглаза».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2115\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأُرَى ذَلِكَ مِنَ الْعَيْنِ - Я думаю, что они завязывали это (веревочки и тому подобное) на шее для того, чтобы была безопасность и защита от сглаза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является доводом на то, что надевать амулет, ниточки, веревочки и тому подобное для того, чтобы защищать от сглаза является харамом и это запрещено. Любая вещь, на которую есть надежда без физического способа и есть تَوَكُّلٌ, например, думать о чем-то, что это спасает от сглаза или дает баракат, или защищает от болезни и так далее является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что надеяться на то, что защищает или дает баракат, и делать تَوَكُّلٌ являются компонентами поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что ширк – это не только идолопоклонство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/229.mp3",
    "video": "https://youtube.com/watch?v=OMBRNxpQ-ls",
    "references": [
        "/islam_kamil_hadiths/part_4/248"
    ]
}
