{
    "id": "b36d1f32-eb72-4e62-8354-6d1dad70a385",
    "index": 103178,
    "dir_index": 232,
    "date": "2023-11-20",
    "title": "Как при жизни посланника Аллаха можно было увидеть джиннов в облике змеи или чёрной собаки?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/618\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714399219005\u0026amp;usg=AOvVaw1FVqfKofLPcgfYe63jePri\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/618\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714399219435\u0026amp;usg=AOvVaw0K8kNlYOIa4qyqaO_zweJ_\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c4\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 232\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак при жизни посланника Аллаха ﷺ можно было увидеть джиннов в облике змеи или чёрной собаки?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто значит, что в Мадине были некоторые джинны и шайтаны в облике змеи и собаки?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан объясняет, что человек не может увидеть джинна, но во время пророков ﷺ можно было увидеть джиннов и ангелов и это было знамением пророчества. Поэтому бывало, что во пророков видели джиннов и ангелов, что невозможно в другое время, когда пророков не было.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВо время посланника Аллаха ﷺ некоторые джинны приходили в виде змеи и собаки, и бывало, что их можно было увидеть, и это положение известно только Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто было только в определенное время и только в Мадине, и поэтому были установлены некоторые вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсли в Мадине в каком-то доме была змея, то нельзя было убить её сразу, нужно было подождать три дня.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсли в Мадине была черная собака, то её нужно было обязательно убивать, потому что это мог быть шайтан.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 251\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:251\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنِي أَبُو الطَّاهِرِ أَحْمَدُ بْنُ عَمْرِو بْنِ سَرْحٍ ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ ، أَخْبَرَنِي مَالِكُ بْنُ أَنَسٍ ، عَنْ صَيْفِيٍّ وَهُوَ عِنْدَنَا مَوْلَى ابْنِ أَفْلَح ، أَخْبَرَنِي أَبُو السَّائِبِ مَوْلَى هِشَامِ بْنِ زُهْرَةَ ، أَنَّهُ دَخَلَ عَلَى أَبِي سَعِيدٍ الْخُدْرِيِّ فِي بَيْتِهِ، قَالَ: فَوَجَدْتُهُ يُصَلِّي، فَجَلَسْتُ أَنْتَظِرُهُ حَتَّى يَقْضِيَ صَلَاتَهُ، فَسَمِعْتُ تَحْرِيكًا فِي عَرَاجِينَ فِي نَاحِيَةِ الْبَيْتِ، فَالْتَفَتُّ فَإِذَا حَيَّةٌ فَوَثَبْتُ لِأَقْتُلَهَا، فَأَشَارَ إِلَيَّ أَنِ اجْلِسْ فَجَلَسْتُ فَلَمَّا انْصَرَفَ أَشَارَ إِلَى بَيْتٍ فِي الدَّارِ، فَقَالَ: أَتَرَى هَذَا الْبَيْتَ؟، فَقُلْتُ: نَعَمْ، قَالَ: كَانَ فِيهِ فَتًى مِنَّا حَدِيثُ عَهْدٍ بِعُرْسٍ، قَالَ: فَخَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْخَنْدَقِ، فَكَانَ ذَلِكَ الْفَتَى يَسْتَأْذِنُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِأَنْصَافِ النَّهَارِ، فَيَرْجِعُ إِلَى أَهْلِهِ، فَاسْتَأْذَنَهُ يَوْمًا، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « خُذْ عَلَيْكَ سِلَاحَكَ فَإِنِّي أَخْشَى عَلَيْكَ قُرَيْظَةَ «، فَأَخَذَ الرَّجُلُ سِلَاحَهُ ثُمَّ رَجَعَ، فَإِذَا امْرَأَتُهُ بَيْنَ الْبَابَيْنِ قَائِمَةً، فَأَهْوَى إِلَيْهَا الرُّمْحَ لِيَطْعُنَهَا بِهِ، وَأَصَابَتْهُ غَيْرَةٌ، فَقَالَتْ لَهُ: اكْفُفْ عَلَيْكَ رُمْحَكَ وَادْخُلِ الْبَيْتَ حَتَّى تَنْظُرَ مَا الَّذِي أَخْرَجَنِي، فَدَخَلَ فَإِذَا بِحَيَّةٍ عَظِيمَةٍ مُنْطَوِيَةٍ عَلَى الْفِرَاشِ، فَأَهْوَى إِلَيْهَا بِالرُّمْحِ فَانْتَظَمَهَا بِهِ، ثُمَّ خَرَجَ فَرَكَزَهُ فِي الدَّارِ، فَاضْطَرَبَتْ عَلَيْهِ، فَمَا يُدْرَى أَيُّهُمَا كَانَ أَسْرَعَ مَوْتًا الْحَيَّةُ أَمْ الْفَتَى، قَالَ: فَجِئْنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَذَكَرْنَا ذَلِكَ لَهُ، وَقُلْنَا ادْعُ اللَّهَ يُحْيِيهِ لَنَا، فَقَالَ: « اسْتَغْفِرُوا لِصَاحِبِكُمْ «، ثُمَّ قَالَ: « إِنَّ بِالْمَدِينَةِ جِنًّا قَدْ أَسْلَمُوا، فَإِذَا رَأَيْتُمْ مِنْهُمْ شَيْئًا، فَآذِنُوهُ ثَلَاثَةَ أَيَّامٍ، فَإِنْ بَدَا لَكُمْ بَعْدَ ذَلِكَ، فَاقْتُلُوهُ فَإِنَّمَا هُوَ شَيْطَانٌ «.[صحیح مسلم: 2236]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Тахир Ахмад ибн Амр ибн Сарх, которому передал АбдуЛлах ибн Уахб, ему передал Малик ибн Анас от Сайфийя, которого мы меж собой называли «вольноотпущенник ибн Афлях» («ибн Афлях» - «сын успеха»); ему передал Абу ас-Саиб, вольноотпущенник Хишама ибн Зухры, что как-то раз он зашёл к Абу Саиду аль-Худри. «Я застал его совершающим салят и сел подождать, когда он закончит, и услышал, что что-то двигалось в куче хвороста, в углу. Я присмотрелся и увидел, что это змея. Я уж собрался убить её, но Абу Саид жестами сказал мне сесть обратно. Когда он закончил свой салят, то показал на один дом в отдалении и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Видишь тот дом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Там жил один наш парень, он тогда недавно только женился…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы вышли с посланником Аллаха ﷺ на «битву у рва» («аль-хандакъ»). И в середине дня этот парень попросил у пророка разрешения сходить навестить свою жену. И в один из дней пророк ему разрешил, но сказал ему взять свой меч - «я опасаюсь, что на тебя могут напасть курайза».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот взял оружие и пошёл. Когда показался его дом, он увидел, что жена его стоит в дверях. Он вскипел от ревности и поднял на неё своё копьё. Но она ему сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Придержи своё копьё и заходи посмотреть, что вынудило меня выйти…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн вошёл, а там - огромная змея лежит, свернувшись, на постели. Он прицелился копьём в эту змею и попал в неё. Потом вышел, а копьё воткнул в землю у стены. Но тут змея эта напала всё-таки на него, и неясно, кто из них двоих умер быстрее, - змея или тот парень…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы вернулись к посланнику Аллаха ﷺ и рассказали ему всё, и попросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Попроси у Аллаха дуа, чтобы Он вернул его для нас к жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо пророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Просите за вашего товарища дуа, чтобы Аллах простил его грехи. Поистине, в Мадине есть джинны, которые приняли ислам. И если вы увидите змею, то дайте ей три дня срока уйти. Но если она останется и после этого, то убейте - значит, это шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَخْبَرَنِي أَبُو السَّائِبِ مَوْلَى هِشَامِ بْنِ زُهْرَةَ ، أَنَّهُ دَخَلَ عَلَى أَبِي سَعِيدٍ الْخُدْرِيِّ فِي بَيْتِهِ، قَالَ: - Абу Саиб, который был освобожденным рабом Хишама ибн Зухра, говорит, что он зашел в дом Абу Саида аль-Худрию и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَجَدْتُهُ يُصَلِّي، - я нашел его совершающим солят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда я зашел, то увидел, что Абу Саид аль-Худрию совершает солят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَلَسْتُ أَنْتَظِرُهُ حَتَّى يَقْضِيَ صَلَاتَهُ، فَسَمِعْتُ تَحْرِيكًا فِي عَرَاجِينَ فِي نَاحِيَةِ الْبَيْتِ، - я сел и начал ждать когда он завершат солят, я услышал движение в дровах, в углу дома\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, в собранных палках, дровах для топлива\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَرَاجِينَ – множественное число, а единственное число عُرجون – это топливо, дрова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَالْتَفَتُّ فَإِذَا حَيَّةٌ فَوَثَبْتُ لِأَقْتُلَهَا، - Я обратил внимание и увидел, что это была змея, и я подошел, чтобы убить её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَوَثَبْتُ: - я подошел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَثَبَ : بَلَغَ ، وَصَلَ – достигнуть, дойти\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَشَارَ إِلَيَّ أَنِ اجْلِسْ - (Абу Саид аль-Худрию во время солята) показал мне жестом, чтобы я сел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَجَلَسْتُ فَلَمَّا انْصَرَفَ أَشَارَ إِلَى بَيْتٍ فِي الدَّارِ، فَقَالَ: - Я сел и когда он закончил солят, то повернулся и указал на один из домов и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَتَرَى هَذَا الْبَيْتَ؟، - Ты видишь этот дом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ: نَعَمْ، قَالَ: كَانَ فِيهِ فَتًى مِنَّا حَدِيثُ عَهْدٍ بِعُرْسٍ، - Я ответил: да. Потом он мне сказал: там жил один человек из нас, который недавно женился,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, молодожен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَخَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْخَنْدَقِ، - Потом (Абу Саид аль-Худрию) сказал: мы вышли вместе с посланником Аллаха ﷺ на битву при Хандак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, битва у рва, когда все делали ров, чтобы защитить Мадину от нападения врагов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَانَ ذَلِكَ الْفَتَى يَسْتَأْذِنُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِأَنْصَافِ النَّهَارِ، فَيَرْجِعُ إِلَى أَهْلِهِ، - Этот молодой человек в середине дня просил разрешение у посланника Аллаха ﷺ вернуться к своей семье.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاسْتَأْذَنَهُ يَوْمًا، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - В один день он попросил разрешение вернуться к семье посланник Аллаха ﷺ ему сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« خُذْ عَلَيْكَ سِلَاحَكَ فَإِنِّي أَخْشَى عَلَيْكَ قُرَيْظَةَ «،- Возьми с собой оружие, потому что я боюсь, что кто-то из племени Курайза может на тебя напасть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что племя Курайза нарушили договор, присоединились к кафирам и могут напасть на тебя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَخَذَ الرَّجُلُ سِلَاحَهُ ثُمَّ رَجَعَ، - Этот мужчина взял с собой оружие и вернулся (домой).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا امْرَأَتُهُ بَيْنَ الْبَابَيْنِ قَائِمَةً، - И его супруга стояла в проходе двери\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда дверь открыта, то она стояла прямо в проходе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَهْوَى إِلَيْهَا الرُّمْحَ لِيَطْعُنَهَا بِهِ، - Он направил в её сторону свое копье, чтобы бросить в неё,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَصَابَتْهُ غَيْرَةٌ، فَقَالَتْ لَهُ: - потому что коснулось его ревность и супруга сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاكْفُفْ عَلَيْكَ رُمْحَكَ وَادْخُلِ الْبَيْتَ حَتَّى تَنْظُرَ مَا الَّذِي أَخْرَجَنِي، - держи свое копье и заходи в дом и ты увидишь, что стало причиной моего выхода из дома.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَدَخَلَ فَإِذَا بِحَيَّةٍ عَظِيمَةٍ مُنْطَوِيَةٍ عَلَى الْفِرَاشِ، - Мужчина зашел в дом и там была большая змея, скрученная на постели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالمفعول -  إِنطَوى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْطَوَى الثَّوْبُ: اِنْضَمَّ بَعْضُهُ على بَعْضٍ – когда скрутится одежда (одна часть скрутится с другой частью)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنْطَوَتِ الحَيَّةُ: اِسْتَدارَتْ: - скрученная змея\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَهْوَى إِلَيْهَا بِالرُّمْحِ فَانْتَظَمَهَا بِهِ، - Он направил копье в сторону этой змеи и повредил эту змею\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُنْطَوِيَةٍ: اسم -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَانْتَظَمَهَا بِهِ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اِنْتَظَمَ أَشْياءهُ : ضَمَّ بَعْضَها إلى بَعْضٍ – когда одна часть зайдет в другую часть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e اِنْتَظَمَ الصَّيْدَ : رَماهُ – расстрелял, попал в цель на охоте\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ خَرَجَ فَرَكَزَهُ فِي الدَّارِ، - Потом он вышел и воткнул копье в землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَرَكَزَهُ: -  أَثْبَتَهُ فيهِ - зафиксировал в земле\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eركَزَ يَركُز، رَكْزًا ، فهو راكز ، والمفعول مركوز -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَكَزَ الرُّمْحَ في الأَرْضِ : غَرَزَهُ فيها - воткнул копье в землю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاضْطَرَبَتْ عَلَيْهِ، - Потом внезапно эта змея напала на него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَا يُدْرَى أَيُّهُمَا كَانَ أَسْرَعَ مَوْتًا الْحَيَّةُ أَمْ الْفَتَى، - И непонятно кто из них умер быстрее: змея или этот молодой человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَجِئْنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَذَكَرْنَا ذَلِكَ لَهُ، - (Абу Саид аль-Худрию) сказал: мы вернулись к посланнику Аллаха ﷺ и рассказали ему обо всем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقُلْنَا ادْعُ اللَّهَ يُحْيِيهِ لَنَا، - И мы сказали, что посланник Аллаха ﷺ попросил дуа, чтобы Аллах عَزَّ وَجَلَّ оживил этого юношу для нас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: « اسْتَغْفِرُوا لِصَاحِبِكُمْ «، - Посланник Аллаха ﷺ сказал: просите прощения у Аллаха عَزَّ وَجَلَّ для своего товарища (сподвижника).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ قَالَ: « إِنَّ بِالْمَدِينَةِ جِنًّا قَدْ أَسْلَمُوا، فَإِذَا رَأَيْتُمْ مِنْهُمْ شَيْئًا، - И потом сказал: поистине, в Мадине есть джинны, которые приняли ислам и когда вы увидите кого-то из змей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَآذِنُوهُ ثَلَاثَةَ أَيَّامٍ، - то разрешите (дайте) ей три дня для того, чтобы она вышла,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنْ بَدَا لَكُمْ بَعْدَ ذَلِكَ، فَاقْتُلُوهُ فَإِنَّمَا هُوَ شَيْطَانٌ - Но если она осталась перед вами после этого, то убейте её, так как это шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَاضْطَرَبَتْ عَلَيْهِ، - Потом внезапно эта змея напала на него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاضطربَ، يضطرب ، اضطرابًا - напасть со всей силы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِرْتَعَشَ – нападение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ بِالْمَدِينَةِ جِنًّا – поистине, в Мадине есть джинн\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это особенность только для Мадины, поэтому то, что рассказано в хадисе насчет змеи и собак, то это касается только Мадины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ то, что джинн появляется в облике собаки или змеи, то это касается только Мадины и на это есть другие доводы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь сказано, что змея укусила мужчину, но Откровение не говорит, что это был джинн. Посланник Аллаха ﷺ сказал об этом в общем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّمَا هُوَ شَيْطَانٌ – в объяснении этого предложения некоторые сказали, что шайтан – это имеется в виду просто «непослушный», «хулиган», то есть, животное, которое ведет себя плохо. Но такое объяснение является بَاطِلٌ ложным, потому что слово «шайтан» объясняется в другом риваяте, где сказано, что это кафир. И настоящий смысл такой, что в Мадину зашли некоторые джинны в облике собак и змей. Некоторые из них приняли ислам, которые были в облике змеи, а некоторые джинны тоже были в облике змеи, но не приняли ислам, и они были кафирами и Откровение говорит, что это шайтаны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые шайтаны появлялись в облике черных собак, но для осторожности сначала было приказано убивать всех собак, а потом был приказ убивать только черных собак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « إِنَّ لِهَذِهِ الْبُيُوتِ عَوَامِرَ، فَإِذَا رَأَيْتُمْ شَيْئًا مِنْهَا، فَحَرِّجُوا عَلَيْهَا ثَلَاثًا فَإِنْ ذَهَبَ، وَإِلَّا فَاقْتُلُوهُ فَإِنَّهُ كَافِرٌ «، وَقَالَ لَهُمْ: « اذْهَبُوا فَادْفِنُوا صَاحِبَكُمْ «.[صحیح مسلم:2236]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Саид аль-Худрию говорит, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ لِهَذِهِ الْبُيُوتِ عَوَامِرَ، فَإِذَا رَأَيْتُمْ شَيْئًا مِنْهَا، - Поистине, в этих домах есть змеи, если вы увидите кого-то из этих змей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَوَامِرُ الْبَيتِ  : الْحَيَّات – означает: змеи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَحَرِّجُوا عَلَيْهَا ثَلَاثًا فَإِنْ ذَهَبَ، - то ограничьте (создайте тягость, притесните) её, чтобы она ушла в течении трех дней,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِلَّا فَاقْتُلُوهُ فَإِنَّهُ كَافِرٌ «، - а если она не уйдет, то убейте её, потому что она кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ لَهُمْ: « اذْهَبُوا فَادْفِنُوا – И посланник Аллаха ﷺ сказал своим сподвижникам: идите и похороните своего товарища (сподвижника).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2236\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что в некоторых других риваятах сказано, чтобы убивали змей и там указана причина этого, поэтому это не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ الْأَسْوَدِ ، عَنْ عَبْدِ اللَّهِ ، قال: كُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَارٍ، وَقَدْ أُنْزِلَتْ عَلَيْهِ وَالْمُرْسَلاتِ عُرْفًا سورة المرسلات آية 1، فَنَحْنُ نَأْخُذُهَا مِنْ فِيهِ رَطْبَةً، إِذْ خَرَجَتْ عَلَيْنَا حَيَّةٌ، فَقَالَ: « اقْتُلُوهَا «، فَابْتَدَرْنَاهَا لِنَقْتُلَهَا فَسَبَقَتْنَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « وَقَاهَا اللَّهُ شَرَّكُمْ كَمَا وَقَاكُمْ شَرَّهَا «. [صحیح مسلم:2234]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Асвада, от АбдулЛаха ибн Масъуда, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eмы были с посланником Аллаха ﷺ в какой-то пещере, и в это время была уже ниспослана Сура «аль-Мурсалят». Мы получали (изучали) свежие аяты от посланника Аллаха ﷺ, когда вышла над нами змея. Посланник Аллаха ﷺ сказал: убейте её. Мы напали на неё, чтобы убить её, но она убежала от нас. Посланник Аллаха ﷺ сказал: Аллах защитил её (змею) от вашей беды (вреда) как защитил вас от её беды (вреда).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2234\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَارٍ، - мы были с посланником Аллаха ﷺ в какой-то пещере,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ أُنْزِلَتْ عَلَيْهِ وَالْمُرْسَلاتِ عُرْفًا سورة المرسلات آية 1، - и в это время была уже ниспослана Сура «аль-Мурсалят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَحْنُ نَأْخُذُهَا مِنْ فِيهِ رَطْبَةً، - Мы получали (изучали) свежие аяты от посланника Аллаха ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذْ خَرَجَتْ عَلَيْنَا حَيَّةٌ، - когда вышла над нами змея.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: « اقْتُلُوهَا - Посланник Аллаха ﷺ сказал: убейте её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَابْتَدَرْنَاهَا لِنَقْتُلَهَا فَسَبَقَتْنَا، - Мы напали на неё, чтобы убить её, но она убежала от нас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « وَقَاهَا اللَّهُ شَرَّكُمْ كَمَا وَقَاكُمْ شَرَّهَا - Посланник Аллаха ﷺ сказал: Аллах защитил её (змею) от вашей беды как защитил вас от её беды (вреда).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2234\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что, когда есть приказ убивать змею - это не دِينٌ, а убивать потому, что в этой змее есть вред (شَرَّ) и чтобы человек защитился от этого. То есть, те хадисы, где есть приказ убивать змею, то это для того, чтобы защититься от неё, потому что она может нанести вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ то, что в хадисе сказано, что это забирает взор и по причине этого бывает выкидыш у женщины, и в этой змее есть вред (شَرَّ), то это слова не Откровения, а это так общее люди говорили и так понимали, и это является дунья. Поэтому убивать змей – это не ислам, это традиция людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, то, что сказано: не убивайте змей, то это касается только Мадины, а в остальных местах убивать змею дозволено в любой форме, потому что они приносят вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же те риваяты, где есть приказ убивать змею, то это не Откровение и не دِينٌ, поэтому убивать или не убивать змею – это не دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что посланник Аллаха ﷺ получал Откровение и сразу же рассказывал это своим сподвижникам и это сохранялось в памяти сподвижников и не нужно было писать. Это так же говорит о том, что каждый приказ пророка ﷺ не является ваджибом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ابْنِ عُمَرَ ، قال: سمعت رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُ بِقَتْلِ الْكِلَابِ، يَقُولُ: « اقْتُلُوا الْحَيَّاتِ وَالْكِلَابَ وَاقْتُلُوا ذَا الطُّفْيَتَيْنِ وَالْأَبْتَرَ، فَإِنَّهُمَا يَلْتَمِسَانِ الْبَصَرَ وَيَسْتَسْقِطَانِ الْحَبَالَى «، قَالَ الزُّهْرِيُّ: وَنُرَى ذَلِكَ مِنْ سُمَّيْهِمَا وَاللَّهُ أَعْلَمُ، قَالَ سَالِمٌ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: فَلَبِثْتُ لَا أَتْرُكُ حَيَّةً أَرَاهَا إِلَّا قَتَلْتُهَا، فَبَيْنَا أَنَا أُطَارِدُ حَيَّةً يَوْمًا مِنْ ذَوَاتِ الْبُيُوتِ، مَرَّ بِي زَيْدُ بْنُ الْخَطَّابِ أَوْ أَبُو لُبَابَةَ وَأَنَا أُطَارِدُهَا، فَقَالَ: مَهْلًا يَا عَبْدَ اللَّهِ، فَقُلْتُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَ بِقَتْلِهِنَّ، قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ نَهَى عَنْ ذَوَاتِ الْبُيُوتِ.[صحیح مسلم:2233]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 2233\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ ابْنِ عُمَرَ ، قال: سمعت رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُ بِقَتْلِ الْكِلَابِ، - Передается от ибн Умара, что он услышал, что посланник Аллаха ﷺ приказывал убивать собак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ: « اقْتُلُوا الْحَيَّاتِ وَالْكِلَابَ وَاقْتُلُوا ذَا الطُّفْيَتَيْنِ وَالْأَبْتَرَ  - Посланник Аллаха ﷺ сказал: убивайте змей и собак и убивайте тех змей, на которых есть две белые полосы, и тех змей, у которых не острый хвост.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّهُمَا يَلْتَمِسَانِ الْبَصَرَ وَيَسْتَسْقِطَانِ الْحَبَالَى – Поистине, это два вида змей, которые забирают взор и случится выкидыш у беременной женщины.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ الزُّهْرِيُّ: - Имам аз-Зухрию сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَنُرَى ذَلِكَ مِنْ سُمَّيْهِمَا وَاللَّهُ أَعْلَمُ، - Мы так поняли, что это случается по причине их (змеиного) яда, الله اعلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ سَالِمٌ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: فَلَبِثْتُ لَا أَتْرُكُ حَيَّةً أَرَاهَا إِلَّا قَتَلْتُهَا، - Салим сказал, что Абдулла ибн Умар رضي الله عنهما сказал: я начал убивать змей, которых видел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَيْنَا أَنَا أُطَارِدُ حَيَّةً يَوْمًا مِنْ ذَوَاتِ الْبُيُوتِ، - Однажды в один день я бегал за змеёй между домами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَرَّ بِي زَيْدُ بْنُ الْخَطَّابِ أَوْ أَبُو لُبَابَةَ وَأَنَا أُطَارِدُهَا، - Прошел возле меня Зайд ибн Хаттаб или абу Любаба, а я продолжал бегать (за змеёй).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, искал её между домами, чтобы убить змею.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَ: مَهْلًا يَا عَبْدَ اللَّهِ، - Он сказал мне: успокойся, остановись, о, Абдуллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقُلْتُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَ بِقَتْلِهِنَّ، - Я сказал, что посланник Аллаха ﷺ приказал убивать этих змей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ نَهَى عَنْ ذَوَاتِ الْبُيُوتِ. - Он сказал: поистине, посланник Аллаха ﷺ запретил убивать змей, которые находятся в домах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПредыдущий хадис объясняет, почему посланник Аллаха ﷺ запретил убивать змей в домах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе вместе приводятся змеи и собаки, которые указывают на то, что حُكْمٌ хукм у них вместе и это только для города Мадины, потому что в Мадине были некоторые джинны, которые были шаятын и они были в облике собак и змей.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТо, что сказано «убивайте змей», то это дунья и не دِينٌ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eГде сказано, что в домах не убивайте этих змей, то это касается только Мадины.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eГде сказано, чтобы убивали собак, то это касается только Мадины.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ облике собаки и змеи были некоторые сатаны и это касается только Мадины и времени, когда был жив посланник Аллаха ﷺ. Иначе, в Куръане сказано, что вы не можете увидеть джинна.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что تَوَكُّلٌ – это не значит, когда у человека нет с собой оружия. В этом хадисе сказано «خُذْ عَلَيْكَ سِلَاحَكَ ، - Возьми с собой оружие». То есть, здесь приказ держать при себе оружие и оружие здесь по «урфу», в то время копья было достаточно, потом появились ружья, а сегодня самолеты, танки и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано «فَإِنِّي أَخْشَى عَلَيْكَ قُرَيْظَةَ - потому что я боюсь, что кто-то из племени Курайза может на тебя напасть». Посланник Аллаха ﷺ говорит: я боюсь. Некоторые люди говорят, что бояться кафиров, бояться их оружия является ширком и грехом. Такие люди думают, что они храбрее посланника Аллаха ﷺ, но на самом деле они جَاهِلٌ невежды и они не поняли دِينٌ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.30j0zll\"\u003e\u003cspan class=\"c0\"\u003eНух عليه السلام  построил ковчег для того, чтобы спасти свой джамаат, посланник Аллаха ﷺ вырыл خَنْدَقٌ ров при битве у Хандакъ для того, чтобы спасти свой джамаат, и это является доводом на то, что обязанностью этой Уммы является спасение людей и для этого нужно делать أَسْبَابٌ причины. Во времена посланник Аллаха ﷺ вырыть ров было достаточно для того, чтобы защитить людей от врагов (кафиров), но сегодня خَنْدَقٌ недостаточно, потому что враги нападают посредством самолетов, танков и поэтому согласно сегодняшнего урфа, чтобы спасти Умму необходимо соответствующее أَسْبَابٌ вооружение и это фард. Те инструменты и причины, которые сегодня необходимы, невозможно приобрести без образования и без воспитания, поэтому те мусульмане, которые хотят остановить зульм, хотят спасти людей, хотят делать правильный джихад, должны получать образование и правильное воспитание. Сегодня أَسْبَابٌ причины успеха – это политика, технологии, экономика, медиа и так далее и это невозможно получить без образования и воспитания.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«خُذْ عَلَيْكَ سِلَاحَكَ فَإِنِّي أَخْشَى عَلَيْكَ قُرَيْظَةَ» - Мы поняли, что во время войны нужно держать при себе оружие, но когда нет опасности, то можно не держать. Аяты и хадисы, где есть приказ держать оружие при себе, то имеется в виду военное время, военное положение, когда присутствует опасность.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«اسْتَغْفِرُوا لِصَاحِبِكُمْ» - Просите прощения для своего сподвижника. Мы поняли, что просить дуа и просить прощения для мертвого человека является Сунной.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСамые лучшие дела для мертвого человека – это просить прощения для него.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что понимание сподвижников такое, что во время солята можно было жестом указать что-то для إِصْلاَحٌ исправления. Слова и дела сподвижников не являются دِينٌ, но основной довод такой, что нет на это запрета в دِينٌ, в Откровении.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/232.mp3",
    "video": "https://youtube.com/watch?v=Wx_iQAqZMB4",
    "references": [
        "/islam_kamil_hadiths/part_4/251"
    ]
}
