{
    "id": "48a77bce-26d3-4252-8788-6c5d2b7ae19f",
    "index": 103180,
    "dir_index": 234,
    "date": "2023-11-29",
    "title": "Почему Джибриль не приносил Откровения тогда, когда рядом были собаки? Приказывает ли Откровение убивать собак?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/622\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714400570845\u0026amp;usg=AOvVaw05BTWDT3ek4DsY-YjmUuX0\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/622\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003cspan class=\"c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714400571329\u0026amp;usg=AOvVaw0z4m875oH3Na3uhX0XgBFJ\" class=\"c4\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 234\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему Джибриль не приносил Откровение в такой дом, где была собака, и убивать собак - это приказ دِينٌ Откровения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение объясняет, что в Мадину и на территорию вокруг нее приходили некоторые шайтаны в облике собак, поэтому Джибрил عليه السلام был осторожен, потому что Откровение и шайтан – это две разные вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа Небесах тоже есть система безопасности для защиты Откровения, поэтому Джибрил عليه السلام был осторожен в то время, когда передавал Откровение пророку ﷺ. Это не значит, что шайтан что-то может изменить, но это تَعْظِيمٌ уважение к Откровению. Это урок, который пришел от Аллаха عَزَّ وَجَلَّ, что передать пророку ﷺ Откровение нужно было далеко от шайтана, поэтому Джибриля عليه السلام называли ٱلرُّوحُ ٱلۡأَمِینُ (верный рух).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا يَاْتِيْهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهٖ تَنْزِيْلٌ مِّنْ حَكِـيْمٍ حَـمِيْدٍ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[فصلت:42]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШайтан не может приблизиться к нему ни спереди, ни сзади - это послание от Мудрого, Достохвального.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Фуссылат», аят 42.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْبَاطِلُ – это шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСогласно этому Джибрил عليه السلام был осторожен и отдавал Откровение пророку Мухаммаду ﷺ с уважением. Мухаммад ﷺ тоже уважал Откровение и поэтому выгонял собак из дома и брызгал воду на то место, где была собака.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПриказ, который был в Мадине, чтобы убивали собак и не держали собак в доме – это, на самом деле, приказ пророка Мухаммада ﷺ, когда он узнал, что для Джибриля عليه السلام было тяжело передавать Откровение, но потом пророк ﷺ сказал, что не надо убивать собак, кроме черных собак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ابْنِ الْمُغَفَّلِ قَالَ: \" أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِقَتْلِ الْكِلَابِ «، ثُمَّ قَالَ:” مَا بَالُهُمْ وَبَالُ الْكِلَابِ «، ثُمَّ” رَخَّصَ فِي كَلْبِ الصَّيْدِ، وَكَلْبِ الْغَنَمِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1573]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от ибн аль-Мугаффаля: «Посланник Аллаха ﷺ приказал убивать собак, а потом он сказал: «Ну зачем они не оставят собак в покое?» И разрешил держать охотничьих собак и пастушьих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1573\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِقَتْلِ الْكِلَابِ – Посланник Аллаха ﷺ приказал убивать собак.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَالَ: \" مَا بَالُهُمْ وَبَالُ الْكِلَابِ \"، - Потом он сказал: «что с ними и что с собаками?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, почему, зачем они убивают собак?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ \" رَخَّصَ فِي كَلْبِ الصَّيْدِ، وَكَلْبِ الْغَنَمِ – Потом он разрешил держать собак для охоты (охотничьих) и для (охраны) животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы этот приказ убивать собак был бы دِينٌ, то пророк Мухаммад ﷺ не имел права разрешать или запрещать что-то из Откровения, так как у пророка ﷺ нет таких полномочий, чтобы разрешить харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ «Сахих» аль-Бухари есть такой хадис, где передается, что собаки бегали в масджиде, который указывает на то, что если собаки приходят в какое-то место, то это не всегда харам и убивать собак не является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ ابْنِ عُمَرَ : أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَمَرَ بِقَتْلِ الْكِلَابِ، إِلَّا كَلْبَ صَيْدٍ، أَوْ كَلْبَ غَنَمٍ، أَوْ مَاشِيَةٍ \"، فَقِيلَ لِابْنِ عُمَرَ: إِنَّ أَبَا هُرَيْرَةَ، يَقُولُ: أَوْ كَلْبَ زَرْعٍ، فَقَالَ ابْنُ عُمَرَ: إِنَّ لِأَبِي هُرَيْرَةَ زَرْعًا.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1571]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от ибн Умара, что посланник Аллаха ﷺ приказал убивать собак, кроме тех, что для охоты и для выпаса скота.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ ибн Умару сказали: «Абу Хурайра в этом хадисе ещё говорил: «и кроме собак, стерегущих посевы». Ибн Умар ответил: «У Абу Хурайры есть поле».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1571\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَمَرَ بِقَتْلِ الْكِلَابِ، - Посланник Аллаха ﷺ приказал убивать собак,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَّا كَلْبَ صَيْدٍ، أَوْ كَلْبَ غَنَمٍ، أَوْ مَاشِيَةٍ – кроме тех собак, которые для охоты или для животных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقِيلَ لِابْنِ عُمَرَ: إِنَّ أَبَا هُرَيْرَةَ، يَقُولُ: أَوْ كَلْبَ زَرْعٍ، - Кто-то сказал ибн Умару: «поистине, абу Хурайра добавляет в этом риваяте: или собака для поля (там, где люди сажают что-то)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ ابْنُ عُمَرَ: إِنَّ لِأَبِي هُرَيْرَةَ زَرْعًا – Ибн Умар сказал: «поистине, у абу Хурайры есть поле (для посадки растений)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, у абу Хурайры есть поле, где он сажает и поэтому он запомнил это слово.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе, где сказано убивать собак, есть две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТо касается Мадины.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда Джибрил عليه السلام не заходил в дом, то тогда посланник Аллаха ﷺ приказал убивать собак.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, убивать собак не является دِينٌ, а это пророк ﷺ сказал для того, чтобы не было препятствий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 253\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:253\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنِي حَرْمَلَةُ بْنُ يَحْيَي ، أَخْبَرَنَا ابْنُ وَهْبٍ ، أَخْبَرَنِي يُونُسُ ، عَنْ ابْنِ شِهَابٍ ، عَنْ ابْنِ السَّبَّاقِ ، أَنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ ، قال: أَخْبَرَتْنِي مَيْمُونَةُ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْبَحَ يَوْمًا وَاجِمًا، فَقَالَتْ مَيْمُونَةُ: يَا رَسُولَ اللَّهِ لَقَدِ اسْتَنْكَرْتُ هَيْئَتَكَ مُنْذُ الْيَوْمِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ جِبْرِيلَ كَانَ وَعَدَنِي أَنْ يَلْقَانِي اللَّيْلَةَ فَلَمْ يَلْقَنِي أَمَ وَاللَّهِ مَا أَخْلَفَنِي «، قَالَ: فَظَلَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَهُ ذَلِكَ عَلَى ذَلِكَ ثُمَّ وَقَعَ فِي نَفْسِهِ جِرْوُ كَلْبٍ تَحْتَ فُسْطَاطٍ لَنَا، فَأَمَرَ بِهِ فَأُخْرِجَ ثُمَّ أَخَذَ بِيَدِهِ مَاءً، فَنَضَحَ مَكَانَهُ فَلَمَّا أَمْسَى لَقِيَهُ جِبْرِيلُ، فَقَالَ لَهُ:” قَدْ كُنْتَ وَعَدْتَنِي أَنْ تَلْقَانِي الْبَارِحَةَ؟ \"، قَالَ: أَجَلْ، وَلَكِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ، فَأَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ، فَأَمَرَ بِقَتْلِ الْكِلَابِ حَتَّى إِنَّهُ يَأْمُرُ بِقَتْلِ كَلْبِ الْحَائِطِ الصَّغِيرِ، وَيَتْرُكُ كَلْبَ الْحَائِطِ الْكَبِيرِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2105]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Хáрмаля ибн Яхья, которому передал ибн Уахб, ему передал Юнус от Абу Шихаба, передавшего от ибн ас-Саббáка, которому рассказал АбдуЛлах ибн Аббас, а тому - Маймуна, что как-то утром посланник Аллаха ﷺ проснулся без настроения. И она сказала ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, посланник Аллаха, что-то мне не нравится твой вид сегодня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Джибриль обещал мне прийти ночью и не пришёл. И клянусь Аллахом, он никогда не нарушал обещаний…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ он провёл весь этот день в таком состоянии. Потом ему пришла в голову мысль, нет ли под нашим домом собаки, и приказал посмотреть. Её выгнали оттуда. А после он зачерпнул воды и побрызгал на то место, где она была.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВечером он встретился с Джибрилем и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Ты обещал, что мы встретимся ночью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Да, конечно. Но мы не входим в дом, если в нём есть собака или изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ утром посланник Аллаха ﷺ приказал убивать собак, даже тех, что охраняли небольшой сад, оставляя только тех, которые охраняли большой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2105\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقال: أَخْبَرَتْنِي مَيْمُونَةُ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْبَحَ يَوْمًا وَاجِمًا، - Ибн Аббас رضي الله عنهما говорит: «мне передала Маймуна (супруга пророка ﷺ), что как-то рано утром посланник Аллаха ﷺ проснулся без настроения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, пророк ﷺ был грустным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَصْبَحَ يَوْمًا وَاجِمًا: وَاجِم ہے وجَمَ، يجِم ، وَجْمًا فهو واجِم سے والمفعول موجوم عنه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eکہتے ہیں: وَجَمَ الرَّجُلُ : عَبَسَ وَجْهُهُ لِشِدَّةِ الْحُزْنِ وَسَكَتَ – нахмурился из-за печали и молчит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек сидит и молчит, печалится, грустный – это значит: وَجَمَ الرَّجُلُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَتْ مَيْمُونَةُ: يَا رَسُولَ اللَّهِ لَقَدِ اسْتَنْكَرْتُ هَيْئَتَكَ مُنْذُ الْيَوْمِ، - Маймуна сказала: «О, посланник Аллаха, поистине, мне не нравится твой вид сегодня».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, с утра без настроения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ جِبْرِيلَ كَانَ وَعَدَنِي أَنْ يَلْقَانِي اللَّيْلَةَ فَلَمْ يَلْقَنِي أَمَ وَاللَّهِ مَا أَخْلَفَنِي \"، - Посланник Аллаха ﷺ сказал: «поистине, Джибрил мне обещал, что он встретится со мной ночью, но мы не встретились. Клянусь Аллахом, он никогда не нарушал обещание»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если он сказал, то он обязательно приходил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فَظَلَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَهُ ذَلِكَ عَلَى ذَلِكَ ثُمَّ وَقَعَ فِي نَفْسِهِ جِرْوُ كَلْبٍ تَحْتَ فُسْطَاطٍ لَنَا، - Ибн Аббас رضي الله عنهما передает, что посланник Аллаха ﷺ продолжал находиться и провел этот день в таком состоянии. Потом у него появилась идея (мысль) насчет маленькой собаки, которая находилась у них под домом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он обратил внимание на маленькую собаку\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجِرْوُ كَلْبٍ – маленькая собака\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالجِرْوُ: الصَّغيرُ – маленькая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالفُسْطاطُ - это комната, дом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالفُسْطاطُ : بَيْت يُتَّخذ من الشَّعَر – дом, который сделан из шерсти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَمَرَ بِهِ فَأُخْرِجَ ثُمَّ أَخَذَ بِيَدِهِ مَاءً، فَنَضَحَ مَكَانَهُ - Потом посланник Аллаха ﷺ приказал чтобы выгнали эту собаку и потом посланник Аллаха ﷺ побрызгал водой на это место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا أَمْسَى لَقِيَهُ جِبْرِيلُ، - Когда утром он встретился с Джибрилом عليه السلام,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ لَهُ: \" قَدْ كُنْتَ وَعَدْتَنِي أَنْ تَلْقَانِي الْبَارِحَةَ؟ - то сказал ему: «Ты мне обещал встретиться со мной ночью?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: أَجَلْ، وَلَكِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ، - Джибрил عليه السلام сказал: «Конечно, но мы не заходим в дом, где есть собака или изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ، فَأَمَرَ بِقَتْلِ الْكِلَابِ حَتَّى إِنَّهُ يَأْمُرُ بِقَتْلِ كَلْبِ الْحَائِطِ الصَّغِيرِ، - С того дня посланник Аллаха ﷺ приказал убивать собак, даже приказал убить собаку, которая охраняла маленький сад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَتْرُكُ كَلْبَ الْحَائِطِ الْكَبِيرِ - и оставлял только тех собак, которые охраняли большие сады.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2105\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис указывает на то, что посланник Аллаха ﷺ расстраивался и печалился, когда Джибрил عليه السلام не приходил и этот момент был тяжелым для него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому с самого начала, когда в хадисе говорилось, что посланник Аллаха ﷺ расстраивался и поднимался в горы, то там тоже причиной этого было то, что Джибрил عليه السلام не приходил несколько дней подряд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса ясно, что для пророка ﷺ было тяжело, когда Джибрил عليه السلام не приходил вовремя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса ясно, что причиной к приказу убивать собак было то, что собака была препятствием для прихода Джибриля عليه السلام, и это не было دِينٌ, и это был приказ только для Мадины. То есть, приказ убивать собак не является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы тоже объясняли, что не каждый хадис является Откровением и دِينٌ. Есть много хадисов, которые являются сахих, но являются асбабом или традицией, или же посланник Аллаха ﷺ говорит от себя, не Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eС самого начала ясно, когда посланник Аллаха ﷺ приказал убивать собак, то причиной этого было то, что Джибриля عليه السلام не заходил в дом, и поэтому убивать собак - это не دِينٌ и в этом нет награды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что человек на этой земле является халифом, поэтому Аллах عَزَّ وَجَلَّ разрешил ему использовать некоторые вещи. Поэтому если человек убивает собаку для эксперимента или собака становится причиной какой-то инфекции, или у собаки бешенство, или собак становится очень много, которые причиняют вред человеку, то дозволено их убивать правильным образом, без зульма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:29]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн Тот, Кто создал всё, что на Земле, для вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 29.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что если в каком-то животном, насекомом и тому подобное есть ضَرَرٌ вред, то их можно убивать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если в какой-то деревне, населенном пункте есть бешенные собаки, то их дозволено убить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ أَنَّهَا، قَالَتْ: وَاعَدَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلُ عَلَيْهِ السَّلَام فِي سَاعَةٍ يَأْتِيهِ فِيهَا، فَجَاءَتْ تِلْكَ السَّاعَةُ وَلَمْ يَأْتِهِ، وَفِي يَدِهِ عَصًا، فَأَلْقَاهَا مِنْ يَدِهِ، وَقَالَ: \" مَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَا رُسُلُهُ \" ثُمَّ الْتَفَتَ فَإِذَا جِرْوُ كَلْبٍ تَحْتَ سَرِيرِهِ، فَقَالَ يَا عَائِشَةُ: \" مَتَى دَخَلَ هَذَا الْكَلْبُ هَاهُنَا؟ «، فَقَالَتْ: وَاللَّهِ مَا دَرَيْتُ، فَأَمَرَ بِهِ فَأخْرِجَ، فَجَاءَ جِبْرِيلُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:” وَاعَدْتَنِي فَجَلَسْتُ لَكَ فَلَمْ تَأْتِ «، فَقَالَ:” مَنَعَنِي الْكَلْبُ الَّذِي كَانَ فِي بَيْتِكَ إِنَّا لَا نَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2104]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Аиши رضي الله عنها: «посланник Аллаха ﷺ взял обещание с Джибриля, что тот придёт в определённое время, но время подошло, а его не было…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ пророка ﷺ в руках был посох. Он бросил его и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Не нарушают своего обещания ни Аллах, ни Его посланник.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА потом заглянул под кровать, а там был щенок. И сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Аиша, когда он сюда забежал?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОна ответила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Клянусь Аллахом, я не видела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ﷺ приказал, чтобы вынесли щенка, и его прогнали. Джибриль пришёл, и посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Ты обещал прийти, я сидел и ждал тебя, а ты не пришёл…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжибриль ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Мне помешала собака, которая была у тебя (в твоем доме). Мы не входим в дом, в котором есть собаки или изображения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2104\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/234.mp3",
    "video": "https://youtube.com/watch?v=G_jLab-Efsk",
    "references": [
        "/islam_kamil_hadiths/part_4/253"
    ]
}
