{
    "id": "3ba54556-0752-4663-a7c5-0751737c7342",
    "index": 103185,
    "dir_index": 239,
    "date": "2023-12-01",
    "title": "В каком случае лечить прижиганием - харам?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/632\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714403453710\u0026amp;usg=AOvVaw3gSxCCUliPS74fMaKmvHF3\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/632\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714403454228\u0026amp;usg=AOvVaw2UC6wxJUo2Ib91NHU_6pPo\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e  \u003cspan class=\"c8\"\u003eТретья цель. Таухид\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 239\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ каком случае лечить прижиганием является харамом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо это мы объяснили, что в некоторых вещах бывает два аспекта, так же это касается и прижигания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если прижигание для лечения использовать как мирской аспект, как инструмент и أَسْبَابٌ способы, то это дозволено, а если это используется со стороны имана, то это является ширком. То есть, прижигание огнем является харамом только тогда, когда в это входит иман и якын. Есть много людей, которые думают, что через прижигание или через огонь можно изгонять джиннов, и такие люди верят в огонь и поклоняются огню. Мы сами видели, что некоторые люди приближают ногу человека к огню и говорят, что таким образом они вылечат человека, они верят в огонь. И таким образом верить в огонь и делать прижигание является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ бывает, что прижигание просто является зульмом. Например, когда прижигают животного в лицо, то это является зульмом и это вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 259\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:259\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوحَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ ، حَدَّثَنَا الْحَسَنُ بْنُ أَعْيَنَ ، حَدَّثَنَا مَعْقِلٌ ، عَنْ أَبِي الزُّبَيْرِ ، عَنْ جَابِرٍ ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ عَلَيْهِ حِمَارٌ قَدْ وُسِمَ فِي وَجْهِهِ، فَقَالَ: \" لَعَنَ اللَّهُ الَّذِي وَسَمَهُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم: 2117]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Саляма ибн Шабúб, которому передал аль-Хасан ибн Аъян, ему передал Маъкыль от Абу Зубайра, передавшего от Джабира, что как-то мимо посланника Аллаха ﷺ прошёл один осёл, на морде которого было клеймо. И пророк ﷺ сказал: «Проклятье Аллаха тому, кто поставил ему это клеймо!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2117\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ عَلَيْهِ حِمَارٌ قَدْ وُسِمَ فِي وَجْهِهِ، - как-то мимо посланника Аллаха ﷺ прошёл один осёл, на морде которого было клеймо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, раскаленным железом прижгли лицо осла.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَسَمَ – выжигать клеймо\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: \" لَعَنَ اللَّهُ الَّذِي وَسَمَهُ - И пророк ﷺ сказал: «Проклятье Аллаха тому, кто поставил ему это клеймо!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, проклятие Аллаху عَزَّ وَجَلَّ тому, кто делал это прижигание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ جَابِرٍ ، قال: \" نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الضَّرْبِ فِي الْوَجْهِ، وَعَنِ الْوَسْمِ فِي الْوَجْهِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжабир رضي الله عنه говорит, что пророк ﷺ запретил бить (животных) по лицу и прижигать (их) на лице.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2116\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْوَسْمِ – это прижигание животного для того, чтобы узнавать его или же для того, чтобы их не сглазили (это было их убеждением).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапротив этого хадиса приводится другой риваят хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ جَابِرٍ ، قال: \" بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أُبَيِّ بْنِ كَعْبٍ طَبِيبًا فَقَطَعَ مِنْهُ عِرْقًا ثُمَّ كَوَاهُ عَلَيْهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2207]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжабир رضي الله عنه говорит, что посланник Аллаха ﷺ послал врача к Убайю ибн Каъб, который отрезал у него вену и потом сделал прижигание (на это место).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2207\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُمِيَ أُبَيٌّ يَوْمَ الأَحْزَابِ عَلَى أَكْحَلِهِ فَكَوَاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2207]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбстреляли Убайю ибн Каъб в день битвы аль-Ахзаб и попали в вену верхней конечности, и посланник Аллаха ﷺ сделал ему прижигание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2207\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأكحلُ: وريدٌ في وسط الذِّراع – вена верхней конечности куда делают инъекцию (укол).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ جَابِرٍ، قال: رُمِيَ سَعْدُ بْنُ مُعَاذٍ فِي أَكْحَلِهِ، قَالَ: \" فَحَسَمَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ بِمِشْقَصٍ ثُمَّ وَرِمَتْ فَحَسَمَهُ الثَّانِيَةَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم: 2208]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжабир رضي الله عنه говорит, что обстреляли Саъда ибн Муаза и попали в его вену верхней конечности и посланник Аллаха ﷺ прижигал это место своей рукой с помощью одной стороны стрелы. После этого рана воспалилась, и посланник Аллаха ﷺ прижигал повторно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2208\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли мы обратим внимание на этот риваят, то узнаем некоторые важные вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом риваяте есть основной урок таухида. Обратите внимание, что посланник Аллаха ﷺ делает прижигание и после этого воспалилось это место.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что посланник Аллаха ﷺ был всего лишь человеком и не было в его руке какого-то выбора и подобная ошибка указывает на таухид, чтобы люди это поняли и не делали غُلُوٌّ чрезмерность. Некоторые джахили проявляют чрезмерность не только насчет пророка ﷺ, но проявляют чрезмерность и насчет имамов, уалию и говорят, что в руках такого-то есть шифа и баракат. Они говорят, что если такой положит свою руку на что-то, то такой выздоравливает. На самом деле, посланник Аллаха ﷺ не был таким и это является таухидом.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что каждый хадис не является Откровением.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что دِينٌ и دُنْيَا – это разные вещи.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха ﷺ дал совет насчет фиников, то урожая не было, и он сказал, что мирские вещи они лучше знают, чем он. Точно так же он делал прижигание и конечность испортилась.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что сподвижники رضي الله عنهم сильно жертвовали для этой دِينٌ, ведь можно представить какие боли они испытывали при ранениях стрелой или мечом, и не было никаких лекарств для уменьшения или прекращения боли.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни вынуждены были прижигать эти раны и это очень болезненная операция, но ради Аллаха عَزَّ وَجَلَّ они это терпели, и не проявляли неблагодарность. И поэтому Аллах عَزَّ وَجَلَّ объявляет в Куръане, что Аллах عَزَّ وَجَلَّ ими доволен и они довольны Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что посланник Аллаха ﷺ был практичным человеком и много дел он делал своей рукой. Он не был наподобие некоторым ученым, которые их мирского не знают ничего, так как они заняты изучением такого большого количества книг, что этим ученым некогда изучать мирские навыки и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что посланник Аллаха ﷺ тоже может совершать ошибки. «فَحَسَمَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ بِمِشْقَصٍ ثُمَّ وَرِمَتْ فَحَسَمَهُ الثَّانِيَةَ - посланник Аллаха ﷺ прижигал это место своей рукой с помощью одной стороны стрелы. После этого рана воспалилась, и посланник Аллаха ﷺ прижигал повторно».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПонятно, что прижигание является лечением и не является دِينٌ, не является Откровением. Люди раньше делали прижигание и посланник Аллаха ﷺ тоже по своему урфу продолжал это делать, как делали люди. Он кушал ту же еду, разговаривал на том же языке, одевал такую же одежду, использовал те же материалы, как и люди вокруг него. Посланник Аллаха ﷺ так же лечился как это делали люди вокруг него. Сподвижники тоже жили по этому урфу и также поступали и это все было зафиксировано в хадисах, поэтому большое количество хадисов, в которых есть такие вещи, которые не являются دِينٌ, не является Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ считать такие вещи دِينٌ будет неправильным, поэтому этот хадис мы привели не для того, чтобы считать его Откровением, а здесь говорится о дозволенности прижигания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА в других риваятах говорится о запрете прижигания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе есть слово «طَبِيبٌ», а другом хадисе сказано, что «طَبِيبٌ» только Аллах عَزَّ وَجَلَّ, и это указывает на то, что в этих словах есть два аспекта.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается прижигания, то если человек это использует в аспекте инструментов и способов, то это дозволено مُبَاحٌ, а если он верит в огонь, то это является ширком. В некоторых местах люди прижигают животным лицо, чтобы их не сглазили, или чтобы узнавать это животное, и таким образом люди портят лицо животного и это является зульмом и харамом. Поэтому для таких целей прижигание запрещено, в частности, прижигание на лице животного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنِ ابْنَ عَبَّاسٍ ، يَقُولُ: وَرَأَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِمَارًا مَوْسُومَ الْوَجْهِ، فَأَنْكَرَ ذَلِكَ، قَالَ: \" فَوَاللَّهِ لَا أ سِمُهُ إِلَّا فِي أَقْصَى شَيْءٍ مِنَ الْوَجْهِ \"، فَأَمَرَ بِحِمَارٍ لَهُ فَكُوِيَ فِي جَاعِرَتَيْهِ فَهُوَ أَوَّلُ مَنْ كَوَى الْجَاعِرَتَيْنِ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2118 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2118\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Аббас رضي الله عنهما говорит, что посланник Аллаха ﷺ увидел осла, на лице которого было сделано прижигание. Он порицал это и сказал: «Клянусь Аллахом, я не делаю прижиганий, кроме как в местах, далеких от лица». Он приказал сделать прижигание его ослу на ягодицах, и он был первым, кто делал прижигание животному на ягодицах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْجَاعِرَتَيْنِ  واحد الجَاعِرة  الورك – ягодица.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/239.mp3",
    "video": "https://youtube.com/watch?v=PENHX6xa-YY",
    "references": [
        "/islam_kamil_hadiths/part_4/259"
    ]
}
