{
    "id": "bb3aa7d6-9bc4-4118-9674-62d3a67cbb20",
    "index": 103186,
    "dir_index": 240,
    "date": "2023-12-03",
    "title": "Нет ли противоречия, когда один хадис запрещает, а другой разрешает? И можно ли брать деньги за хиджаму?",
    "body": "\u003cp\u003e\u003cspan class=\"c2\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/634\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714404059551\u0026amp;usg=AOvVaw2aeukdYd64wAWEKRBix12X\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/634\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714404059907\u0026amp;usg=AOvVaw0plrWVVP6BnhrToLNRqIN0\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАс-Сунна, 2 глава. Цели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 240\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНет ли противоречия, когда один хадис что-то порицает, а другой это же разрешает, и можно ли брать деньги за хиджаму?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБывает, что в каком-то хадисе что-то порицается и говорится, что это неправильно (خَبِيثٌ), потом в другом хадисе эта же вещь дозволяется и это не является противоречием تَعَارُضٌ. Это значит, что если со стороны мирских аспектов как использование أَسْبَابٌ способа, причины, то это не является харамом и не запрещено. Но если на это смотреть с религиозного аспекта и в этом есть проблема, то это является плохой вещью (خَبِيثٌ). То есть, делать такое с мирской стороны, то это дозволено, а если это делать со стороны إِيمَانٌ и دِينٌ, то это будет порицаемое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, делать кому-то хиджаму и зарабатывать этим, то это дозволено и халяль, когда это с мирского аспекта. Например, какой-то человек, который называется طَبِيبٌ доктор со стороны дунья, а со стороны имана сказать на него طَبِيبٌ нельзя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже и хиджама – это лечение и если человек этим зарабатывает, и при этом он убежден в том, что в его руках есть баракат и он дает людям здоровье, потому что у него есть такие качества, то это является высокомерием и такой заработок является порицаемым (خَبِيثٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, один хирург говорит, что он вытаскивает больных с барзаха, с «того света», поэтому эти больные должны его слушаться, то это высокомерие и это неправильно. Когда у человека такой يَقِينٌ на себя, то это تَوَكُّلٌ и это становится ширком и харамом, и этого нужно отерегаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 260\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:260\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمٍ ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ ، قَالَ: سَمِعْتُ السَّائِبَ بْنَ يَزِيدَ ، يُحَدِّثُ، عَنْ رَافِعِ بْنِ خَدِيجٍ ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" شَرُّ الْكَسْبِ: مَهْرُ الْبَغِيِّ، وَثَمَنُ الْكَلْبِ، وَكَسْبُ الْحَجَّامِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1568]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн Хáтим, которому передал Яхья ибн Саид аль-Каттáн от Мухаммада ибн Юсуфа, который услышал от Сáиба ибн Язида, передавшего от Рáфиа ибн Хадиджа, который рассказал, что пророк ﷺ сказал: «Худший заработок - деньги от проституции, от продажи собак и плата за хиджаму».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1568\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" شَرُّ الْكَسْبِ: مَهْرُ الْبَغِيِّ، - пророк ﷺ сказал: «Худший заработок - деньги от проституции\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, худший заработок – это заработок женщины, делающей прелюбодеяние\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَثَمَنُ الْكَلْبِ، - и цена собаки,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَكَسْبُ الْحَجَّامِ - и зарплата человека, делающего хиджаму».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ السَّائِبِ بْنِ يَزِيدَ ، حَدَّثَنِي رَافِعُ بْنُ خَدِيجٍ ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" ثَمَنُ الْكَلْبِ خَبِيثٌ، وَمَهْرُ الْبَغِيِّ خَبِيثٌ، وَكَسْبُ الْحَجَّامِ خَبِيثٌ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1568]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередается от Рафиъ ибн Хадидж, что посланник Аллаха ﷺ сказал: «Грязной (худшей) ценой является цена собаки, заработок прелюбодейки и заработок того человека, который делает хиджаму».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1568\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКроме это есть другие риваяты на эту тему, которые являются недостоверными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, даиф риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eنَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ كَسْبِ الْحَجَّامِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[رواه أحمد: 7635، والنسائي :4673، وابن ماجه :2165 ]ضعیف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ запретил заработок человеку, который делает хиджаму.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАхмад, 7635; Ан-Насаи, 4673; Ибн Маджа, 2165\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис даиф\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе сказано, что худший заработок – это зарплата человека, который делает хиджаму, хотя в другом хадисе сказано другое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 261\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:261\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَخْبَرَنَا مَالِكٌ، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ:\" حَجَمَ أَبُو طَيْبَةَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَ لَهُ بِصَاعٍ مِنْ تَمْرٍ، وَأَمَرَ أَهْلَهُ أَنْ يُخَفِّفُوا مِنْ خَرَاجِهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:2102، صحیح مسلم:1577]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал АбдуЛлах ибн Юсуф, которому передал Малик от Хумайда, передавшего от Анаса ибн Малика, пусть будет доволен им Аллах, который рассказал: «Абу Тайба делал хиджаму посланнику Аллаха ﷺ. И пророк приказал дать ему саъ фиников и сказать его хозяину, чтобы он уменьшил ему обязанности». (Абу Тайба был рабом.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2102; «Сахих» Муслим 1577.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ:\" حَجَمَ أَبُو طَيْبَةَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، - Передается от Анаса ибн Малика, пусть будет доволен им Аллах, который рассказал: «Абу Тайба делал хиджаму посланнику Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَمَرَ لَهُ بِصَاعٍ مِنْ تَمْرٍ، - И пророк ﷺ приказал дать ему один саъ фиников\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَأَمَرَ أَهْلَهُ أَنْ يُخَفِّفُوا مِنْ خَرَاجِهِ – и пророк ﷺ приказал сказать его хозяину, чтобы он уменьшил (облегчил) ему обязанности. Абу Тайба был рабом этого хозяина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَهْلَهُ – имеется в виду: его хозяин\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eخَرَاجٌ – подушная подать, налог,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eто есть, ему (рабу) устанавливается определенная сумма, которую он выплачивает своему хозяину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛечить кого-то является мирской вещью, это асбаб и это не является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь мы дали номер этому хадису потому, что здесь говорится про إِحْسَانٌ, про благодеяния.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ حُمَيْدٍ ، قَالَ: سُئِلَ أَنَسُ بْنُ مَالِكٍ :عَنْ كَسْبِ الْحَجَّامِ، فَقَالَ: \" احْتَجَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَجَمَهُ أَبُو طَيْبَةَ، فَأَمَرَ لَهُ بِصَاعَيْنِ مِنْ طَعَامٍ وَكَلَّمَ أَهْلَهُ، فَوَضَعُوا عَنْهُ مِنْ خَرَاجِهِ، وَقَالَ: إِنَّ أَفْضَلَ مَا تَدَاوَيْتُمْ بِهِ الْحِجَامَةُ أَوْ هُوَ مِنْ أَمْثَلِ دَوَائِكُمْ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1577]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХумайд говорит, что спросили Анаса ибн Малика رضي الله عنه насчет заработка от хиджамы. Он сказал: посланник Аллаха ﷺ попросил, чтобы ему сделали хиджаму. Абу Тайба сделал ему хиджаму и посланник Аллаха ﷺ приказал чтобы дали ему два саъ из еды. И посланник Аллаха ﷺ поговорил с его хозяином (хозяином Абу Тайбы), чтобы он убрал его налог. И посланник Аллаха ﷺ сказал: «лучшее из того, чем вылечитесь или подобно вашему лечению – это хиджама».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим 1577\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ حُمَيْدٍ قَالَ: سُئِلَ أَنَسٌ ، عَنْ كَسْبِ الْحَجَّامِ، فَذَكَرَ بِمِثْلِهِ، غَيْرَ أَنَّهُ قَالَ: إِنَّ أَفْضَلَ مَا تَدَاوَيْتُمْ بِهِ الْحِجَامَةُ، وَالْقُسْطُ الْبَحْرِيُّ، وَلَا تُعَذِّبُوا صِبْيَانَكُمْ بِالْغَمْزِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1577]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСпросили у Анаса ибн Малика رضي الله عنه насчет заработка от хиджамы и он это сказал и помимо этого он добавил: «поистине, лучшим из того, что вы лечитесь, является хиджама, и куст аль-бахрию (куст аль-хинд) и не мучайте своих детей, когда давите их горло».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1577\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eغَمْزِ- давить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНельзя просто давить горло для того, чтобы дети употребляли лекарство, то есть, нельзя этим мучить детей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَمْرِو بْنِ عَامِرٍ الْأَنْصَارِيِّ قال: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ ، يقول: \" احْتَجَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ لَا يَظْلِمُ أَحَدًا أَجْرَهُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1577]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередается от Анаса ибн Малика رضي الله عنه который рассказал: «посланник Аллаха ﷺ не делал зульм и не уменьшал чье-то имущество, аджр»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1577\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, если он поставил кого-то на какую-то работу, то обязательно выплачивал ему его заработную плату полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ:\" احْتَجَمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَعْطَى الَّذِي حَجَمَهُ، وَلَوْ كَانَ حَرَامًا لَمْ يُعْطِهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:2103]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رضي الله عنها передает, что посланник Аллаха ﷺ сделал хиджаму и выплатил тому, кто ему делал хиджаму. И если бы это был харам, то он бы не дал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль-Бухари, 2103\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ ابْنِ عَبَّاسٍ ، قَالَ: \" حَجَمَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدٌ لِبَنِي بَيَاضَةَ، فَأَعْطَاهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَجْرَهُ، وَكَلَّمَ سَيِّدَهُ، فَخَفَّفَ عَنْهُ مِنْ ضَرِيبَتِهِ وَلَوْ كَانَ سُحْتًا، لَمْ يُعْطِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:1202]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رضي الله عنها передает, что посланнику Аллаха ﷺ сделал хиджаму раб из бану Байяда. Посланник Аллаха ﷺ выплатил ему зарплату и поговорил с его хозяином, чтобы он облегчил ему (рабу) из назначенной суммы. Если бы выплачивать за хиджаму было бы харамом, то посланник Аллаха ﷺ этого бы не сделал (не выплатил).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 1202\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمِنْ ضَرِيبَتِهِ – из назначенной суммы налога\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ:\" احْتَجَمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَعْطَى الْحَجَّامَ أَجْرَهُ، وَلَوْ عَلِمَ كَرَاهِيَةً لَمْ يُعْطِهِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:2279]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رضي الله عنها передает, что посланнику Аллаха ﷺ сделали хиджаму и он выплатил (делающему хиджаму) за это вознаграждение. Если бы он знал, что это нехорошая вещь, то не выплачивал бы зарплату.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2279\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что делать хиджаму и зарабатывать этим не является харамом и не запрещено и не макрух. Это не خَبِيثٌ, а будет худшим только тогда, когда будут выплачивать со стороны имана и со стороны якына, которое является ширком. Каждый вид ширка является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، قَالَ: رَأَيْتُ أَبِي اشْتَرَى عَبْدًا حَجَّامًا فَسَأَلْتُهُ، فَقَالَ:\" نَهَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ثَمَنِ الْكَلْبِ، وَثَمَنِ الدَّمِ، وَنَهَى عَنِ الْوَاشِمَةِ وَالْمَوْشُومَةِ، وَآكِلِ الرِّبَا وَمُوكِلِهِ، وَلَعَنَ الْمُصَوِّرَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري: 2086]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГаун ибн аби Джухайфата сказал: «я увидел своего отца как он купил раба, который умел делать хиджаму. Я спросил его насчет этого, и он ответил, что посланник Аллаха ﷺ запретил брать деньги за продажу собаки и брать деньги за хиджаму, а также запретил женщинам делать татуировку и просить это сделать, и запретил брать и давать рибаъ, и он проклял тех, кто делает изображения».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2086\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَثَمَنِ الدَّمِ – имеется в виду: хиджама, то есть, заработать на хиджаме\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто один риваят, в котором вместо «كَسْبُ الْحَجَّامِ» пришло «ثَمَنِ الدَّمِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/240.mp3",
    "video": "https://youtube.com/watch?v=fy9WRJQDBBE",
    "tags": [
        "#хиджама"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/260",
        "/islam_kamil_hadiths/part_4/261"
    ]
}
