{
    "id": "ddc74d0d-b792-4a33-bdb4-d0e790858246",
    "index": 103188,
    "dir_index": 242,
    "date": "2023-12-07",
    "title": "Что такое куфр?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/638\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714405453775\u0026amp;usg=AOvVaw01iZ5YRjYSXuIwzjhNnHNh\" class=\"c8\"\u003ehttps://t.me/alislam_sahih/638\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714405454174\u0026amp;usg=AOvVaw1JQdoO3lmoOCREeG_hnvls\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2 Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 242\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто такое куфр?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «لُغَةٌ» говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکَفَرَ یَکْفُرُ کُفْرًا وَکُفُورًا وَکُفْرَانًا فَھُوَ کَافِرٌ وَالْجَمْعُ کُفَّارٌ وَکَفَرَۃٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکُفْرٌ можно говорить, и можно говорить کُفُور , کُفْرَان и множественное число کُفَّارٌ или کَفَرَۃٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак ясно, что большинство терминологии, которая в Куръане и которая относится к دِينٌ взята из عِبْرِيٌّ и арамейского языка, потому что раньше пророки в основном говорили на этих языках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکُفْرٌ - это тоже иврит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы посмотрите словарь ивритского языка, то поймете, что в нем есть три смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e۔ التَّغطيةُ والسَّترُ скрывать, не показывать\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکُفْرٌ называют سَتْرٌ, то есть, скрывать, потому что человек не показывает, скрывает, закрывает права Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПрава Аллаха عَزَّ وَجَلَّ - чтобы человек познал Аллаха عَزَّ وَجَلَّ, уверовал, поклонялся и подчинялся Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля этого существует только единственный путь - это Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз Откровения человек понимает какие حُقوقُ اللَّهِ права Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот человек, который делает куфр, не принимает Откровение, скрывает حُقوقُ اللَّهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловека, который скрывает зерна в земле, то есть, тот, кто занимается земледелием, называют كَافِرٌ, потому что куфр означает скрывать, не показывать, закрывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеблагодарность тоже является کُفْرٌ, потому что человек скрывает благо и скрывает истину, которой Аллах عَزَّ وَجَلَّ облагодетельствовал человека, он не делает شُكْرٌ, не проявляет благодарность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллаха عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ هٰذَا مِنْ فَضْلِ رَبِّيْۖ لِيَبْلُوَنِـىٓ ءَاَشْكُـرُ اَمْ اَكْفُرُ وَمَنْ شَكَـرَ فَاِنَّمَا يَشْكُـرُ لِنَفْسِهٖ وَمَنْ كَفَرَ فَاِنَّ رَبِّىْ غَنِىٌّ كَرِيْـمٌ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النمل:40]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Пророк Сулейман) сказал: это из благ моего Господа, чтобы испытать меня: проявляю ли я благодарность или же я проявляю неблагодарность. И кто проявил благодарность, тот проявляет благодарность для себя, а тот, кто проявляет неблагодарность, то, поистине, мой Господь Ненуждающийся, Щедрый, Уважаемый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفُلانٌ كَفَرَ نِعمةَ اللهِ: إذا سَترَها فلم يَشكُرْها: Такой-то скрыл благо Аллаха عَزَّ وَجَلَّ, когда он скрывает и не делает شُكْرٌ: это называется куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ слове کُفْرٌ средняя буква ف в других языках меняется на букву «в» и получается «кавр» - имеется в виду скрывать, покрывать.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e۔ الإنکار: отказываться, отрицать.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالإنکار - это когда человек отрицает что-то и не считает, что это истина, не принимает и это называется جُحُودٌ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e۔ النقْضُ: аннулировать, испортить, резать, ломать, убрать, стирать, чистить и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَّرَ عَنْـهُـمْ سَيِّئَاتِـهِـمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[محمد:2]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах уберет (стирает) их грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Мухаммад», аят 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَّرَ : مَحَا - стереть, убрать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ этот أَصْلٌ из иврита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа иврите کُفْرٌ один смысл: сломать, то есть, النقْضُ, поэтому куфр называется نَاقِضُ الْإِیْمَانِ, то есть, ломающий иман, нарушающий иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْکُفْرُنَاقِضُ الْإِیْمَانِ» - Куфр - это та вещь, которая портит иман, аннулирует иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому любое дело человека, которое портит иман, называется куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому определение куфра:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْکُفْرُنَقْضُ الْإِیْمَانِ» - Куфр - это аннулирование имана, порча имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека есть куфр, то его иман портится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الْکُفْرُنَاقِضُ الْإِیْمَانِ» - Куфр - это то, что ломает, портит иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто называют: «ضِدُّ الإيمانِ» - Антоним, противоположность иману\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Также говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الكُفْرُ خِلَافُ الْإِيمَانِ» - Куфр - это противоположность иману.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это определение куфра часто повторяется в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمِنْـهُـمْ مَّنْ اٰمَنَ وَمِنْـهُـمْ مَّنْ كَفَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:253]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ одни из них кто уверовал, а другие их них кто проявил куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 253.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاٰمَنَ - приобрел иман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَرَ - проявил куфр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَفَتُؤْمِنُـوْنَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُوْنَ بِبَعْضٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:85]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНеужели вы верите в одну часть Книги и отрицаете другую её часть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 85.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСтало ясно, что в шариате смысл слова «الكُفْرُ» - это такое дело, которое выводит человека из рамок ислама. Поэтому кафир - это тот человек, который находится вне рамок ислама, который вышел из рамок ислама, а его действие «کَفَرَ», то есть, он делал куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكُفَّارٌ - множественное число\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَفَرُوا - их действие (множественное число), то есть, они делали куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّتَبَدَّلِ الْكُفْرَ بِالْاِيْمَانِ فَقَدْ ضَلَّ سَوَآءَ السَّبِيْلِ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:108]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто сменил иман на куфр, поистине, тот уже сбился с прямого пути\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 108.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, такой ушел с прямого пути.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«الكُفْرُ» - это такое действие, которое портит и аннулирует иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому всегда, когда человек делает куфр, то его иман становится صِفْرٌ нулевым, то есть, его иман портится и аннулируется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тот иман и якын, который у него после этого остается, уже не действует и не годится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИман - это те действия человека, которые держат человека в рамках ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуфр - это те действия человека, которые выводят человека из рамок ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«كَافِرٌ» - это общее слово. Когда какой-то мусульманин оставляет ислам и становится кафиром, то его называют مُرْتَدٌّ муртад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّرْتَدِدْ مِنْكُمْ عَنْ دِيْنِهٖ فَيَمُتْ وَهُوَ كَافِرٌ فَـاُولٰٓئِكَ حَبِطَتْ اَعْمَالُـهُـمْ فِى الـدُّنْيَا وَالْاٰخِرَةِ وَاُولٰٓئِكَ اَصْحَابُ النَّارِ هُـمْ فِيْـهَا خَالِـدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:217]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА если кто из вас (о, верующие) отойдет от своей دِينٌ [станет неверующим] и умрет неверным, у таких - тщетны [пропадут] их деяния в (этом) мире и в Вечной жизни! И такие - обитатели Огня, и они в нем вечно пребудут!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 217\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يَّرْتَدِدْ مِنْكُمْ عَنْ دِيْنِهٖ - И кто отвернется (уходит) от своей دِينٌ [станет кафиром]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَيَمُتْ وَهُوَ كَافِرٌ - и умрет, будучи кафиром,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَـاُولٰٓئِكَ حَبِطَتْ اَعْمَالُـهُـمْ فِى الـدُّنْيَا وَالْاٰخِرَةِ - И у таких аннулируются их дела в дунья и в ахирате\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاُولٰٓئِكَ اَصْحَابُ النَّارِ هُـمْ فِيْـهَا خَالِـدُوْنَ - и они являются обитателями Огня, и они будут вечно в этом огне!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что основной смысл куфра - это дела, которые аннулируют иман, и куфр- это противоположность иману.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКафир и муъмин противоположные друг другу люди, и этот урок, который дает нам Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 263\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 263\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا حَجَّاجٌ، حَدَّثَنَا هَمَّامٌ، حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسٍ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَنْ أَحَبَّ لِقَاءَ اللَّهِ، أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ، كَرِهَ اللَّهُ لِقَاءَهُ«، قَالَتْ عَائِشَةُ: أَوْ بَعْضُ أَزْوَاجِهِ إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ:» لَيْسَ ذَاكِ وَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ فَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6507، صحیح مسلم:2684]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Хаджадьж, которому передал Хаммáм, ему передал Катада от Анаса, передавшего от Убады ибн Сáмита رضي الله عنه, который рассказал, что посланник Аллаха ﷺ сказал: «С тем, кто желает и ждёт встречи с Аллахом, рад встретиться Аллах, а с тем, кто это встречи не хочет, кому она не приятна, встречаться не хочет и Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАиша رضي الله عنها или какая-то другая супруга пророка сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Но нам же не приятна смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПророк ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Здесь не то имеется в виду. Но когда умирает человек мусульманин, ему приносят радостную весть о том, что им доволен Аллах, и высказывает ему Своё уважение. И ничто уже более не влечёт его так, как то, что ждёт его впереди, он жаждет встречи с Аллахом, а Аллах желает встретиться с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда же умирает человек не уверовавший, ему сообщают, что его ждут мучения и наказание от Аллаха. И нет ничего ненавистнее ему того, что ждёт его впереди, он ненавидит встречу с Аллахом, а Аллаху ненавистна встреча с ним…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6507; «Сахих» Муслим, 2684.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: - Убада ибн Сáмит рассказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" مَنْ أَحَبَّ لِقَاءَ اللَّهِ، أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ، كَرِهَ اللَّهُ لِقَاءَهُ\"، - «кто любит встречу с Аллахом, то Аллах любит встречу с ним, а тот, кто не любит (не нравится) встречу с Аллахом, и Аллаху не нравится с ним встретиться».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ عَائِشَةُ: أَوْ بَعْضُ أَزْوَاجِهِ إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ: - Аиша или какая-то другая супруга пророка ﷺ сказала: «Но мы же не любим смерть». Пророк ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\" لَيْسَ ذَاكِ- «Это не так»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть, здесь не имеется в виду смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللَّهِ وَكَرَامَتِهِ، - Но когда умирает мусульманин, его обрадуют о том, что он получил Довольство Аллаха عَزَّ وَجَلَّ и то уважение, статус и место, которое у него перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ - И ничто уже более не нравится ему, чем то что его ждет впереди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, дунья осталась позади, ему уже это не нравится, а ему нравится то, что его ждет впереди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَحَبَّ لِقَاءَ اللَّهِ وَأَحَبَّ اللَّهُ لِقَاءَهُ، - он ждет и любит встречу с Аллахом عَزَّ وَجَلَّ, а Аллах عَزَّ وَجَلَّ любит встретиться с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللَّهِ وَعُقُوبَتِهِ، - И поистине, когда же умирает кафир, то ему сообщают (обрадуют), что его ждут мучения и наказание от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِ مِمَّا أَمَامَهُ - И нет ничего ненавистнее ему того, что ждёт его впереди,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ - он ненавидит встречу с Аллахом عَزَّ وَجَلَّ, а Аллаху عَزَّ وَجَلَّ ненавистна встреча с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6507; «Сахих» Муслим, 2684.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا حَضَرَهُ الْمَوْتُ - когда смерть уже наступит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле этого человеку скажут, не до смерти!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому смерть - это отдельно, а встреча - это отдельно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса становится ясно, что встреча с Аллахом عَزَّ وَجَلَّ - это не значит, что человек встречается с Аллахом عَزَّ وَجَلَّ, а это значит, что в барзахе человек узнает о Довольстве Аллаха عَزَّ وَجَلَّ или о Его мучении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ - И ничто уже более не нравится ему, чем то, что его ждет впереди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что, когда человек умирает, после смерти он получит Довольство Аллаха عَزَّ وَجَلَّ и это для него самая любимая вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек не печалится и не расстраивается от того, что он оставил эту дунья, и он хочет идти дальше, поэтому истинность этой дунья человек познает после смерти. Когда человек получит Довольство Аллаха عَزَّ وَجَلَّ, то он радуется сразу после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا بُشِّرَ بِرَحْمَةِ اللَّهِ وَرِضْوَانِهِ وَجَنَّتِهِ أَحَبَّ لِقَاءَ اللَّهِ، فَأَحَبَّ اللَّهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا بُشِّرَ بِعَذَابِ اللَّهِ وَسَخَطِهِ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ \"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 2684]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда верующего, муъмина, радуют тем, что его ждёт Милость от Аллаха, Его Довольство и Рай, то он желает этой встречи, и Аллах рад встрече с ним. Когда же кяфиру, человеку, имеющему иное мировоззрение вместо ислама, объявят о тех мучениях, что ждут его, и о гневе Аллаха по отношению к нему, он больше всего будет желать, чтобы этой встречи не состоялось, а Аллах не будет хотеть встречаться с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 2684\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنَّ الْمُؤْمِنَ إِذَا بُشِّرَ بِرَحْمَةِ اللَّهِ وَرِضْوَانِهِ وَجَنَّتِهِ أَحَبَّ لِقَاءَ اللَّهِ، - Когда верующего, муъмина, радуют тем, что его ждёт Милость от Аллаха عَزَّ وَجَلَّ, Его Довольство и Рай, то он любит и желает этой встречи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَحَبَّ اللَّهُ لِقَاءَهُ، - и Аллах عَزَّ وَجَلَّ любит встречу с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда он умрет и получит Милость от Аллаха عَزَّ وَجَلَّ, Его Довольство и Рай, то он это полюбит, и Аллаху عَزَّ وَجَلَّ нравится, что этот человек счастлив в этом барзахе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّ الْكَافِرَ إِذَا بُشِّرَ بِعَذَابِ اللَّهِ وَسَخَطِهِ كَرِهَ لِقَاءَ اللَّهِ وَكَرِهَ اللَّهُ لِقَاءَهُ - И, поистине, когда кафиру сообщат о мучениях и гневе Аллаха عَزَّ وَجَلَّ, то он возненавидит встречу с Аллахом عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ не будет хотеть встречаться с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого риваята ясно, что противоположность, антоним слова «رِضْوَانٌ» Довольство Аллаха عَزَّ وَجَلَّ является «سَخَطٌ» гнев, недовольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, встреча с Аллахом عَزَّ وَجَلَّ - это не значит, что это произойдет перед смертью!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек не любит смерть, то это не значит, что он не любит встречу с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА это имеется в виду то время, когда ему сообщат, что для него есть Довольство Аллаха عَزَّ وَجَلَّ или гнев Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَالْمَوْتُ قَبْلَ لِقَاءِ اللَّهِ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 2684]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмерть (произойдет) перед встречей с Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2684\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, смерть - это не значит: встреча с Аллахом عَزَّ وَجَلَّ, а встреча с Аллахом عَزَّ وَجَلَّ - это после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте Аиша رضي الله عنها дает тафсир и объясняет физические качества и симптомы смерти, как наступает смерть. Она говорит, что когда уже смерть наступит точно, то тогда бывает встреча с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ شُرَيْحِ بْنِ هَانِئٍ عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ «، قَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ يَا أُمَّ الْمُؤْمِنِينَ: سَمِعْتُ أَبَا هُرَيْرَةَ يَذْكُرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا إِنْ كَانَ كَذَلِكَ فَقَدْ هَلَكْنَا، فَقَالَتْ: إِنَّ الْهَالِكَ مَنْ هَلَكَ بِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا ذَاكَ؟ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ « وَلَيْسَ مِنَّا أَحَدٌ إِلَّا وَهُوَ يَكْرَهُ الْمَوْتَ، فَقَالَتْ: قَدْ قَالَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ بِالَّذِي تَذْهَبُ إِلَيْهِ، وَلَكِنْ إِذَا شَخَصَ الْبَصَرُ وَحَشْرَجَ الصَّدْرُ وَاقْشَعَرَّ الْجِلْدُ وَتَشَنَّجَتِ الْأَصَابِعُ، فَعِنْدَ ذَلِكَ مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2685]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Шурайха ибн Хáния, передавшего от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал: «С тем, кто желает встречи с Аллахом, хочет встречаться и Аллах. А с тем, кто не желает этой встречи, не хочет встречаться и Аллах».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШурайх рассказывает далее: «И я пришёл к Аише и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- О мать правоверных, я слышал, как Абу Хурайра передавал слова посланника Аллаха, и если это на самом деле правда, то мы погибли…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОна ответила:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Погиб тот, кто не понял слов посланника Аллаха ﷺ. О каком хадисе идёт речь?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- О том, где посланник Аллаха ﷺ сказал: «С тем, кто желает встречи с Аллахом, хочет встречаться и Аллах. А с тем, кому эта встреча ненавистна, не хочет встречаться и Аллах». Но среди нас нет такого, кому не была бы неприятна смерть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАиша رضي الله عنها сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- Но посланник Аллаха ﷺ действительно это говорил. Но только в этом не такой смысл, как понял ты. Там говорится о том, что когда расширятся зрачки и остановится дыхание, покроется мурашками кожа и разожмётся кулак, вот тогда с тем, кто желает встречи с Аллахом, захочет встречаться и Аллах. А с тем, кто не желает встречаться с Аллахом, не хочет встречи и Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2685\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ شُرَيْحِ بْنِ هَانِئٍ عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - Передаётся от Шурайха ибн Хáния, передавшего от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ «، - Кто любит встретиться с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ полюбит встретиться с ним, а кому не  нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: فَأَتَيْتُ عَائِشَةَ ، فَقُلْتُ يَا أُمَّ الْمُؤْمِنِينَ: سَمِعْتُ أَبَا هُرَيْرَةَ يَذْكُرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا إِنْ كَانَ كَذَلِكَ فَقَدْ هَلَكْنَا، - Шурайх говорит: «я пришел к Аише и сказал: о, мать муъминов, я услышал у Абу Хурайры رضي الله عنه, который передал (помянул) от посланника Аллаха ﷺ хадис и если это на самом деле так, то нам конец (то мы погибли, нам уничтожение)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتْ: إِنَّ الْهَالِكَ مَنْ هَلَكَ بِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Аиша رضي الله عنها сказала: «Поистине, погибшие (действительно уничтожен тот, кто) те, кто уничтожился словами пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, настоящее уничтожение тому, кому в хадисе уничтожение, гибель, досада и проблемы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا ذَاكَ؟ - Какой хадис ты услышал?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: - Он (Абу Хурайра رضي الله عنه) сказал: «Сказал посланник Аллаха ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، - Кто любит встретиться с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ любит встретиться с ним,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ - а кому не нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« وَلَيْسَ مِنَّا أَحَدٌ إِلَّا وَهُوَ يَكْرَهُ الْمَوْتَ، - И нет из нас никого кто бы не ненавидел смерть».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть, нет из нас никого, кто бы желал смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَالَتْ: قَدْ قَالَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ بِالَّذِي تَذْهَبُ إِلَيْهِ، - Аиша رضي الله عنها сказала: «действительно, посланник Аллаха ﷺ сказал, но в этом не такой смысл, о котором ты говоришь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَكِنْ إِذَا شَخَصَ الْبَصَرُ وَحَشْرَجَ الصَّدْرُ وَاقْشَعَرَّ الْجِلْدُ وَتَشَنَّجَتِ الْأَصَابِعُ، - Но когда расширятся зрачки и остановится дыхание, покроется мурашками кожа и разожмётся кулак,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَخَصَ - открыться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَخَصَ الْبَصَرُ: شخَص : طلع - открывается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَحَشْرَجَ الصَّدْرُ :حَشْرَجَ: تَرَدَّدَ: - остановиться, то есть, когда человек не сможет дышать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВоздух не заходит во внутрь и не выходит наружу, то есть, останавливается дыхание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاقْشَعَرَّ الْجِلْدُ: اقْشَعَرَّ:رَجَف - мурашки\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَشَنَّجَتِ الْأَصَابِعُ: تَشنَّجَ : تَقَبَّضَ: - сжимать кулак, то есть, когда исчезнет движение в пальцах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعِنْدَ ذَلِكَ مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، - в это время тот, кто полюбил встречу с Аллахом عَزَّ وَجَلَّ, то Аллах عَزَّ وَجَلَّ любит встретиться с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если он полюбил это состояние, что на него есть Довольство Аллаха عَزَّ وَجَلَّ и так далее, то Аллаху عَزَّ وَجَلَّ тоже нравится его состояние в Барзахе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСостояние в Барзахе - это и есть встреча!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ - а кому не нравится встреча с Аллахом عَزَّ وَجَلَّ, то Аллаху عَزَّ وَجَلَّ не нравится встреча с ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, а кто не доволен этим состоянием в Барзахе, то Аллаху عَزَّ وَجَلَّ тоже не нравится его состояние в Барзахе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2685\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлова Аишы رضي الله عنها являются тафсиром, и здесь имеется в виду «после смерти», и не является сама смерть или время до неё.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКаждому нормальному человеку не нравится смерть, потому что это естество, это чувство человека, и это физический и мирской аспект.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ создал человека таким, у него такое естество, фитра, а если бы было не так, то на этой земле цель бы не была достигнута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что хороший человек сразу после смерти узнает, что для него приготовлены Довольство и Милость Аллаха عَزَّ وَجَلَّ и Рай, а кафир узнает, что для него приготовлены мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис является доводом на то, что процесс мучения и процесс благ начинается сразу после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛожной является речь тех людей, которые говорят, что от смерти до Судного Дня человек просто спит, и что он узнает это только в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса стало ясно, что после смерти для человека приготовлены либо Довольство Аллаха عَزَّ وَجَلَّ, либо мучения. Кто получит Довольство Аллаха عَزَّ وَجَلَّ, то ему не будет мучений, а кто не получил Довольство Аллаха عَزَّ وَجَلَّ, то ему будут мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти все доводы говорят о том, что когда приходит слово «куфр», то в основе имеется в виду дела, которые аннулируют иман, и человек выходит из ислама, пока само Откровение не объяснит, что не это имеется в виду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди обманывают и говорят, что когда приходит слово «смерть», то это имеется в виду куфр асгар, то есть, малый куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан говорит, что куфр - это то, что аннулирует иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, когда люди смотрят хадис, где говорится, что «ترك الصلاة» оставление намаза является куфром, то они говорят, что имеется в виду куфр асгар, небольшой куфр, а на самом деле это تَحْرِيفٌ искажение и обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо, что в Откровении сказано, что это куфр, то это будет куфр, это будет аннулировать иман, пока Откровение не объяснит, что здесь не имеется в виду куфр, который выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в Откровении сказано, что убивать человека является куфром и Куръан объясняет, что قَاتِلٌ убийца не является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что деление куфра на асгар и акбар дозволено только в то время, когда в Откровении на какое-то слово приходит «куфр», а на самом деле не бывает «куфр», например, قَتْلٌ убийство. Но сделать это общим правилом, эта классификация является بَاطِلٌ ложной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто разъяснение بَيَانٌ говорит о том, что когда в Куръане говорится كفروا: они делали куфр, то перевести это как «они не уверовали», то такой перевод не правильный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что бывает, что человек уверовал, но все равно совершил куфр и аннулировался его иман, поэтому не обязательно, что всегда «куфр» - это имеется в виду «не уверовал».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе уверовать - это один видов куфра!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ существует много видов куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть другие виды куфра, которые аннулируют и делают тщетными иман того человека, который уверовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом сказать, что куфр относится только к убеждениям и сказать, что если человек делает куфр в убеждении, то это будет куфр акбар, а если делает куфр в делах, то это будет куфр асгар, то это является ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, оскорблять Аллаха عَزَّ وَجَلَّ - это дела человека, то есть, он своим языком совершает действие и это является куфром, а человек является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, насчет имана и куфра люди говорят и пишут много чего, на что нет довода, и является بَاطِلٌ ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом нужно знать, что когда мы говорим, что дела являются куфром, или когда человек совершит такое-то дело, то он становится кафиром - это не имеется в виду такфир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не говорим, что такой-то является кафиром, и эту разницу мы изучали до этого, мы делаем بَيَانٌ, чтобы мы и другие остерегались куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы говорим, что такие-то дела являются куфром для того, чтобы человек остерегался этого, и мы не говорим для того, чтобы посмотреть кто является кафиром, а кто нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что сказать на какого-то человека кафир - это харам, ислам не дает таких полномочий человеку, чтобы он сказал на какого-то конкретного человека «кафир».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам обязует человека, чтобы он делал بَيَانٌ разъяснение и есть разница между بَيَانٌ и такфиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом некоторые говорят, что у такфира есть некоторые أُصُولٌ, قَوَاعِدُ основы и правила, после чего такфир является дозволенным, и это тоже является بَاطِلٌ ложным утверждением. Некоторые сказали, что когда куфр бывает «الكفر البواح», то можно делать такфир, и это то же بَاطِلٌ, и разделение куфра «بواح» и «غَيْر بواح» тоже является بَاطِلٌ и обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе есть слово «بواح», но это слово не является разрешением на то, что можно делить куфр на «بواح» и «غَيْر بواح» и когда человек делает «الكفر البواح», то можно говорить, что он кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти вещи осложняют دِينٌ и являются причиной إِخْتِلاَفٌ разногласий, и из-за этих слов некоторые люди ввели بِدْعَةٌ нововведение в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нужно знать, что деление куфра на асгар и акбар в своей основе и также деление куфра на «بواح» и «غَيْر بواح», شُرُوطٌ и قَوَاعِدُ, условия и правила для него - это все является بَاطِلٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/242.mp3",
    "video": "https://youtube.com/watch?v=WZIaeQHILzo",
    "references": [
        "/islam_kamil_hadiths/part_4/263"
    ]
}
