{
    "id": "778be46f-3e88-4492-88ef-f1c6b905a54f",
    "index": 103191,
    "dir_index": 245,
    "date": "2023-12-14",
    "title": "Является ли إِنْكَارٌ инкар куфром?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/644\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714408290615\u0026amp;usg=AOvVaw2g9kwjBeDhxDVfBX5ZcpOr\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/644\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714408291016\u0026amp;usg=AOvVaw1BqHapFi6x8lGtmtAg8-Ir\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 245\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли إِنْكَارٌ инкар куфром?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДа, إِنْكَارٌ инкар является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنْكَارٌ инкар – это значит: отрицать то, что доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهٰذَا ذِكْرٌ مُّبَارَكٌ اَنْزَلْنَاهُ  اَفَاَنْتُـمْ لَـهٝ مُنْكِـرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانبیاء:50]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это Откровение, (в которое Аллах) положил баракат, Мы ниспослали. Неужели вы это будете отрицать?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Анбийа’«, аят 50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого аята ясно, что отрицать что-то из Откровения является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمُنْكِـرُوْنَ – это множественное число слова «منکر» \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أنكرَ يُنكر ، إنكارًا ، فهو مُنكِر ، والمفعول مُنكَر.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْكَرَ – значит: نَفَى – отрицать, не принимать; اَبَى - отказаться  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنْكَارٌ – это антоним слова «إقرار» - подтверждение, и также «جهلَ» - не понять, не познать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنْكَارٌ – не принимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ الَّـذِيْنَ يَكْـفُرُوْنَ بِاللّـٰهِ وَرُسُلِـهٖ وَيُرِيْدُوْنَ اَنْ يُّفَرِّقُوْا بَيْنَ اللّـٰهِ وَرُسُلِـهٖ وَيَقُوْلُوْنَ نُؤْمِنُ بِبَعْضٍ وَّنَكْـفُرُ بِبَعْضٍ وَيُرِيْدُوْنَ اَنْ يَّتَّخِذُوْا بَيْنَ ذٰلِكَ سَبِيْلًا (150) اُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ حَقًّا  وَاَعْتَدْنَا لِلْكَافِـرِيْنَ عَذَابًا مُّهِيْنًا (151)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:150-151]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе, кто совершают куфр по отношению к Аллаху и Его посланнику и хотят разделить: это «от Аллаха», а то - от посланника (не принимают таким образом религию, хотя называют себя верующими в Аллаха), и говорят: «Во что-то мы верим, а во что-то - нет». Они хотят найти свой собственный путь, создав свою собственную религию. Вот эти-то - явные кяфиры. Мы уготовили для кяфиров унизительное наказание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’« , аяты 150 - 151.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ الَّـذِيْنَ يَكْـفُرُوْنَ بِاللّـٰهِ وَرُسُلِـهٖ وَيُرِيْدُوْنَ اَنْ يُّفَرِّقُوْا بَيْنَ اللّـٰهِ وَرُسُلِـهٖ  - Те, которые отрицают и не верят в Аллаха عَزَّ وَجَلَّ и в его посланника ﷺ, и хотят различить между Аллахом عَزَّ وَجَلَّ и его посланником ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмеется в виду, что различать в вере, в имане, например, они говорят, что в Аллаха عَزَّ وَجَلَّ мы верим, и тогда ничего страшного, что не верим в посланника Аллаха ﷺ, здесь, именно, различать в имане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَقُوْلُوْنَ نُؤْمِنُ بِبَعْضٍ وَّنَكْـفُرُ بِبَعْضٍ وَيُرِيْدُوْنَ اَنْ يَّتَّخِذُوْا بَيْنَ ذٰلِكَ سَبِيْلًا - И говорят: «мы верим во что-то и отрицаем что-то», и они хотят взять путь между этим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ حَقًّا  وَاَعْتَدْنَا لِلْكَافِـرِيْنَ عَذَابًا مُّهِيْنًا - Они люди, которые являются истинными кафирами и Мы уготовили для кафиров позорное наказание (мучения).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّنَكْـفُرُ بِبَعْضٍ – и мы делаем إِنْكَارٌ инкар от некоторых\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывают на то, что отрицать любую ثَابِتٌ доказанную, достоверную вещь является куфром акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ насчет этих кафиров Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهٰذَا ذِكْرٌ مُّبَارَكٌ اَنْزَلْنَاهُ  اَفَاَنْتُـمْ لَـهٝ مُنْكِـرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الانبیاء:50]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот благословенный Куръан Мы ниспослали… Неужели вы отвергаете его?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Анбийа’«, аят 50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهٰذَا ذِكْرٌ مُّبَارَكٌ اَنْزَلْنَاهُ  اَفَاَنْتُـمْ لَـهٝ مُنْكِـرُوْنَ - Неужели вы будете из числа тех, кто отрицает это Откровение, в которое Аллах عَزَّ وَجَلَّ положил баракат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что отрицать что-то из Откровения является куфром акбар, хоть (даже) это доказано из хадиса или из Куръана. Некоторые люди говорят, что хадис не является точным доводом и говорят, что хадис - это ظَنٌّ предположение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКто такое скажет, то такой является большим кафиром, совершившим куфр акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДалее мы будем изучать это подробно, иншАллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَّكْـفُرْ بِاللّـٰهِ وَمَلَآئِكَـتِهٖ وَكُتُبِهٖ وَرُسُلِـهٖ وَالْيَوْمِ الْاٰخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيْدًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:136]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА тот, кто проявляет куфр по отношению к Аллаху, Его ангелам, Писаниям, посланникам и Судный день, - поистине сбился с пути и глубоко заблудился!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’«, аят 136.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَّكْـفُرْ بِاللّـٰهِ وَمَلَآئِكَـتِهٖ وَكُتُبِهٖ وَرُسُلِـهٖ وَالْيَوْمِ الْاٰخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيْدًا - И тот, кто отрицает (не верит) в Аллаха, в ангелов, в Его Книги, в Его посланников и в Последний День, поистине, заблудился далеким заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что один из смыслов куфра - это إِنْكَارٌ инкар, не принимать, не верить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто отрицает Аллаха عَزَّ وَجَلَّ, Его Личность, Его Качества и Дела, является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые говорят, что у Аллаха عَزَّ وَجَلَّ нет Руки, делают إِنْكَارٌ инкар от того, что доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что إِنْكَارٌ инкар будет куфром только в том случае, когда إِنْكَارٌ инкар и نَفْىٌ отрицание будет в عَقِيدَةٌ убеждении, и это بَاطِلٌ ложная речь. Потому что Иблис делал إِنْكَارٌ инкар и стал кафиром, он отказался от приказа Аллаха عَزَّ وَجَلَّ и не это не было в убеждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНасчет Иблиса Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذْ قُلْنَا لِلْمَلَآئِكَـةِ اسْجُدُوْا لِاٰدَمَ فَسَجَدُوٓا اِلَّآ اِبْلِيْسَ اَبٰى وَاسْتَكْبَـرَ وَكَانَ مِنَ الْكَافِـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:34]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот Мы сказали ангелам: «Падите ниц перед Адамом». Они пали ниц, и только Иблис отказался, возгордился и стал одним из кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 34.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِذْ قُلْنَا لِلْمَلَآئِكَـةِ اسْجُدُوْا لِاٰدَمَ فَسَجَدُوٓا اِلَّآ اِبْلِيْسَ - Когда Мы сказали ангелам: «делайте саджда перед Адамом», то они сделали саджда, кроме Иблиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَبٰى وَاسْتَكْبَـرَ وَكَانَ مِنَ الْكَافِـرِيْنَ - Он отказался и проявил высокомерие, и является из числа кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/245.mp3",
    "video": "https://youtube.com/watch?v=2bTGcvXcWP4",
    "tags": [
        "#куфр",
        "#инкар"
    ]
}
