{
    "id": "b13e66a5-e8f1-4ca2-9245-1272a16bf15a",
    "index": 103202,
    "dir_index": 256,
    "date": "2024-01-11",
    "title": "Является ли куфром противостояние Исламу?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/670\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714414729180\u0026amp;usg=AOvVaw1oRZyy95DYfEbKq2ibsYTQ\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/670\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714414729531\u0026amp;usg=AOvVaw0s9_HsdM1mt4xhdZvqXQh4\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 256\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром مُخَالَفَةُ الْإِسْلَامِ противостояние исламу?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُخَالَفَةُ الْإِسْلَامِ [мухáляфату ль-ислам] – Противостояние исламу является куфром, и каждый куфр выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النور:63]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПускай поостерегутся те, кто противостоят Нашим приказам, - как бы не коснулось их наказание, или не постигли болезненные мучения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «ан-Нур», аят 63.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ – Те, которые противостоят Нашим приказам, пусть спасают, оберегают, защищают себя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ – от того, что коснутся, постигнут их болезненные мучения и наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَمْرِهِ – это значит: ислам, потому что ислам является приказ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что противостояние исламу является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что مُخَالَفَةُ противостояние – это не значит: не действовать по исламу!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, посланник Аллаха ﷺ дал приказ и сказал, что когда вы зайдете в масджид, то прочитайте солят из двух ракаъатов, но это не значит, что, если кто-то не прочитает эти два ракаъата при входе в масджид, то он станет кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе действовать по какому-то приказу не значит مُخَالَفَةُ противостояние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, مُخَالَفَةُ الْإِسْلَامِ противостояние исламу – не соглашаться с тем, что сказано в исламе и противоречить исламу, враждовать с исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَالَفَ - противостоять, противоречить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ислам говорит, что в наследстве две женщины получают долю, равную доле одного мужчины. Если кто-то скажет, что это неправильно и он хочет изменить это положение, и хочет, чтобы женщина получала такую же долю, как у мужчины, то это является مُخَالَفَةُ الْإِسْلَامِ противостоянием исламу, то есть, несогласие с исламом и противоречить исламу или же призывать к тому, чтобы поменять какой-то закон или какую-то вещь из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже это значит: запретить ислам, враждовать с исламом, выйти против ислама, говорить против ислама – это все является مُخَالَفَةُ الْإِسْلَامِ противостоянием исламу, является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ يُحَآدُّوْنَ اللّـٰهَ وَرَسُوْلَـهٝ كُبِتُوْا كَمَا كُبِتَ الَّـذِيْنَ مِنْ قَبْلِهِـمْ  وَقَدْ اَنْزَلْنَآ اٰيَاتٍ بَيِّنَاتٍ  وَلِلْكَافِـرِيْنَ عَذَابٌ مُّهِيْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المجادلة:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине те, кто противостоят Аллаху и Его посланнику, будут унижены так же, как те, которые жили прежде них. Поистине, Мы ниспослали ясные аяты. Кафирам уготовано позорное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Муджадиля», аят 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ يُحَآدُّوْنَ اللّـٰهَ وَرَسُوْلَـهٝ كُبِتُوْا كَمَا كُبِتَ الَّـذِيْنَ مِنْ قَبْلِهِـمْ – Поистине, те, которые противостоят Аллаху и Его посланнику, будут унижены так же, как те, которые были до них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَدْ اَنْزَلْنَآ اٰيَاتٍ بَيِّنَاتٍ - И поистине, Мы ниспослали ясные аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِلْكَافِـرِيْنَ عَذَابٌ مُّهِيْنٌ – И для кафиров уготовано позорное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَذَّبَتْ قَبْلَـهُـمْ قَوْمُ نُـوْحٍ فَكَذَّبُوْا عَبْدَنَا وَقَالُوْا مَجْنُـوْنٌ وَّازْدُجِرَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[القمر:9]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ ещё прежде них покривили душой соплеменники Нуха/ Ноя, обозвав Нашего пророка лжецом. Они сказали: «Одержимый», - и запугивали его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Камар», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит о куфре кафиров:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَذَّبَتْ قَبْلَـهُـمْ قَوْمُ نُـوْحٍ - До них народ Нуха делали такзиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكَذَّبُوْا عَبْدَنَا وَقَالُوْا مَجْنُـوْنٌ وَّازْدُجِرَ – Они посчитали Нуха лжецом и сказали: «Этот Нух является сумашедшим» и они ему угрожали, запретили, помешали, порицали (وَّازْدُجِر – дословно: зашугали).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНух عليه السلام объяснял Откровение, то есть, объяснял ислам и народ этому противостоял (вид такзиба) и они сказали на него «одержимый» и запретили ему это делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит: противостоять исламу и запретить ислам является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ مَن كَانَ عَدُوًّا لِّجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَى لِلْمُؤْمِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: кто будет врагом Джибрилю? Поистине, он принёс Куръан в твоё сердце по воле Аллаха; Куръан, подтверждающий то, что было известно из религиозных знаний, дошедших от прежних времён, и руководство к правильному пути, и радостная весть для верующих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَن كَانَ عَدُوًّا لِّلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِّلْكَافِرِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто же будет врагом Аллаху, Его ангелам, Его посланникам, Джибрилю, Микялю, то, поистине, Аллах является врагом для кяфиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аяты 97–98.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْ مَنْ كَانَ عَدُوًّا لِجِبْرِيلَ – Скажи: «кто является врагом для Джибриля»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ - Поистине, Джибриль принес этот Куръан на твое сердце с дозволения Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَى لِلْمُؤْمِنِينَ - подтверждающим то, что было до Куръана и является руководством и радостной вестью для муъминин, для тех, у кого есть иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ – Кто является врагом для Аллаха, для его ангелов, для его посланника и для Джибриля и для Микаля, то, поистине, Аллах является врагом для кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что враждовать с ангелами является куфром, и ангелы приносят ислам, поэтому это, на самом деле, враждовать с исламом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот, кто враждует с исламом или же противоречит исламу, является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ الَّـذِيْنَ كَفَرُوْا لَا تَسْـمَعُوْا لِـهٰذَا الْقُرْاٰنِ وَالْغَوْا فِيْهِ لَعَلَّكُمْ تَغْلِبُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[فصلت:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, которые совершили куфр, сказали: «Не слушайте этот Куръан и перебивайте, когда его читают, чтобы вы одержите верх».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фуссылят», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالْغَوْا فِيْهِ – говорите бессмысленные слова\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَعَلَّكُمْ تَغْلِبُوْنَ – чтобы стать победителями\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что дела кафиров заключаются в том, чтобы отделить людей от Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что если человек запрещает Куръан, то он является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيرًا  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سورة النساء: 115]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ тот, кто противоречит, противостоит посланнику после того, что было разъяснено им в Руководстве, и если после этого он последуют чему-то, помимо ислама, то мы отворачиваем их туда, куда он стремится. И Мы даем им место в Аду и это плохое место для пребывания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса’», аят 115.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى - И тот, кто противоречит, противостоит посланнику после того, что было разъяснено им в Руководстве, то есть, им уже объяснили все доводы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ - и если после этого он последуют чему-то, помимо ислама,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنُوَلِّهِ مَا تَوَلَّى - то мы отворачиваем их туда, куда он поворачивается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيرًا – И Мы даем им место в Аду и это плохое место для пребывания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَيْرَ سَبِيلِ الْمُؤْمِنِينَ – это то, что помимо ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что когда человек думает против ислама и говорит против ислама, или делает что-то против ислама, то это куфр и это противостояние исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек, запрещает ислам, препятствует людям, чтобы они принимали ислам, запрещает изучать Откровение, то он противостоит исламу и этот человек является кафиром, и он входит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ некоторых людей есть свои представления, убеждения и они хотят, чтобы другие люди тоже были на их убеждениях и представлениях, и поэтому они запрещают людям учиться Откровению и запрещают слушать того человека, который объясняет им Откровение. И те, которые так поступают, совершают куфр и это является противостоянием исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди препятствуют и отделяют от ислама и вместе с этим они говорят, что являются мусульманами и такие люди, на самом деле, являются мунафиками.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلْمُنَافِقُوْنَ وَالْمُنَافِقَاتُ بَعْضُهُـمْ مِّنْ بَعْضٍ يَاْمُرُوْنَ بِالْمُنْكَرِ وَيَنْـهَوْنَ عَنِ الْمَعْرُوْفِ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[التوبة:67]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛицемеры из числа мужчин и женщин, некоторые их некоторых, приказывают плохое (ширк, бидъа и так далее) и запрещают совершать хорошее\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тауба», аят 67.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَنْـهَوْنَ عَنِ الْمَعْرُوْفِ – они запрещают получать знания ислама, призывать к исламу и действовать по исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что когда человек запрещает ислам, то есть, запрещает получать знания ислама, делать призыв к исламу, то он враждует с исламом и он является настоящим врагом Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/256.mp3",
    "video": "https://youtube.com/watch?v=ZAijZxBVxcM",
    "tags": [
        "#куфр",
        "#противостояние"
    ]
}
