{
    "id": "1e08118f-ebe8-4b1b-857c-2be20ed1793c",
    "index": 103204,
    "dir_index": 258,
    "date": "2024-01-11",
    "title": "Является ли куфром говорить ложь на Аллаха?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/674\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714416119279\u0026amp;usg=AOvVaw2J9IK0SZ4vO0RnFqqjyszk\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/674\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714416119686\u0026amp;usg=AOvVaw0KCbBw0iJTn8bu_6JmuruE\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 258\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром ٱلْكَذِبُ عَلَى اللهِ сказать ложь об Аллахе عَزَّ وَجَلَّ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГоворить ложь на Аллаха عَزَّ وَجَلَّ является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛожь на Аллаха ٱلْكَذِبُ عَلَى اللهِ – это значит приписывать Аллаху عَزَّ وَجَلَّ то, что не доказано от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что в исламе зина халяль, то это ложь на Аллаха عَزَّ وَجَلَّ, потому что ислам является دِينٌ Аллаха عَزَّ وَجَلَّ и ниспослан от Аллаха عَزَّ وَجَلَّ, и то, что есть в исламе, то это от Аллаха عَزَّ وَجَلَّ. если человек говорит, что в исламе есть такое-то, что не будет доказано из Откровения, то он говорит ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَوْمَ الْقِيَامَةِ تَـرَى الَّـذِيْنَ كَذَبُوْا عَلَى اللّـٰهِ وُجُوْهُهُـمْ مُّسْوَدَّةٌ اَلَيْسَ فِىْ جَهَنَّـمَ مَثْوًى لِّلْمُتَكَـبِّـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в Судный день ты увидишь, как у тех, кто наговаривал на Аллаха/говорил ложь об Аллахе, лица будут чёрными. А разве не в Аду место (постоянное) высокомерным?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزّ وَجَلَّ когда что-то говорит, то Он это говорит чрез Куръан или говорит через своего посланника ﷺ, и оба являются Откровением. Добавлять что-то в религию Аллаха, помимо Аллаха عَزَّ وَجَلَّ, является ложью на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если на какую-то вещь, которую Аллах عَزَّ وَجَلَّ не сделал харамом, и человек говорит, что это харам, то таким образом он говорит ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, какую-то вещь Аллаха عَزَّ وَجَلَّ не сделал دِينٌ, а человек говорит, что это دِينٌ Аллаха عَزَّ وَجَلَّ, то он говорит ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ اَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللّـٰهِ وَكَذَّبَ بِالصِّدْقِ اِذْ جَآءَهٝ  اَلَيْسَ فِىْ جَهَنَّـمَ مَثْوًى لِّلْكَافِـرِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الزمر:32]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто же может быть несправедливее того, кто ложь говорит на Аллаха и отрицает Откровение, которое придет к нему (говорит, что это ложь)? И разве не в Аду место таким кяфирам?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَذَّبَ بِالصِّدْقِ – это значит: делать такзиб Откровения и доводом на это являются слова Аллаха عَزَّ وَجَلَّ «اِذْ جَآءَهٝ - пришло Откровение».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что все хадисы являются ложью, то это является такзиб Откровения и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ наоборот, ложь на Аллаха ٱلْكَذِبُ عَلَى اللهِ – это когда говорят в религии то, что не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь Аллах عَزَّ وَجَلَّ объясняет два вида куфра:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе люди, которые делают такзиб, отрицают и говорят, что то, что доказано из Откровения (из Куръана и Сунны) - это ложь, то это куфр.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что все хадисы являются ظَنٌّ предположением, а не доводом, это не بُرْهَانٌ  и не حُجَّة, и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе люди, которые говорят в دِينٌ то, что не доказано из Откровения.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, человек говорит, что такая-то вещь является харамом, но Откровение не говорит, что является харамом, или говорит, что такая-то вещь является ваджибом, хотя Откровение не говорит, что это ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто очень опасный вид куфра, в котором участвуют даже много ученых, поэтому нужно быть очень осторожными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, в предыдущем вопросе мы говорили, что некоторые люди говорят, что дружба с любым кафиром является харамом, то это тоже ложь на Аллаха عَزَّ وَجَلَّ, потому что Аллах عَزَّ وَجَلَّ так не сказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eНекоторые люди говорят, что в Куръане сказано, что государство является тагутом, и работать в государстве или обратиться к государству для решения какого-то вопроса, чтобы судить о чет-то является куфром и ширком, но это всё ложь на Аллаха عَزَّ وَجَلَّ, потому что в Куръане не сказано, что государство является тагутом. И есть таких сотни вещей, которые не доказаны из Откровения, но люди добавили это в دِينٌ и говорят ложь на Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ اَظْلَمُ مِمَّنِ افْتَـرٰى عَلَى اللّـٰهِ كَذِبًا اَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَآءَهٝ  اَلَيْسَ فِىْ جَهَنَّـمَ مَثْوًى لِّلْكَافِـرِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[العنکبوت:68]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кто же может быть несправедливее того, кто возводит навет (сочиняет ложь) на Аллаха (сочиняет ложь на Аллаха) и отрицает Истину (делает такзиб Откровению), когда она пришла к нему? Разве же не в Аду место этим кяфирам?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-’Анкабут», аят 68.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِالْحَقِّ لَمَّا جَآءَهٝ - когда пришло Откровение к нему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что говорить ложь на Аллаха عَزَّ وَجَلَّ – это значит говорить ложь на ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, говорить на какую-то вещь харам, когда это не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ هٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ لِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ  اِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النحل:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не произносите своими языками ложь, когда речь касается чего-либо - «это - халяль / дозволено, а это - харам / запрещено», клевеща на Аллаха. Поистине, не преуспеют те, кто возводят навет на Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ - И не говорите своими языками ложь, не сочиняйте своими языками ложь, когда вы говорите ложь:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ لِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ - это халяль, а это харам, чтобы сочинить на Аллаха عَزَّ وَجَلَّ ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ – Поистине, те, которые сочиняют ложь на Аллаха عَزَّ وَجَلَّ, не получат успехи, спасения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много людей, которые говорят от себя, что такой-то бизнес является халялем, а такой-то является харамом, также говорят, что какая-то еда является халялем, а какая-то является харамом, но на самом деле эти запреты не доказаны из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМного людей говорит, что работать в армии или полиции является харамом, но это является ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что говорить ложь на ислам – это говорить ложь на Аллаха عَزَّ وَجَلَّ, поэтому ввести что-то в исламе, добавить в него что-то или сказать, что такая-то вещь является دِينٌ или через объяснения, через тафсир ввести что-то в исламе, или сказать, что Аллах عَزَّ وَجَلَّ или посланник Аллаха ﷺ сказал, на то, что не говорили, то это ложь на ислам, а это ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому если кто-то говорит ложь на посланника Аллаха ﷺ, то он говорит ложь на ислам, и это и есть ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 266\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:266\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا غُنْدَرٌ ، عَنْ شُعْبَةَ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى وَابْنُ بَشَّارٍ ، قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ  حَدَّثَنَا شُعْبَةُ ، عَنْ مَنْصُورٍ ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ ، أَنَّهُ سَمِعَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ يَخْطُبُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" لَا تَكْذِبُوا عَلَيَّ، فَإِنَّهُ مَنْ يَكْذِبْ عَلَيَّ، يَلِجِ النَّارَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:2، صحیح البخاري:106]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передал Гýндар от Шуъба; а также этот хадис передали Мухаммад ибн аль-Мусанна и Ибн Башшар, которым передал Мухаммад ибн Джаъфар, которому передал Шуъба от Мансура, передавшего от Рибъийя ибн Хираша, который слышал, как Али, пусть будет доволен им Аллах, давал хутбу - «посланник Аллаха ﷺ сказал: «Не приписывайте мне ничего лишнего! Поистине тот, кто будет это делать, окажется в аду!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим 2; «Сахих» Аль-Бухари, 106.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ رِبْعِيِّ بْنِ حِرَاشٍ ، أَنَّهُ سَمِعَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ يَخْطُبُ، قَالَ: - передается от Рибъийя ибн Хираша, который слышал, как Али, пусть будет доволен им Аллах, делал хутбу и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" لَا تَكْذِبُوا عَلَيَّ، - «посланник Аллаха ﷺ сказал: «Не говорите ложь на меня, не приписывайте мне ничего лишнего!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنَّهُ مَنْ يَكْذِبْ عَلَيَّ، يَلِجِ النَّارَ - «Поистине, тот, кто будет говорить ложь на меня, окажется в Аду!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَلِجِ النَّارَ – зайдет в Огонь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 267\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:267\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e حَدَّثَنَا أَبُو الْوَلِيدِ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ: قُلْتُ لِلزُّبَيْرِ: إِنِّي لَا أَسْمَعُكَ تُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا يُحَدِّثُ فُلَانٌ وَفُلَانٌ، قَالَ: أَمَا إِنِّي لَمْ أُفَارِقْهُ وَلَكِنْ سَمِعْتُهُ، يَقُولُ:\" مَنْ كَذَبَ عَلَيَّ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абуль Валид, сказал, что ему рассказал Шуъба от Джамиъ ибн Шаддад от Амира ибн Абдулла ибн аз-Зубайра от его отца, который сказал (Абдуллах ибн аз-Зубайр, да будет доволен ими обоими Аллах, сказал):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- (Однажды) я сказал (своему отцу) аз-Зубайру:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- «Поистине, я не слышу, чтобы ты рассказывал (хадисы) от Посланника Аллаха ﷺ, как такой-то и такой-то?!» Он ответил: «Я же не расставался с ним, однако, я слышал, как он говорил: «Тот, кто возведёт на меня ложь, пусть займёт своё место в Огне!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 107\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْتُ لِلزُّبَيْرِ: - Абдуллах ибн аз-Зубайр, да будет доволен ими обоими Аллах, сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e- (Однажды) я сказал (своему отцу) аз-Зубайру:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِّي لَا أَسْمَعُكَ تُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا يُحَدِّثُ فُلَانٌ وَفُلَانٌ، - «Поистине, я не слушал от тебя, чтобы ты передавал хадисы от посланника Аллаха ﷺ, как передают от него хадисы такой-то и такой-то?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: أَمَا إِنِّي لَمْ أُفَارِقْهُ وَلَكِنْ سَمِعْتُهُ، - Он ответил: «Что касается меня, то я не расставался с ним, не покидал его, но я услышал от него»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, он часто был вместе с посланником Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُولُ:\" مَنْ كَذَبَ عَلَيَّ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ – Он (пророк ﷺ) говорил: «Тот, кто возведёт на меня ложь, пусть займёт, приготовит своё место в Огне (Аду)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 268\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:268\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوحَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ الْغُبَرِيُّ  حَدَّثَنَا أَبُو عَوَانَةَ ، عَنْ أَبِي حَصِينٍ  عَنْ أَبِي صَالِحٍ ، عَنْ أَبِى هُرَيْرَةَ ، قَال: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Мухаммада ибн Убайды аль-Габарийю, который передал от Абу Гавана, от Абу Хасыны от Абу Салиха, от Абу Хурайры رضي الله عنه, который сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Посланник Аллаха ﷺ сказал: «Кто возведет на меня ложь преднамеренно, пусть займет свое место в Огне (Аду)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл хадиса, который передает аз-Зубайр رضي الله عنه, в том, что любой, кто говорит ложь на Аллаха عَزَّ وَجَلَّ хоть преднамеренно, хоть по неосторожности, то такой попадет в Ад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА смысл хадиса, который передает Абу Хурайра رضي الله عن, в том, что когда у человека есть намерение говорить ложь, то такой попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ любом случае, нельзя говорить ложь, нельзя добавлять что-то в хадисах, и это является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДаже если по неосторожности человек скажет ложь, то он попадает в Ад, и там очиститься и по причине своего имана зайдет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо когда человек преднамеренно скажет ложь, то он становится кафиром и аннулируется у него иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ ، أَنَّه قَالَ: إِنَّهُ لَيَمْنَعُنِي أَنْ أُحَدِّثَكُمْ حَدِيثًا كَثِيرًا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\" مَنْ تَعَمَّدَ عَلَيَّ كَذِبًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:3، صحیح البخاري:108]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАнас ин Малика сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Поистине, эта вещь запрещает мне рассказать вам много хадисов. Поистине, посланник Аллаха ﷺ сказал: «кто преднамеренно возведет, говорит на меня ложь, то пусть приготовит себе место в Огне (Аду)!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3; «Сахих» Аль-Бухари, 108.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا عَلِيُّ بْنُ رَبِيعَةَ ، قَالَ: أَتَيْتُ الْمَسْجِدَ، وَالْمُغِيرَةُ أَمِيرُ الْكُوفَةِ، قَال: فَقَالَ الْمُغِيرَةُ : سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" إِنَّ كَذِبًا عَلَيَّ، لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ، فَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:4]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщается, что ‘Али ибн Раби‘а сказал: «Однажды, я пришел в мечеть Куфы, когда амиром там был аль-Мугъира».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(‘Али ибн Раби‘а) сказал: «И аль-Мугъира сказал: «Я слышал, как посланник Аллаха ﷺ говорил: «Поистине, возведение на меня лжи, не подобно возведению лжи на кого-то другого. И тот, кто возведет на меня ложь преднамеренно, пусть займет свое место в Огне (Аду)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 4\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, преднамеренно говорить ложь на пророка ﷺ, это не является обычной ложью, и не является обычным грехом, потому что ложь на пророка ﷺ - это ложь на ислам и это является куфром, а если он скажет ложь по неосторожности, или скажет хадис, который не доказан от пророка ﷺ, то он попадет в Ад. Он совершит грех, но не совершит куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 269\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:269\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا مَكِّيُّ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ أَبِي عُبَيْدٍ، عَنْ سَلَمَةَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\" مَنْ يَقُلْ عَلَيَّ مَا لَمْ أَقُلْ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:109]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСообщается от Маккию ибн Ибрахима, который передает от Язида ибн Абу Убайды, от Саляма (ибн аль-Акъва‘, да будет доволен им Аллах,), который сказал: «Я слышал, как пророк ﷺ сказал: «Пусть займёт, приготовит своё место в Огне (Аду) тот, который станет приписывать мне то, чего я не говорил!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 109.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/258.mp3",
    "video": "https://youtube.com/watch?v=RMRq4TPWpYk",
    "tags": [
        "#куфр",
        "#ложь"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/266",
        "/islam_kamil_hadiths/part_4/267",
        "/islam_kamil_hadiths/part_4/268",
        "/islam_kamil_hadiths/part_4/269"
    ]
}
