{
    "id": "9f66a027-8493-4f41-95d4-249cda9ce0bf",
    "index": 103205,
    "dir_index": 259,
    "date": "2024-01-13",
    "title": "Является ли куфром китман (скрывание Откровения)?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/676\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714416811756\u0026amp;usg=AOvVaw146ABfqhcYSan8Ekn2X-jd\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/676\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714416812387\u0026amp;usg=AOvVaw2Vva0tdgbhunCOMQKeDfbe\" class=\"c6\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 259\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром کتمان скрывать Откровение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eکتمان - это значит: скрывать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕго основа:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكتَمَ يَكتُم ويَكتِم ، كَتْمًا وكِتْمانًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكتَم الشيء : أخفاه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда какой-то человек скрывает что-то из Откровения, чтобы люди это не узнали, то этот человек становится кафиром и его действие является کتمان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то ученый или какой-то человек, который занимает определенную должность, скроет часть чего-то из Откровения, и для этого он, например, сжигает какую-то книгу или запрещает какую-то книгу, или не покажет это знание людям, то это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, есть одна группа, секта и в этой секте люди говорят, что в Куръане сказано, что после пророка ﷺ имамом и халифом будет Али رضي الله عنه, и то, что Абу Бакр и Умар رضي الله عنهما взяли власть, то это они сделали ظُلْمٌ несправедливость, то есть, несправедливо взяли власть, и они это считают притеснением, и это их мнение является ложью, а ученые этой секты держат людей в таком заблуждении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же Аллах عَزَّ وَجَلَّ объясняет в Откровении, что Он обязал всех мусульман быть в одном джамаате, но некоторые люди вводят других в заблуждение и говорят, что джамаат – это имеется ввиду страна, имеется ввиду правительство, а правитель какого-то государства является амируль муъминин и подчиняться им является фардом. Есть много ученых, которые знают, что это неправильно, но они молчат, не объясняют эту истину ради своей страны или власти и так далее. То есть, они помогают властям, делают کتمان и скрывают истину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:159]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВоистину, тех, которые скрывают ниспосланные Нами ясные знамения и верное руководство после того, как Мы разъяснили это людям в Писании, проклянет Аллах и проклянут проклинающие\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 159.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ - Поистине, те, которые скрывают то, что Мы ниспослали из ясных знамений, разъяснений, доказательств и Руководство после того, что Мы разъяснили людям в Книге\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ - Аллах عَزَّ وَجَلَّ и проклинающие проклянут этих людей, которые скрывают это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИудеи скрывали Откровение и Аллах عَزَّ وَجَلَّ назвал их кафирами и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[آل عمران:71]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, люди Писания! Почему вы облекаете истину ложью и скрываете истину, хотя сами знаете об этом?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ - О, люди Писания, почему вы облекаете истину ложью, то есть, почему вы перемешаете истину и ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَتَكْتُمُونَ الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ - и скрываете истину, хотя вы знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:42]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНе облекайте истину в ложь и не скрывайте истину, тогда как вы знаете ее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 42.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُون - Не перемешайте истину с ложью, вы скрываете истину и вы знаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ اَخَذَ اللّـٰهُ مِيْثَاقَ الَّـذِيْنَ اُوْتُوا الْكِتَابَ لَتُـبَيِّنُنَّهٝ لِلنَّاسِ وَلَا تَكْـتُمُوْنَهٝۖ فَنَبَذُوْهُ وَرَآءَ ظُهُوْرِهِـمْ وَاشْتَـرَوْا بِهٖ ثَمَنًا قَلِيْلًا فَبِئْسَ مَا يَشْتَـرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[آل عمران:187]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВот Аллах взял завет с тех, кому было даровано Писание: «Вы обязательно будете разъяснять его людям и не будете скрывать его». Но они бросили его за спины и продали его за ничтожную цену. Как же скверно то, что они приобретают!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Али ’Имран», аят 187.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاِذْ اَخَذَ اللّـٰهُ مِيْثَاقَ الَّـذِيْنَ اُوْتُوا الْكِتَابَ - Когда Аллах عَزَّ وَجَلَّ взял завет с тех, которым была дарована Книга\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَتُـبَيِّنُنَّهٝ لِلنَّاسِ وَلَا تَكْـتُمُوْنَهٝۖ - Вы будете разъяснять это Откровение людям и вы не будете скрывать это (Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَنَبَذُوْهُ وَرَآءَ ظُهُوْرِهِـمْ وَاشْتَـرَوْا بِهٖ ثَمَنًا قَلِيْلًا - Они выбросили этот договор за свои спины и взяли за это (Откровение) ничтожную цену.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبِئْسَ مَا يَشْتَـرُوْنَ - Плохо то, что они взяли, приобрели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкрывать истину – это значит: когда какая-то вещь является фардом, но ученый не говорит, что это фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, всем мусульманам находиться в одном джамаате является фардом, и аш-Шура выносит решение этого джамаата, но ученые боятся правителя своих стран, и они не объясняют это положение и говорят, что подчинение амиру – это значит подчинение правителю, какому-то королю, президенту и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является کتمان и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же бывает, что какая-то вещь не является харамом, но ради своей секты, ради своей группы или مَسْلَكٌ они говорят, что это харам, то это тоже является کتمان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан часто нам объясняет, что ученые людей Писания ради этой дунья скрывали истину, и Куръан это назвал کتمان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВместе с этим они перемешали истину с ложью и Куръан это назвал تَلْبِيسٌ и Куръан говорит, что эти две вещи они делали по причине этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, помимо того, что у ученых бывают неправильные убеждения, они придумывают нововведения в религии, одна из худших качеств, когда ради этой дунья, ради мирских благ и пользы, ученые своими словами меняют правильное направление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе часто говорится, что люди этой Уммы будут уподобляться иудеям и христианам и у них будет такое сильное сходство, что они будут похожи, как пара обуви (правая и левая) похожи друг на друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал правду и точно так все и случилось, и мы видим, что ради этой дунья ученые скрывают истину, как иудеи скрывали истину, и ради этой дунья они противостоят и противоречат Куръану и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы видим людей, которые противостоят хадисам только потому, что они не хотят, и не могут отказаться от того имущества, которое они получают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы увидели таких людей, которые ради своей работы в каком-то масджиде, как имамы, например, готовы говорить только то, что угодно людям, которые дали им эту работу и блага. Они думают, что если они не скажут то, что угодно им, то их выгонят с этой работы, из этих масджидов, в которых они работают имамами.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/259.mp3",
    "video": "https://youtube.com/watch?v=dpaFjrgGg6Q",
    "tags": [
        "#куфр",
        "#китман",
        "#скрывание"
    ]
}
