{
    "id": "eb7afced-c035-4da4-bc01-0807af1cd471",
    "index": 103207,
    "dir_index": 261,
    "date": "2024-01-16",
    "title": "Являются ли куфром тахриф и таг'ир (искажение и изменение Откровения)?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/681\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714418048100\u0026amp;usg=AOvVaw3WIAz0tbTjyY4l-TF8HUs2\" class=\"c0\"\u003ehttps://t.me/alislam_sahih/681\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714418048704\u0026amp;usg=AOvVaw0Dfbu6ov2yn1m1IhDNe3jz\" class=\"c0\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 261\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли куфром تَحْرِيفٌ иتَغْيِير изменение и искажение Откровения?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَحْرِيفٌ - это когда меняют и искажают смысл или слова Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَحْرِيفُ الكَلاَمِ: تَغْيِيرُهُ وَتَبْدِيلُهُ وَإِعْطَاؤُهُ تَفْسِيرًا مُغَايِراً لِمَقَاصِدِهِ - искажение речи: изменение его и давать этим слова разъяснение, которое меняет его смысл, цель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, давать такое объяснение Откровения, которое меняет смысл Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَحْرِيفٌ бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c1\"\u003eИскажать или менять слово.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИскажать или менять смысл.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые это называют تَأْوِيلٌ таъвиль, и имеется в виду давать такой тафсир, который меняет смысл и это является куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَغْيِيرُ الدین - Изменение, искажение в религии, и это тоже является куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَغْيِيرُ الدین - это значит: تَحْوِيلُهُ، تَبْدِيلُهُ - искажать, изменять смысл\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если у кого-то будет такое представление, что в исламе дозволено делать «تَغْيِير، تَحْوِيل، تَبْدِيل», то есть, дозволено делать изменения, модификацию или же реформацию в религии, то такой человек становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДелать изменения в исламе или думать, что можно делать такие изменения является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Аллах عَزَّ وَجَلَّ говорит, что нужно совершать пять солятов в день и если кто-то скажет, что в этих аятах «солят» - это значит не проявлять высокомерие, проявлять скромность, дисциплину, то есть, они говорят, что не имеется в виду тот солят, который совершают мусульмане пять раз в день, то такой человек становится кафиром, он выходит из ислама и он делает تَحْرِيفٌ, то есть, он изменил, поменял, сделал تَأْوِيلٌ таъвиль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِّنَ الَّـذِيْنَ هَادُوْا يُحَرِّفُوْنَ الْكَلِمَ عَنْ مَّوَاضِعِهٖ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:46]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакие иудеи, кто искажают истинный смысл ниспосланного Откровения, меняя слова местами или давая им иное толкование.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’», аят 46.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِّنَ الَّـذِيْنَ هَادُوْا يُحَرِّفُوْنَ الْكَلِمَ عَنْ مَّوَاضِعِهٖ - Те, которые на иудаизме, иудеи искажают слова, меняя слова местами и выводя их из контекста.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, выходят из контекста, неправильно объясняют, делают تَحْرِيفٌ и تَأْوِيلٌ, искажают слова, меняя смысл. Они объясняют Книгу и дают неправильный тафсир, и Аллах عَزَّ وَجَلَّ не это имеет в виду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:75]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеужели же вы полагали, что они поверят вам и примут то, что вы им пытаетесь донести — ислам?!… Да ведь среди них были те, кто слышали слова Аллаха, а затем подтасовывали их значение, хотя и поняли правильно… И отдавали себе отчёт в том, что делают!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 75.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ - Неужели вы думаете, надеетесь, что они поверят и примут ислам, когда вы им объясните\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ - и среди них была группа, которая слышала речь Аллаха عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ يُحَرِّفُونَهُ - и потом они делали تَحْرِيفٌ, искажали это, меняли смысл\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ - после того, когда поняли это, и они это знают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же تَأْوِيلٌ, который делают люди, то есть, они меняют смысл Откровения - это тоже является تَحْرِيفٌ, один из его видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек تَحْرِيفٌ делает в Сыфатах Аллаха عَزَّ وَجَلَّ, то это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что то, что сказано в Куръане поворачивать лица в сторону масджидуль-Харам, то это не имеется в виду масджидуль-харам, который находится в Макке и это тоже является تَحْرِيفٌ и تَأْوِيلٌ, и это всё является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже некоторые люди искажают смысл Куръана и говорят, что Куръан является مَجَازٌ (аллегория, иносказательность, образное выражение) и тоже является تَحْرِيفٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем تَحْرِيفٌ - это значит: менять смысл Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что хадж - это не значит, что нужно идти в Макку и выполнять определенные обряды, а они говорят, что хадж - это обратиться к религии Ибрахима, и это является تَحْرِيفٌ, и это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же если кто-то скажет, что саум - это не значит, чтобы человек не кушал и не пил, что это не такой смысл, а они говорят, что саум - это значит воздержаться от грехов, и это является تَحْرِيفٌ, и это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение говорит, что женщины являются ахлюль-бейт и в Куръане сказано про супругу Ибрахима عليهم السلام, что она является ахлюль-бейт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ назвал своих супруг ахлюль-бейт, мать Мусы ﷺ и его супругу Куръан назвал ахлюль-бейт. В хадисе сказано, что посланник Аллаха ﷺ сказал на Аишу ахлюль-бейт.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапротив этого некоторые люди искажают и говорят, что ахлюль-бейт - это имеется в виду потомство пророка ﷺ, и во имя ахлюль-бейт они приравнивают их к Куръану и таким образом они придумали другую религию, и это всё является تَحْرِيفٌ и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, تَغْيِير، تَبْدِيل - это когда человек говорит, что раньше было пять солятов, но теперь достаточно двух солятов, потому что поменялось время. Так же человек говорит, что через иджтихад можно убрать какой-то фард из دِينٌ или что-то в него добавить и это всё является تَغْيِير، تَبْدِيل и это куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же если человек говорит, что раньше было сказано, что если человек ворует, то ему нужно ампутировать руку, но сейчас в современное время это выглядит некрасиво, поэтому нужно заменить это حَدٌّ наказание, и такое мнение является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же если человек говорит, что в исламе мужчине дозволено иметь больше одной жены, но в современном мире это нужно менять и сейчас нужно давать такую фатву, что для мужчины иметь больше одной жены является харам, и такое мнение является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَبَدَّلَ الَّـذِيْنَ ظَلَمُوْا قَوْلًا غَيْـرَ الَّـذِىْ قِيْلَ لَـهُـمْ فَاَنْزَلْنَا عَلَى الَّـذِيْنَ ظَلَمُوْا رِجْزًا مِّنَ السَّمَآءِ بِمَا كَانُـوْا يَفْسُقُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:59]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо залимы заменили те слова, которые им были сказаны, другими. За их греховность Мы послали им наказание с небес!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 59.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَبَدَّلَ الَّـذِيْنَ ظَلَمُوْا قَوْلًا غَيْـرَ الَّـذِىْ قِيْلَ لَـهُـمْ - И те, которые совершили зульм, поменяли речь (слова), которую им было сказано, на другую (на другие слова), которую им не было сказано\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاَنْزَلْنَا عَلَى الَّـذِيْنَ ظَلَمُوْا رِجْزًا مِّنَ السَّمَآءِ بِمَا كَانُـوْا يَفْسُقُوْنَ - И на тех, которые совершили зульм, Мы ниспослали наказание из Неба за то, что они ослушались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни поменяли одно слово и это было великим преступлением, и, конечно, когда люди что-то меняют в دِينٌ, то они совершают очень большое преступление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на то, что менять что-то в دِينٌ является куфром, стало то, что, когда иудеи поменяли закон, они поменяли دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, они искажали, меняли حَدٌّ наказание за прелюбодеяние и Аллах عَزَّ وَجَلَّ назвал это куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ тот, кто не следует тому, что ниспослал Аллах, является кяфиром/немусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ - И те, которые не судят согласно тому, что ниспослано от Аллаха, являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, دِينٌ - это то, что ниспослал Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ если кто-то что-то, помимо Откровения, добавил в этой دِينٌ, то он поменял دِينٌ и он стал кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что ислам - это идеальная, совершенная религия и в неё нет никаких недостатков или ошибок, и поэтому не должно быть в ней каких-то изменений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدِينٌ - это только Уахийю, Откровение и это ниспослано только Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБывает, что человек переводит смысл Откровения или объясняет Откровение, то в такое время речь этого человека не является Откровением, но тот смысл, который заложен в его объяснении, содержание внутри его слов, то есть, это خَبَرٌ сообщение, то это является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, слово не является دِينٌ, а внутренний смысл, содержание является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит: «люди, нам обязательно, фард поклоняться Аллаху عَزَّ وَجَلَّ» и это слова человека, это не Откровение и не دِينٌ, и эти слова не были ниспосланы. Но тот урок и خَبَرٌ сообщение, حُكْمٌ, который есть внутри этих слов, то это دِينٌ, и это доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, когда какой-то человек делает неправильный перевод, неправильно объясняет, то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек говорит, что днем и ночью фардом является два солята, то такой человек совершает куфр, потому что он поменял دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَحْرِيفٌ и تَأْوِيلٌ имеют один смысл и те люди, которые говорят, что в Куръане есть аллегория, совершают куфр, и это является تَحْرِيفٌ и تَأْوِيلٌ и это есть издевательство над Куръаном.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالاسْتِبْدَالُ - его смысл التَغْيِيرُ, то есть, искажение, изменение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если человек поменяет, изменит два ракаъата в утреннем фард намазе на три ракаъата, то он сделает куфр, который называется الاسْتِبْدَالُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИскажение и изменение в دِينٌ - это ложь на Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ هٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ لِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ اِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النحل:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе изрекайте своими устами ложь, утверждая, что это дозволено, а то запретно, и не возводите навет на Аллаха. Воистину, не преуспеют те, которые возводят навет на Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ - Не сочиняйте своим языком ложь на Аллаха عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы говорите своим языком сочиненную вами ложь, и говорите\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ لِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ - это будет халяль, а это будет харам, чтобы сочинить на Аллаха ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ - Поистине, те, которые сочиняют на Аллаха ложь, никогда не получат успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاَقِمْ وَجْهَكَ لِلدِّيْنِ حَنِيْفًا فِطْرَتَ اللّـٰهِ الَّتِىْ فَطَرَ النَّاسَ عَلَيْـهَا لَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ ذٰلِكَ الدِّيْنُ الْقَـيِّـمُ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الروم:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ар-Рум», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاَقِمْ وَجْهَكَ لِلدِّيْنِ حَنِيْفًا - Полностью подчинись тому Откровению, который ниспослал Аллах عَزَّ وَجَلَّ ровно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не отвлекаться к куфру и ширку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِطْرَتَ اللّـٰهِ الَّتِىْ فَطَرَ النَّاسَ عَلَيْـهَا - это естество от Аллаха عَزَّ وَجَلَّ, на котором Аллах عَزَّ وَجَلَّ создал всех людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ ذٰلِكَ الدِّيْنُ الْقَـيِّـمُ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُوْنَ - Нет изменения для دِينٌ Аллаха عَزَّ وَجَلَّ. Этот دِينٌ является вечным, ровным, но большинство людей не понимают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь «لَا تَبْدِيْلَ لِخَلْقِ اللّـٰهِ» - имеется в виду دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ правильный смысл его такой, что دِينٌ Аллаха عَزَّ وَجَلَّ вечный, нельзя допускать в этом какие-то изменения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то в какое-то время сделает какое-то изменение в دِينٌ Аллаха عَزَّ وَجَلَّ, то он сделает великое преступление, и он поменяет فِطْرَةٌ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/261.mp3",
    "video": "https://youtube.com/watch?v=eQkXdg-zOqo",
    "tags": [
        "#куфр",
        "#тахриф",
        "#тагир",
        "#искажение",
        "#изменение"
    ]
}
