{
    "id": "d99654b6-0547-4a74-b726-efd7fc2df0ba",
    "index": 103208,
    "dir_index": 262,
    "date": "2024-01-18",
    "title": "Является ли куфром нововведение ( бидъа) в дине?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/683\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714418800218\u0026amp;usg=AOvVaw2j3J5BtY2NM905VIGmLUYy\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/683\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c2\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714418800705\u0026amp;usg=AOvVaw0q2C1zle6F78P3oD6h8IMV\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 262\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли куфром بِدْعَةٌ вводить нововведения в религию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِدْعَةٌ (множественное число بِدَعٌ) – его смысл: جَدِیدَۃٌ، مُحْدَثَةٌ - новое \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَحْدَثَ الشَّيْءَ : كَوَّنَهُ، اِبْتَدَعَهُ، أَوْجَدَهُ: придумал, внедрил, сделать новое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْبِدْعَةُ فِي الدِّینِ – создать какую-то новую вещь в دِينٌ, или добавить что-то в دِينٌ, которое не доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазница между تَحْرِيفٌ и بِدْعَةٌ такая, что تَحْرِيفٌ - это изменение, то есть, в Откровении есть какая-то вещь, но человек поменяет это слово или смысл, а بِدْعَةٌ – это когда чего-то нет в Откровении и человек это добавляет в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَحْرِيفٌ и بِدْعَةٌ очень близки друг к другу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, результатом каждого بِدْعَةٌ является изменение в دِينٌ и это является порчей и ущербом в دِينٌ, поэтому تَحْرِيفٌ и بِدْعَةٌ нововведение и искажение являются куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотом нужно знать такую вещь, что ахлюль Китаб сначала были не исламе, потом они начали делать بِدْعَةٌ нововведение и таким образом они поменяли свой دِينٌ. Это изменение تَحْرِيفٌ ислам назвал куфром. Поэтому то بِدْعَةٌ нововведение, которое становится причиной изменения دِينٌ является куфром. То есть, не только изменение является куфром, но и причина и способ, через который меняют دِينٌ, тоже является куфром и ширком. Потому что دِينٌ ниспослал Аллах عَزَّ وَجَلَّ и только Он имеет право сказать про какую-то вещь, что это будет دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек добавляет что-то свое, то это очевидный ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что دِينٌ ахлюль Китаб был ислам. Потом они стали делать بِدْعَةٌ нововведение и сделали из ислама иудаизм и христианство, которые стали новыми вещами. И это и есть изменение, поэтому بِدْعَةٌ нововведение и изменения Аллах عَزَّ وَجَلَّ поставил в категорию куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому каждое بِدْعَةٌ нововведение не куфр, а куфром будет такое بِدْعَةٌ нововведение, которое потом становится причиной искажения и изменения دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, человек отмечает день рождения пророка ﷺ - это بِدْعَةٌ нововведение и грех, но это не куфр, пока это не станет причиной куфра и ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНо если какие-то люди скажут, что в утреннем соляте вместо двух ракаъатов будем читать три ракаъата, то это بِدْعَةٌ нововведение, которое является куфром, потому что таким образом они портят солят, который является دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, нужно остерегаться и сторонится بِدْعَةٌ нововведения, потому что это либо грех, либо куфр!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательно нужно сторонится بِدْعَةٌ нововведения, потому что оно бывает куфром и ширком, которое очень опасно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْبِدْعَةُ فِي الدِّینِ – то есть, добавлять, ввести что-то в دِينٌ, что не доказано из Откровения является куфром, которое выводит человека из ислама и доводом на это является следующий аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ кто не судит согласно тому, что ниспослал Аллах, они являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 44\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ لَّمْ يَحْكُمْ - Кто не судит, кто не решает, и здесь «решение» имеется в виду то, которое в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот тафсир ясен из أسباب النزول причин ниспослания этого аята, когда иудеи добавили новую вещь в دِينٌ, придумали и внедрили новый закон и сказали, что это будет دِينٌ, то Аллах عَزَّ وَجَلَّ это назвал куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ اَرَاَيْتُـمْ مَّـآ اَنْزَلَ اللّـٰهُ لَكُمْ مِّنْ رِّزْقٍ فَجَعَلْتُـمْ مِّنْهُ حَرَامًا وَّحَلَالًا قُلْ آللَّـهُ اَذِنَ لَكُمْ اَمْ عَلَى اللّـٰهِ تَفْتَـرُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس:59]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: «Что вы думаете об уделе, который ниспослал вам Аллах, часть которого вы объявили запретной, а часть дозволенной». Скажи: «Аллах позволил вам это или же вы возводите навет на Аллаха?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 59.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ اَرَاَيْتُـمْ مَّـآ اَنْزَلَ اللّـٰهُ لَكُمْ مِّنْ رِّزْقٍ - Скажи: «неужели вы не видите (посмотрите, подумайте) то, что Аллах عَزَّ وَجَلَّ вам ниспослал, то есть создал для вас на этой земле из ризка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَعَلْتُـمْ مِّنْهُ حَرَامًا وَّحَلَالًا – И из этого ризка вы сделали что-то харамом, а что-то халялем».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ آللَّـهُ اَذِنَ لَكُمْ اَمْ عَلَى اللّـٰهِ تَفْتَـرُوْنَ - Скажи: «Это Аллах вам так разрешил (сделать что-то харамом или халялем) или же вы сочиняете ложь на Аллаха?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят доказывает, что الْبِدْعَةُ فِي الدِّینِ - это ложь на Аллаха عَزَّ وَجَلَّ, и ложь на Аллаха عَزَّ وَجَلَّ является куфром, которое выводит человека из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَلْيَوْمَ اَكْمَلْتُ لَكُمْ دِيْنَكُمْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСегодня Я сделал религию полной для вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто очевидный аят, который говорит, что دِينٌ является كَامِلٌ полной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли кто-то что-то добавил в это, то он отказывается от того, что دِينٌ является كَامِلٌ полной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые придумывают بِدْعَةٌ нововведения в دِينٌ, они портят دِينٌ и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, сделать изменения в دِينٌ является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые делают بِدْعَةٌ нововведения в دِينٌ, они создают دِينٌ, а создавать دِينٌ является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому те люди, которые по своей воле и страстям добавляют что-то в دِينٌ, например, пишут разные книги, пишут тафсир по своему мнению и говорят, что из такого аята доказано так, или из хадиса доказано так, и по этой причине создают различные секты, группы, говорят, что подчиняться такому-то имаму является ваджибом, или делать таклид какому-то имаму является ваджиб, или говорят, что Куръан и имам равняются, и говорят, что посланник Аллаха ﷺ оставлял две вещи, которые являются руководством: Куръан и имам, то это всё вышеперечисленное является بِدْعَةٌ нововведением, и является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНикому не дозволено, не подобает, чтобы он добавил что-то в دِينٌ, которое не доказано из Откровения, иначе он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек добавляет بِدْعَةٌ нововведение в دِينٌ, то он говорит ложь на Аллаха عَزَّ وَجَلَّ и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ هٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ لِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ اِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النحل:116]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе изрекайте своими устами ложь, утверждая, что это дозволено, а то запретно, и не возводите ложь на Аллаха. Воистину, не преуспеют те, которые возводят ложь на Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Нахль», аят 116.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَقُوْلُوْا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ هٰذَا حَلَالٌ وَّهٰذَا حَرَامٌ - И не говорите своими языками сочиненную вами ложь, что это халяль, а это харам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, от себя не говорите про вещи что это халяль, а это харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِّتَفْتَـرُوْا عَلَى اللّـٰهِ الْكَذِبَ - чтобы вы сочинили на Аллаха ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, вы сочиняете ложь на Аллаха عَزَّ وَجَلَّ, когда вы на какую-то вещь говорите без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ الَّـذِيْنَ يَفْتَـرُوْنَ عَلَى اللّـٰهِ الْكَذِبَ لَا يُفْلِحُوْنَ – Поистине, те, которые сочиняют ложь на Аллаха, не получат успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому никакому человеку не дозволено, чтобы он по своему желанию сделал тафсир или же вышел в своем тафсире из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые из исторических событий сделали دِينٌ, например, из Кербала они сделали دِينٌ и предложили это перед людьми как دِينٌ, они сделали بِدْعَةٌ нововведение, они придумали свой دِينٌ и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَيْلٌ لِّلَّـذِيْنَ يَكْـتُبُوْنَ الْكِتَابَ بِاَيْدِيْهِـمْ ثُـمَّ يَقُوْلُوْنَ هٰذَا مِنْ عِنْدِ اللّـٰهِ لِيَشْتَـرُوْا بِهٖ ثَمَنًا قَلِيْلًا فَوَيْلٌ لَّـهُـمْ مِّمَّا كَتَبَتْ اَيْدِيْهِـمْ وَوَيْلٌ لَّـهُـمْ مِّمَّا يَكْسِبُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:79]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГоре тем, которые пишут Писание собственными руками, а затем говорят: «Это от Аллаха», чтобы купить за это ничтожную цену. Горе им за то, что написали их руки! Горе им за то, что они приобретают!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 79.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَيْلٌ لِّلَّـذِيْنَ يَكْـتُبُوْنَ الْكِتَابَ بِاَيْدِيْهِـمْ ثُـمَّ يَقُوْلُوْنَ هٰذَا مِنْ عِنْدِ اللّـٰهِ لِيَشْتَـرُوْا بِهٖ ثَمَنًا قَلِيْلًا - горе тем, которые пишут Книгу своими руками, потом говорят, что это от Аллаха, чтобы получить за это ничтожную цену\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَيْلٌ لَّـهُـمْ مِّمَّا كَتَبَتْ اَيْدِيْهِـمْ وَوَيْلٌ لَّـهُـمْ مِّمَّا يَكْسِبُوْنَ – Горе им за то, что они делали это своими руками, и горе им за то, что они таким образом заработали!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз этого становится ясно, что писать Книгу насчет دِينٌ и писать в ней то, что не доказано из Откровения, является харамом и куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это и есть метод кафиров и это основной способ заблуждения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/262.mp3",
    "video": "https://youtube.com/watch?v=J8xCxetl91A",
    "tags": [
        "#куфр",
        "#бидъа",
        "#нововведение"
    ]
}
