{
    "id": "5221d8c5-aa7f-410f-933c-aca6e11508ab",
    "index": 103211,
    "dir_index": 265,
    "date": "2024-01-22",
    "title": "Является ли такфир куфром?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/689\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714420762466\u0026amp;usg=AOvVaw0LUbgUUoJhZK7q2MKEeVu1\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/689\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714420762938\u0026amp;usg=AOvVaw0ka7dAXS3GzzULpBi0U4qf\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 265\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром تَکْفِیرُ الْمُسْلِمِینَ обвинение мусульман в куфре?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСказать на мусульманина кафир является куфром, который выводит человека из ислама и выводит иман из человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Нужно знать, что غَيْبٌ скрытое знает только Аллах عَزَّ وَجَلَّ, и Аллах عَزَّ وَجَلَّ не любит, когда человек претендует на غَيْبٌ знание скрытого, сокровенного, поэтому любого, кто назвал себя муслимом, мы будем называть его муслимом, даже если он перед Аллахом عَزَّ وَجَلَّ является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать основное правило в исламе, что Аллах عَزَّ وَجَلَّ не дал человеку таких полномочий, чтобы он сказал кафир или обитатель Ада на человека, который говорит, что он мусульманин, даже если тот, кто назвал себя мусульманином не является мусульманином и доводом на это является Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنْ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:18]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСреди людей есть такие, кто говорят: «Мы уверовали в Аллаха и в Судный день», но они не уверовали…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 18.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть аяты, где говорится, что были такие люди, которые называли себя мусульманами, но они были مُنَافِقٌ лицемерами, кафирами, но они заходили в джамаъат сподвижников رضي الله عنهم и Аллах عَزَّ وَجَلَّ их знал, но через Откровение объявление про них не дал, что такой-то является مُنَافِقٌ лицемером, чтобы назвали его кафиром и не называли его мусульманином и это является законом Куръана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то مُنَافِقٌ лицемер назовет себя мусульманином, то людям нужно говорить на него муслим, и доводом на это является то, что Откровение не назвало их кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же в Куръане есть закон:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُـوْا لَا تُقَدِّمُوْا بَيْنَ يَدَىِ اللّـٰهِ وَرَسُوْلِـهٖ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحجرات:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, у корорых есть иман, не опережайте Аллаха или Его посланника!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Худжурат», аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда Аллах عَزَّ وَجَلَّ и Его посланник ﷺ не делал такфир и никогда не пришло Откровение, что: о, сподвижники, в вашем джамаъате есть такой-то, который является кафиром и не говорите на него мусульманин, а назовите его кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему тогда сегодня люди так поступают?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли кто-то сегодня будет так делать, то он опережает Аллаха عَزَّ وَجَلَّ или Его посланника ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРядом с посланником Аллаха ﷺ были лицемеры, они совершали солят вместе со сподвижниками رضي الله عنهم, они делали никях, сподвижники кушали ذَبِيحٌ мясо, зарезанное ими и Аллах عَزَّ وَجَلَّ не запретил этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ не сказал, что такой-то является кафиром и не кушайте ذَبِيحٌ мясо, зарезанное ими, не делайте с ними никях и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда посланник Аллаха ﷺ прочитал джаназа намаз на того مُنَافِقٌ лицемера, про которого все узнали о его лицемерии, то, в частности, Аллах عَزَّ وَجَلَّ запретил пророку ﷺ так делать, но не запретил это делать остальным сподвижникам. Поэтому, когда умирал какой-то مُنَافِقٌ лицемер, то сподвижники читали на них джаназа намаз, не оставляли их просто так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому нельзя обвинить в куфре любого человека, который назвал себя мусульманином, и нельзя сказать на него, что он является кафиром, даже если этот человек просто назвал себя мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек просит дуа у мертвых, то он становится мушриком и кафиром и навечно попадает в Ад и это доказано из Откровения. Но если перед вами какой-то человек будет просить дуа у мертвых и все равно называет себя мусульманином, то вы не имеете права сказать на него кафир, и у вас нет полномочий относиться к нему как к кафиру, даже если вы не назовете его кафиром на словах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли какой-то человек является имамом, и он ясно говорит людям, чтобы они просили дуа у мертвых, то такой имам является кафиром, мушриком, заблудшим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо если какой-то человек будет так делать перед нами, то назвать такого кафиром и считать его мушриком и сказать, что за ним нельзя совершать солят или не кушать ذَبِيحٌ мясо, зарезанное им мы не можем, потому что этого нет в исламе и если человек будет так делать, то это будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eнововведением, которое придумали люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек назвал себя мусульманином, то нельзя обвинить его в куфре и нельзя называть его кафиром, так как это будет بِدْعَةٌ нововведением и ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является ширком, потому что только Откровение может сказать про иман и куфр какого-то человека, потому что это является غَيْبٌ скрытым и غَيْبٌ скрытое знает только Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является بِدْعَةٌ нововведением, потому что Откровение не разрешает и нигде в Откровении не сказано, что можно назвать такого кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَکْفِیرُ الْمُسْلِمِین является بِدْعَةٌ нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди сочинили такую ложь, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ - тот, кто не обвиняет кафира в куфре, то есть, тот, кто не делает такфир кафиру, то он сам становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, кто на кафира не сказал кафир, то он сам становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти слова «مَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ» являются ложными, они противоречат Куръану, являются بِدْعَةٌ нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотому что Куръан ясно говорит, что были люди во времена сподвижников رضي الله عنهم, которые были кафирами, но они называли себя мусульманами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан назвал их кафирами, а сподвижники не сказали на них «кафиры», тогда, получается, что сподвижники стали кафирами?! Конечно, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМного людей делают такфир мусульманам и боятся куфра и говорят: «مَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ - кто на кафира не скажет кафир, то он сам станет кафиром».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что это предложение является хадисом, а некоторые думают, что это слова Куръана и заблуждаются насчет этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это предложение является основной причиной такфира и фасада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо некоторые люди защищают это предложение и говорят, что те, про которых Куръан сказал, что они кафиры, то их не обвинить в куфре является куфром, что является истиной.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо это говорится про тех, про которых Куръан сказал, что они кафиры, но таким образом они дозволили это предложение «مَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ» и таким образом они сделали и распространили фасад и такфир и это является обманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, не сказать кафир на тех, которых Куръан назвал кафирами, является إِنْكَارٌ инкаром, отказом от Куръана и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, Куръан назвал Фараона кафиром, но если человек скажет, что он не является кафиром, то такой человек отрицает Куръан и это отдельный куфр. Нужно верить каждому слову Куръана и нельзя делать إِنْكَارٌ инкар, отказаться от какого-то предложения из Куръана. Не сказать кафир про того, которого Куръан назвал кафиром, является куфром, потому что это отказ إِنْكَارٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо разве Куръан назвал кафирами тех, которых обвиняют на основе предложения «مَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, сказать, что Махмуд или Ахмад является кафиром, разве Куръан назвал их кафирами?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек говорит, что иудеи, христиане, идолопоклонники, то есть, все, которые не называют себя мусульманами, являются кафирами и не сказать на них кафиры, то это является куфром, потому что это إِنْكَارٌ отказ от Откровения и это отдельный куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо некоторые люди хотят делать фасад, хотят делать такфир, поэтому защищают и распространяют это предложение «مَنْ لَمْ یُکَفِّرِ الْکَافِرَ فَھُوَ کَافِرٌ», которое противоречит основным принципам ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКафиры бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТот кафир, который не называет себя мусульманином.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНазвать таких кафиров кафирами, обвинять их в куфре дозволено и доказано из Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТот кафир, который называет себя мусульмнином.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНазвать такого человека кафиром является بِدْعَةٌ нововведением, но если он оказался мусульманином, то тот, кто обвиняет его в куфре и называет его кафиром, то такой сам становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, здесь говорится о том, что делать такфир кафиру, который называет себя мусульманином, является بِدْعَةٌ нововведением, потому что без Откровения никто не знает этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если тот человек, которому делали такфир, оказался мусульманином, то тот, кто делает такфир, сам становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому تَکْفِیرُ الْمُسْلِمِینَ обвинение мусульман в куфре является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 270\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:270\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" أَيُّمَا رَجُلٍ قَالَ لِأَخِيهِ يَا كَافِرُ فَقَدْ بَاءَ بِهَا أَحَدُهُمَا\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6104، صحیح مسلم:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Исмаил, которому передал Малик от АбдуЛлаха ибн Динара, передавшего от АбдуЛлаха ибн Умара, пусть будет доволен Аллах им и его отцом, что посланник Аллаха ﷺ сказал: «Если только кто-нибудь скажет своему брату «о, кяфир», то, поистине, это обвинение вернётся к одному из них».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих Аль-Бухари, 6104; «Сахих» Муслим, 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَاءَ بِهَا أَحَدُهُمَا – один из них попал под этот куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" إِذَا قَالَ الرَّجُلُ لِأَخِيهِ يَا كَافِرُ فَقَدْ بَاءَ بِهِ أَحَدُهُمَا\"،\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 6103]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, пусть будет доволен им Аллах, что посланник Аллаха ﷺ сказал: «Если кто-либо скажет на своего брата «о, кафир», это слово вернётся к одному из них!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6103.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَدْ بَاءَ بِهِ أَحَدُهُمَا – то один из них попадет под этот такфир, то есть, один из них станет кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا كَفَّرَ الرَّجُلُ أَخَاهُ – Когда человек делает такфир своему брату\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا قَالَ الرَّجُلُ لِأَخِيهِ يَا كَافِرُ – Когда человек скажет своему брату: «о, кафир»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакфир – это значит сказать на кого-то кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ ، أَنَّهُ سَمِعَ ابْنَ عُمَرَ ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَيُّمَا امْرِئٍ قَالَ لِأَخِيهِ: يَا كَافِرُ، فَقَدْ بَاءَ بِهَا أَحَدُهُمَا، إِنْ كَانَ كَمَا قَالَ، وَإِلَّا رَجَعَتْ عَلَيْهِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от АбдуЛлаха ибн Динара, что он слышал Ибн Умара, который передал слова посланника Аллаха ﷺ: «Кто бы не назвал своего брата кяфиром, это обвинение вернётся к одному из них, и если это так, как он сказал, то окажется прав, а если нет, то сам окажется кяфиром!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَيُّمَا امْرِئٍ قَالَ لِأَخِيهِ: يَا كَافِرُ – Любой человек, который скажет на своего брата «о, кафир»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَدْ بَاءَ بِهَا أَحَدُهُمَا، - то один из них попадает под этот такфир,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть, становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ كَانَ كَمَا قَالَ، - Если он действительно такой, каким он его назвал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, он действительно кафир, то кафир\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِلَّا رَجَعَتْ عَلَيْهِ – а иначе вернется на него его такфир, его слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, сам становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые сказали, что если кто-то обвиняет кого-то в куфре и делает ему такфир, то тот, кто делает такфир, конечно, делает куфр, но это не такой куфр, который выводит человека из ислама, и говорит, что это куфр асгар, то есть, это просто грех, не куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни говорят это потому, что в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَنْ رَمَى مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 6015]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто бросит мусульманину обвинение в куфре, то он будто убьёт его…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6015\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОни сказали, что такфир – это как убийство, а убийство не является куфром, и поэтому такфир не является куфром и этот твфсир является بَاطِلٌ ложным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь нигде не сказано, что это не куфр, и те, кто говорит эту ложь, они делают неправильный     тафсир и противоречат Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا قَالَ الرَّجُلُ لِأَخِيهِ يَا كَافِرُ فَقَدْ بَاءَ بِهِ أَحَدُهُمَا\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 6103]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек скажет своему брату: «о, кафир», то один из них попадает под этот такфир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6103\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَاءَ بِهِ – «بِهِ» это дамир к слову кафир.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, тот, кто говорит: «ты кафир», то эти слова вернутся к нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТот, кто говорит, то он выводит его из ислама, как может быть, чтобы слова, которые вернутся на него будут куфр асгар?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто всего лишь ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДоводом на то, что мы говорим является следующий хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 271\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:271\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو مَعْمَرٍ، حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنِ الْحُسَيْنِ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، حَدَّثَنِي يَحْيَى بْنُ يَعْمَرَ، أَنَّ أَبَا الْأَسْوَدِ الدِّيلِيَّ، حَدَّثَهُ عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:\" لَا يَرْمِي رَجُلٌ رَجُلًا بِالْفُسُوقِ وَلَا يَرْمِيهِ بِالْكُفْرِ، إِلَّا ارْتَدَّتْ عَلَيْهِ إِنْ لَمْ يَكُنْ صَاحِبُهُ كَذَلِكَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 6045]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Абу Маъмар, которому передал Абду-ль-Уáрис от аль-Хусайна, передавшего от АбдуЛлаха ибн Бурайды, которому передал Яхья ибн Яъмар, что Абу Асъуад ад-Дилийю передал ему от Абу Зарра, пусть будет доволен им Аллах, слышавшего, как посланник Аллаха ﷺ сказал: «Пусть не бросает обвинения один человек в адрес другого - ни в совершении грехов, ни в куфре, то это вернётся к нему же, если только, конечно, эти обвинения не окажутся справедливы…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6045\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَرْمِي - Не стреляет, не бросает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يَرْمِي رَجُلٌ رَجُلًا بِالْفُسُوقِ وَلَا يَرْمِيهِ بِالْكُفْرِ، - Пусть не обвиняет человек другого человека в грехе, и не обвиняет его в куфре\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا ارْتَدَّتْ عَلَيْهِ – потому что вернется на того, кто это сказал, этот грех или этот куфр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, если кто-то кого-то обвинил в грехе, то обвиняющий совершает грех, а если кто-то кого-то обвинил в куфре, то обвиняющий совершает куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ لَمْ يَكُنْ صَاحِبُهُ كَذَلِكَ – если, конечно, его товарищ не будет таким.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, того, кого обвинили не является таким.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе كُفْرٌ куфр и فِسْقٌ грех названы отдельно и объясняется, что человек, который обвиняет мусульманина в فِسْقٌ грехе и говорит, что такой-то является فَاسِقٌ фасиком, то он сам становится فَاسِقٌ, то есть, просто грешником. А тот, кто говорит на мусульманина كَافِرٌ кафир, то он сам становится кафиром, то есть, выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/265.mp3",
    "video": "https://youtube.com/watch?v=oNYPmeJzzaM",
    "tags": [
        "#куфр",
        "#такфир"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/270",
        "/islam_kamil_hadiths/part_4/271"
    ]
}
