{
    "id": "73dc5577-d633-42cc-9bae-9329810fff13",
    "index": 103212,
    "dir_index": 266,
    "date": "2024-01-22",
    "title": "Является ли куфром вражда и разногласие со сподвижниками в дине?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/691\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714421387514\u0026amp;usg=AOvVaw0iuMPbk6LomgJI_oam9WGv\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/691\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714421387831\u0026amp;usg=AOvVaw0JyTuocnoFmaUI2DCBedZR\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 266\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯвляется ли куфром враждовать и разногласить со сподвижниками в دِينٌ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВраждовать и разногласить со сподвижниками в دِينٌ является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что бывает вражда и разногласие в دِينٌ, а бывает а дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли есть вражда или разногласие касается мирских дел, в политических вопросах, в вопросах государства, например, разногласия между Али и Муавии رضي الله عنهم, то это не куфр, потому что это политическое разногласие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПроявлять بُغْضٌ ненависть по отношению к сподвижникам رضي الله عنهم является куфром, враждовать и разногласить с ними является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит про лицемеров, что они издеваются над сподвижниками:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Когда они встречаются с теми, кто уверовал, то говорят, что тоже верующие, а когда остаются наедине со своими шайтанами, то говорят: «Поистине мы с вами, поистине мы только издевались над ними».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах поиздевается над ними, чтобы они вволю в своих заблуждениях помыкались…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аяты 14–15.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا - Когда они встречаются с теми, кто приобрел иман, то они говорят: «мы тоже уверовали»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ - и когда они уединяются со своими сатанами, то говорят: «Поистине, мы с вами, мы над ними издеваемся».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ - Аллах поиздевается над ними, и дает им срок и они скитаются в своих ослушаниях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИздеваться и насмехаться над сподвижниками – это вражда и если кто-то так поступает, то Аллах عَزَّ وَجَلَّ с ними так поступает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ самый большой довод – это то, что врагов сподвижников رضي الله عنهم Аллах عَزَّ وَجَلَّ посчитал своими врагами и свидетельством на это является Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВраждовать со сподвижниками, проклинать, оскорблять их, проявлять بُغْضٌ ненависть по отношению к ним является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e :عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ : قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : إِنَّ اللَّهَ تَعَالَى قَالَ مَنْ عَادَى لِي وَلِيًّا، فَقَدْ آذَنْتُهُ بِالْحَرْبِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6502]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередаётся от Абу Хурайры, пусть будет доволен им Аллах, что посланник Аллаха ﷺ сказал: «Всевышний Аллах говорит: «Тому, кто враждует с Моим другом, Я объявляю войну!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6502\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ اللَّهَ تَعَالَى قَالَ مَنْ عَادَى لِي وَلِيًّا، فَقَدْآذَنْتُهُ بِالْحَرْبِ – Поистине, Аллах عَزَّ وَجَلَّ сказал: «если кто-то враждует с тем, который является Моим другом, то, поистине, Я объявляю ему войну»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСподвижники رضي الله عنهم являются друзьями Аллаха عَزَّ وَجَلَّ, и поэтому враждовать с ними, означает раждовать с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 272\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:272\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا وَكِيعٌ وَأَبُو مُعَاوِيَةَ ، عَنِ الأَعْمَشِ ح حَدَّثَنَا يَحْيَى بْنُ يَحْيَى وَاللَّفْظُ لَهُ، أَخْبَرَنَا أَبُو مُعَاوِيَةَ ، عَنِ الأَعْمَشِ ، عَنْ عَدِيِّ بْنِ ثَابِتٍ ، عَنْ زِرٍّ ، قَالَ: قَالَ عَلِيٌّ : وَالَّذِي فَلَقَ الْحَبَّةَ وَبَرَأَ النَّسَمَةَ، إِنَّهُ لَعَهْدُ النَّبِيِّ الأُمِّيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِلَيَّ أَنْ \" لَا يُحِبَّنِي إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضَنِي إِلَّا مُنَافِق \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:78]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передали Уакиа и Абу Муавия от аль-Аъмаша; а также этот хадис передал Яхья ибн Яхья, и далее записано с его слов: передал Абу Муавия от аль-Аъмаша, передавшего от Адийя ибн Сабита, который передал от Зирра, который слышал, как Али رضي الله عنه сказал: «Клянусь Аллахом, который выводит росток из зёрнышка, который создал человека, что пророк ﷺ, не обученный грамоте, завещал мне: «Каждый, кто любит тебя, он муъмин; а тот, у кого ты вызываешь неприязнь, он лицемер».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 78\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي فَلَقَ الْحَبَّةَ وَبَرَأَ النَّسَمَةَ، - Клянусь Аллахом, который расколол зерна и вывел из него росток и создал человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, клянусь Аллахом, который создает росток и человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَقَ الحَبَّةَ: شَقَّ الحَبَّةَ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَرَأَ:خَلَقَ - создал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّسَمَةَ: إنسانٌ، نَفْسٌ - человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّهُ لَعَهْدُ النَّبِيِّ الأُمِّيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، - что пророк ﷺ, не обученный грамоте, завещал мне:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالعَهْدُ ‌‏:الوصيّةُ – завещание, что точно так будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يُحِبَّنِي إِلَّا مُؤْمِنٌ، - кто любит меня, то он муъмин,  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يُبْغِضَنِي إِلَّا مُنَافِق – и кто проявляет ко мне بُغْضٌ ненависть, то он лицемер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если кто-то проявляет بُغْضٌ ненависть по отношению ко мне, то такой является лицемером, а тот, кто проявляет любовь ко мне, то он является муъмин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُبْغِضَنِي – то здесь имеется в виду ненависть в دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПроявлять ненависть по отношению к Али رضي الله عنه является преступлением и куфром, потому что Али رضي الله عنه является сподвижником и Али رضي الله عنه здесь приводится как пример.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле здесь имеется в виду каждый сподвижник رضي الله عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДоводом на это является другой хадис\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ: أَخْبَرَنِي عَدِيُّ بْنُ ثَابِتٍ، قَالَ: سَمِعْتُ الْبَرَاءَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , أَوْ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" الْأَنْصَارُ لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضُهُمْ إِلَّا مُنَافِقٌ، فَمَنْ أَحَبَّهُمْ أَحَبَّهُ اللَّهُ، وَمَنْ أَبْغَضَهُمْ أَبْغَضَهُ اللَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري: 3783]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Адийю ибн Сабит, который слышал от Барáа, пусть будет доволен им Аллах, слышавшего от пророка ﷺ и передавшего его слова: «Всякий муъмин любит ансар, а испытывает к ним неприязнь лишь лицемер; и того, кто любит их, любит Аллах; а того, кто испытывает к ним ненависть и отвращение, ненавидит Аллах!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3783\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأَنْصَارُ لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، - Что касается сподвижников, то любят их только муъмины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, те, которые любят сподвижников, они являются муъминами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا يُبْغِضُهُمْ إِلَّا مُنَافِقٌ، - и никто не проявляет ненависть по отношению к ним, кроме лицемеров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, тот, кто проявляет ненависть по отношению к сподвижникам, то такой является лицемером.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَنْ أَحَبَّهُمْ أَحَبَّهُ اللَّهُ، - Кто полюбил их, то Аллах عَزَّ وَجَلَّ их полюбит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ أَبْغَضَهُمْ أَبْغَضَهُ اللَّهُ – а кто проявляет по отношению к ним ненависть, то Аллах عَزَّ وَجَلَّ ненавидит его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯсно, что любовь к сподвижникам является признаком имана, и вражда к сподвижникам является делами тех, у которых нет имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eآيَةُ الْإِيمَانِ حُبُّ الْأَنْصَارِ، وَآيَةُ النِّفَاقِ بُغْضُ الْأَنْصَارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:17]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПризнак имана - это любовь к ансарам, а признак лицемерия – это ненависть по отношению к ним.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 17\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْأَنْصَارِ – это помощники посланника Аллаха ﷺ, сподвижники, которые жили в Мадине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном хадисе ясно сказано, что тот, кто ненавидит сподвижников, то он не верит в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 273\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:273\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا يَعْقُوبُ يَعْنِي ابْنَ عَبْدِ الرَّحْمَنِ الْقَارِيَّ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لَا يُبْغِضُ الأَنْصَارَ رَجُلٌ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:76]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Кутайба ибн Саид, которому передал Яъкуб ибн Абду-Рахман аль-Карийю от Сухайля, передавший от своего отца, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Не испытывает ненависти к ансарам тот, кто верует в Аллаха и в Судный день!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 76\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يُبْغِضُ الأَنْصَارَ رَجُلٌ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ – Не проявляет ненависть по отношению к ансарам человек, который верит в Аллаха и в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если человек верит в Аллаха عَزَّ وَجَلَّ и в Судный День, то он не будет проявлять ненависть по отношению к сподвижникам, к ансарам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что ненависть и вражда по отношению к сподвижникам является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/266.mp3",
    "video": "https://youtube.com/watch?v=L5fdZqM38FM",
    "tags": [
        "#куфр",
        "#вражда",
        "#разногласия",
        "#сподвижники"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/272",
        "/islam_kamil_hadiths/part_4/273"
    ]
}
