{
    "id": "9dd33503-f5fd-411a-a5d2-f7b8210ad085",
    "index": 103213,
    "dir_index": 267,
    "date": "2024-01-23",
    "title": "Какой довод на то, что оставив салят человек становится кафиром и выходит из Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/693\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714422130597\u0026amp;usg=AOvVaw0yUZKHzQLzrknLJnrYS7hX\" class=\"c4\"\u003ehttps://t.me/alislam_sahih/693\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714422130989\u0026amp;usg=AOvVaw2Yj9tRWohTPU3Ac8w4f-x8\" class=\"c4\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 267\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКакой довод на то, что, когда человек оставляет солят تَرْكُ الصَّلَاۃِ, то он становится кафиром и выходит из ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек полностью оставляет солят и не совершает солят, то он становится кафиром и выходит из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَرْكُ الصَّلَاۃِ оставление солята является куфром, которое выводит человека из ислама и на это есть следующие доводы:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 1\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَرْكُ الصَّلَاۃِ оставление солята является إِعْرَاضٌ, то есть, не обращать внимания и отворачиваться от دِينٌ и إِعْرَاضٌ является куфром, как было сказано в предыдущих уроках.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет сомнения в том, что если человек называет себя мусульманином, но он не совершает солят, то он делает إِعْرَاضٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ Аллаха عَزَّ وَجَلَّ есть сотни аятов, которые приказывают совершать солят, то есть, в Куръане очень много приказов об обязательности совершения солята и человек делает إِعْرَاضٌ этим приказам, то это является куфром акбар и такой человек не бывает мусульманином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек иногда оставляет солят, то он может сказать, что это он делает по причине своей лени или просто совершает грех, но когда человек в основном, часто не совершает солят, и не собирается этого делать, то это إِعْرَاضٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин смысл слова إِعْرَاضٌ – это هَجْرٌ оставлять, то есть, тот, кто оставляет солят, то он делает هَجْرٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَرْكُ الصَّلَاۃِ оставление солята – это и есть هَجْرٌ и إِعْرَاضٌ и это является отворачиванием, игнорированием приказов и аятов Аллаха عَزَّ وَجَلَّ и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек делает إِعْرَاضٌ от аятов Аллаха عَزَّ وَجَلَّ, то это является куфром акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا عَمَّآ اُنْذِرُوْا مُعْرِضُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الأحقاف:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе, кто совершают куфр, от того, что им говорит об истине, отворачиваются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ كَفَرُوْا عَمَّآ اُنْذِرُوْا مُعْرِضُوْنَ - И те, которые совершили куфр от того, к чему их увещевали, отворачиваются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, те, которые совершили куфр от аятов Куръана, отворачиваются, игнорируют, делают إِعْرَاضٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاٰتَيْنَاهُـمْ اٰيَاتِنَا فَكَانُـوْا عَنْـهَا مُعْرِضِيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الحجر:81]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Мы им даровали Наши аяты, а они от них отворачиваются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Хиджр», аят 81.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخَلَفَ مِنْ بَعْدِهِـمْ خَلْفٌ اَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ  فَسَوْفَ يَلْقَوْنَ غَيًّا  اِلَّا مَنْ تَابَ وَاٰمَنَ وَعَمِلَ صَالِحًا فَاُولٰٓئِكَ يَدْخُلُوْنَ الْجَنَّةَ وَلَا يُظْلَمُوْنَ شَيْئًا \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مریم:59-60]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ после них пришли такие, кто оставили салят и последовали за своими страстями… Скоро они получат наказание за своё ослуша‌ние.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо те, кто раскаются, уверуют и станут совершать праведные дела, войдут в Рай, и ничто не причинит им вреда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Марьям», аяты 59-60.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَخَلَفَ مِنْ بَعْدِهِـمْ خَلْفٌ اَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا – И после них пришли такие люди, которые оставили солят, и начали следовать за своими страстями, и скоро они обязательно получат наказание за свое ослушание, за заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَّا مَنْ تَابَ وَاٰمَنَ وَعَمِلَ صَالِحًا فَاُولٰٓئِكَ يَدْخُلُوْنَ الْجَنَّةَ وَلَا يُظْلَمُوْنَ شَيْئًا – Кроме тех, кто бросили эти дела, сделали тауба, покаяние, уверовали и совершили праведные дела. Эти люди войдут в Рай и не уменьшатся их дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь говорится о тех, которые оставили солят и после этого говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِلَّا مَنْ تَابَ وَاٰمَنَ – кто вернулся обратно и уверовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто доказательство на то, что تَرْكُ الصَّلَاۃِ оставление солята является куфром, после которого нужно приобрести иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые говорят, что تَرْكُ الصَّلَاۃِ оставление солята – это куфр асгар и человек становится грешником, но иман не выходит из него, то им тут такой ответ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто в этом аяте означает «وَاٰمَنَ», почему после оставления солята вместе с тауба, с покаянием сказано: «وَاٰمَنَ - и они уверуют»?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые сказали, что تَرْكُ الصَّلَاۃِ оставление солята является куфром тогда, когда человек делает إِنْكَارٌ инкар, то есть, отрицает то, что солят является фардом, но это все неправильное объяснение и ложь, потому что إِنْكَارٌ инкар – это отдельный куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, إِنْكَارٌ инкар хоть от чего из Куръана является куфром, хоть إِنْكَارٌ инкар от закята, от саума, от хаджа тоже является куфром. Сказать, например, что какая-то доказанная из Куръана вещь не является фардом, то это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо تَرْكُ الصَّلَاۃِ оставление солята, то есть, не совершать солят – это куфр, и если даже человек признает, что солят является фардом, то он все равно является кафиром, когда он оставляет совершение солята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди издеваются над хадисами и говорят: «ну как, только на основе хадисов мы можем сказать, что оставление солята является куфром»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА некоторые вообще говорят, что куфра не бывает в делах, а куфр бывает только когда человек делает إِنْكَارٌ инкар и в хадисах они делают تَأْوِيلٌ таъвиль, то есть, искажают смысл и таким образом они портят دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 3\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 274\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:274\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا يَحْيَى بْنُ يَحْيَى التَّمِيمِيُّ  وَعُثْمَانُ بْنُ أَبِي شَيْبَةَ كلاهما، عَنْ جَرِيرٍ ، قَالَ يَحْيَى: أَخْبَرَنَا جَرِيرٌ، عَنِ الأَعْمَشِ  عَنْ أَبِي سُفْيَانَ  قَالَ: سَمِعْتُ جَابِرًا  يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: « إِنَّ بَيْنَ الرَّجُلِ، وَبَيْنَ الشِّرْكِ وَالْكُفْرِ، تَرْكَ الصَّلَاةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:82]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Яхья ибн Яхья ат-Тамимúйю и Усман ибн Абу Шейба от Джарúра; Яхье передал Джарир от аль-Аъмаша, передавшего от Абу Суфьяна, слышавшего Джабира, который сказал, что слышал, как пророк ﷺ сказал: «Поистине, между человеком и ширком с куфром стоит салят!» / «Поистине, человека от ширка с куфром отделяет салят!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим 82\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e إِنَّ بَيْنَ الرَّجُلِ، وَبَيْنَ الشِّرْكِ وَالْكُفْرِ، تَرْكَ الصَّلَاةِ – Поистине, между человеком и между куфром и ширком, оставление солята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَ الرَّجُلِ، وَبَيْنَ الشِّرْكِ وَالْكُفْرِ، تَرْكُ الصَّلَاةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسسلم:82]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Между человеком и ширком и куфром - оставление солята!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 82\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек будет далеко от куфра по причине солята, но когда он делает تَرْكُ الصَّلَاۃِ оставление солята, то это расстояние между человеком и куфром исчезнет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, между человеком и куфром преградой является солят и человек не является кафиром и мушриком из-за того, что он совершает солят, а если он не будет совершать солят, то он становится кафиром и мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда в Откровении приходит слово الشرك или الكفر, то это имеется в виду ширк и куфр, и искажать это, делать تَأْوِيلٌ таъвиль, то есть, сказать, что имеется в виду дуна куфр и дуна ширк, то есть, это не совсем куфр и не совсем ширк, который выводит человека из ислама, то это ложное объяснение и искусственные правила.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа основе этих искусственных правил делать تَأْوِيلٌ таъвиль в Откровении является унижением Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالشِّرْك وَالْكُفْر объясняется в другом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 4\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 275\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:275\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا أَبُو عَمَّارٍ الْحُسَيْنُ بْنُ حُرَيْثٍ، وَيُوسُفُ بْنُ عِيسَى قَالَا: حَدَّثَنَا الْفَضْلُ بْنُ مُوسَى، عَنِ الْحُسَيْنِ بْنِ وَاقِدٍ ح وَحَدَّثَنَا أَبُو عَمَّارٍ الْحُسَيْنُ بْنُ حُرَيْثٍ، وَمَحْمُودُ بْنُ غَيْلَانَ قَالَا: حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ وَاقِدٍ، عَنْ أَبِيهِ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ شَقِيقٍ وَمَحْمُودُ بْنُ غَيْلَانَ قَالَا: حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ بْنِ شَقِيقٍ، عَنِ الْحُسَيْنِ بْنِ وَاقِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي:2621، سنن النسائي:462،  سنن ابن ماجه:1079] \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередали Абу Аммáр аль-Хусейн ибн Хурайс и Юсуф ибн Иса, которым передал Аль-Фадль ибн Муса от аль-Хусайна ибн Уáкыда; а также этот хадис передали Абу Аммáр аль-Хусейн ибн Хурайс и Махмуд ибн Гайлян, которым передал Али ибн аль-Хусайн ибн Уáкыд от своего отца; также этот хадис передали Мухаммад ибн Али ибн аль-Хасан ибн Шакыкъ и Махмуд ибн Гайлян, которым передал Али ибн аль-Хасан ибн Шакыкъ от аль-Хусайна ибн Уакыда, передавшего от АбдуЛлаха ибн Бурайда, который передал от своего отца, что посланник Аллаха ﷺ сказал: «Критерий нашей верности завету (заключённому с Аллахом) и отношению к нему остальных - салят: кто оставил его, тот отказался от имана».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 2621; «Сунан» Ан-Насаи, 462; «Сунан» Ибн Маджа, 1079.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис сахих сабит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ – Завет, договор, который между нами и ними является солят, и кто оставил его, то, поистине, он совершил куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْعَهْدُ – договор, здесь имеется в виду прощение от Аллаха عَزَّ وَجَلَّ и это объясняется другим хадисом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, человек, который совершает солят и не совершает какой-то куфр, то Аллах عَزَّ وَجَلَّ простит его, но когда он совершает какой-то другой куфр или оставляет солят, то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе есть объяснение и это является опровержением тем людям, которые делают تَأْوِيلٌ таъвиль и говорят, что под этим куфром имеется в виду дуна куфр, а под ширком имеется в виду дуна ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь посланник Аллаха ﷺ указывает на тех кафиров, которые сражались против ислама во времена посланника Аллаха ﷺ и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَنَا وَبَيْنَهُمُ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ: - между нами и между ними (кафирами, с которыми они сражадись)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это не дуна куфр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек оставляет солят, то он становится таким же кафиром, как Абу Джахль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто является объснением хадиса «Сахих» Муслима, где сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِنَّ بَيْنَ الرَّجُلِ، وَبَيْنَ الشِّرْكِ وَالْكُفْرِ، تَرْكَ الصَّلَاةِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 5\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис № 276\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:276\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللهِ، أَنَّ سُلَيْمَانَ بْنَ حَبِيبٍ حَدَّثَهُمْ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: « لَیُنْقَضَنَّ عُرَى الْإِسْلَامِ عُرْوَةً عُرْوَةً، فَكُلَّمَا انْتَقَضَتْ عُرْوَةٌ تَشَبَّثَ النَّاسُ بِالَّتِي تَلِيهَا، وَأَوَّلُهُنَّ نَقْضًا الْحُكْمُ وَآخِرُهُنَّ الصَّلَاةُ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:22160،ابن حبان:6715، شعب الایمان للبیھقي: 5277] حَسَنٌ ثَابِتٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал аль-Уалúд ибн Муслим, которому передал Абду-ль-Азиз ибн Исмаиль ибн УбайдуЛлах, что Суляйман ибн Хабиб ему передал от Абу Умáмы аль-Бáгилийя, передавшего, что посланник Аллаха ﷺ сказал: «Будут обламываться звенья ислама, звено за звеном; как сломается одно, люди будут хвататься за следующее. И первое, что сломается - это неприкосновенность законов религии, а последнее - солят».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 22160; Ибн Хиббан, 6715; «Шуабу ль-иман» Аль-Байхаки, 5277.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис хасан сабит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَیُنْقَضَنَّ عُرَى الْإِسْلَامِ عُرْوَةً عُرْوَةً، - Обязательно сломаются рукояти ислама, рукоять за рукоятью\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَیُنْقَضَنَّ: обязательно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعُرْوَةً – это рукоять, такое кольцо, за которое человек держит что-то, чтобы не оставить это\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَكُلَّمَا انْتَقَضَتْ عُرْوَةٌ تَشَبَّثَ النَّاسُ بِالَّتِي تَلِيهَا، - Всякий раз когда сломается какая-то рукоять, то люди будут держаться за следующую рукоять\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَوَّلُهُنَّ نَقْضًا الْحُكْمُ وَآخِرُهُنَّ الصَّلَاةُ – И первая рукоять из них, которая сломается будет хукм, решение, и последнее из них – это солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАш-Шарх\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что ислам в безопасности и сохранности будет до Судного Дня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо в хадисе имеется в виду ислам какого-то человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, сам ислам в безопасности, будет защищен, но ислам какого-то человека может сломаться, и он станет кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَیُنْقَضَنَّ его основа: نَقَضَ – сломал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто не значит, что ислам сломается полностью, так как ислам будет до Судного Дня полным, целиком, так как это обещание Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь имеется в виду ислам некоторых людей и это является общим правилом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда будет сказано про ислам, например, что ислам будет слабым, знания ислама заберут, будет поднято, ислам будет странным, чуждым, незнакомым для людей, то имеется в виду в какой-то местности, а в некоторых местах он будет сильным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعُرْوَةٌ – это значит: какой-то приказ ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَشَبَّثَ النَّاسُ – люди держатся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتشبَّثَ  يتشبَّث ، تشبُّثًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَتَشَبَّثُ : يَتَمَسَّكُ – держаться\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأَوَّلُهُنَّ نَقْضًا الْحُكْمُ وَآخِرُهُنَّ الصَّلَاةُ – И первая (рукоять), которая сломается будет الْحُكْمُ, то есть, имеются в виду те решения, которые есть в Куръане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Куръане есть решение, что нужно ампутировать руку вору, есть решение Куръана – остановить зульм, нужно сражаться против зульма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это все человек оставляет тогда, когда он оставляет джамаъат, потому что без джамаъата выносить решение и воевать является бидъа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому в этом хадисе الْحُكْمُ имеется в виду джамаъат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, первое, что оставят люди – это будет джамаъат и последнее что они оставят будет солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, ислам какого-то человека начинает ломаться тогда, когда он оставит джамаъат.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ когда он находится в джамаъате, то он живет по полному исламу, كَامِلٌ ينٌ, потому что джамаъат является первой вещью, а последней вещью является солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек находится в джамаъате, то его ينٌ является полным, а когда он оставляет солят, то у него ничего не остается из ينٌ, из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПервым мусульмане выходят из джамаъата, сломают джамаъат, отделяются и создают секты и группы, и они тогда не могут выносить решения в соответствии с Откровением, они не могут остановить зульм, они не могут давать людям хукук.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, мусульмане какой-то местности не могут дать людям хукук, не могут остановить зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَآخِرُهُنَّ الصَّلَاةُ – И последнее, что оставляют люди – это солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает, что первая вещь, которую оставляют люди – это джамаъат, а последняя вещь – это солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда люди оставляют джамаъат и не выносят решения по Откровению, то они не становятся кафирами, но начинается ломаться их ينٌ, но когда они оставляют солят, то это последняя вещь, которая у них была, и этим они выходят из ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз этого мы поняли, что, когда человек оставляет джамаъат, то начинается разрушение его ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек находится в джамаъате, то его ислам не ломается пи этот тафсир доказан из другого риваята.    \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنِ ابْنِ فَیْرُوْزٍ الدَّیْلَمِیِّ عَنْ أَبِیْهِ رضي اللہ عنه  قَالَ: قَالَ رَسُوْلُ اللّٰہِ ‌صلی ‌اللہ ‌علیه ‌وسلم : لَیُنْقَضَنَّ الْاِسْلَامُ عُرْوَۃً عُرْوَۃً کَمَا یُنْقَضُ الْحَبْلُ قُوَّۃً قُوَّۃً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند أحمد:18202] صَحِیحٌ ثَابِتٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал: «Обязательно сломается ислам рукоять за рукоятью, как сломается вервь (веревка) нить за нитью»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 18202. Хадис сахих сабит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُوَّۃً: нить какой-то веревки, по-другому называется: طَاقَةً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطَاقَاتُ الْحَبْلِ – нитки веревки, то есть, веревку собирают из множества нитей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл такой, что веревка сразу не рвется, а она рвется нить за нитью, так же и ислам какого-то человека рвется не сразу, а один за другим, и в конце ислам полностью уходит из рук человека и он заходит в число кафиров.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБывает, что человек совершает какой-то грех, например, пьет хамр, делает прелюбодеяние, ворует и не обращает внимания, но наступит такое время, когда он оставит и солят, и тогда он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وآخِرُهُنَّ الصَّلاةُ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«أي: آخِرُ شَيءٍ يَترُكُه النَّاسُ من الدِّينِ هي الصَّلاةُ – последняя вещь из ينٌ, которую оставят люди, это будет солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек оставит солят, то у него ничего не останется из دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек оставляет солят, то он выходит из ислама, потому что последняя вещь, которая выходит из рук человека – это солят.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПервая вещь, которую оставляет человек – это джамаъат.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек находится в джамаъате его\u003c/span\u003e دِينٌ \u003cspan class=\"c0\"\u003e полный, كَامِلٌ\u003c/span\u003e دِينٌ \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИслам подобен верви (веревки), и сразу не порвется, а будет рваться по отдельным нитям.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПервая нить ислама, которая порвется будет джамаъат, то есть, человек выходит из джамаъата и начинается ломаться его ислам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУходить из джамаъата является самой вредной вещью для ислама человека.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек не выносит хукм по исламу, когда не судит по исламу, то это не куфр.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди сказали, что когда человек не судит по Куръану, то это куфр, и это неправильно. Из этого хадиса ясно, что человек не судит по Куръану и все равно остается мусульманином и совершает солят. То, что ислам говорит, что человек становится кафиром, когда он не судит по тому, что ниспослано, то это только тогда, когда сделает دِينٌ, имеется в виду, именно то решение, которое относится к دِينٌ, религиозное решение, когда человек сам создаст что-то в религии и этого не будет в Откровении, то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на то, что человеку нужно находиться в джамаъате и чтобы он действовал по полной\u003c/span\u003e دِينٌ \u003cspan class=\"c0\"\u003e, потому что когда начинается рваться веревка, вервь, то это опасно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИман и ислам человека подобны верви (веревки) и её нужно защищать. Ее оставлять то, что является ваджибом, и не приближаться к тому, что является харамом, не совершать его и таким образом ислам человека будет в безопасности.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 6\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eرَأْسُ الْأَمْرِ الْإِسْلَامُ، وَعَمُودُهُ الصَّلَاةُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي: 2616، سنن ابن ماجه:3973 ] صحیح ثابت\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГолова религии – это когда человек принимает ислам, а его столпом является солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 2616; «Сунан» Ибн Маджа, 3973. Хадис сахих сабит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَمُودٌ – столб, на который опирается потолок или палатка\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам говорит, что солят является عَمُودٌ столбом для ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНикакой потолок не держится, если убрать столб, поэтому, когда человек оставит солят, то его ислам падает на землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДля поддержания, для ответственности его ислам очень нужен этот столб, которым является солят. Когда у здания нет потолка, то это не называется зданием, также когда нет потолка имана и ислама у какого-то человека, то это не называется иман и ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 7\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا سَلَكَكُمْ فِىْ سَقَرَ  قَالُوْا لَمْ نَكُ مِنَ الْمُصَلِّيْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[المدثر:42-43]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПочему вы попали в этот Ад سَقَر, они скажут: «мы не были из числа тех, которые совершали солят»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Мудассир», аяты 42-43.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит, что те люди, которые не совершают солят, они попадают в Ад, который называется سَقَر. И здесь объясняется, что этот سَقَر – это Ад, в который попадают кафиры и у обитателей Ада будет спрос: почему вы попали в Ад и они ответят: за то, что не соверашли солят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 8\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОставление солята является доводом на то, что человек не любит Аллаха عَزَّ وَجَلَّ, не боится Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтсутствие любви к Аллаху عَزَّ وَجَلَّ и страха перед ним является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 9\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУсловием того, чтобы человек стал муъмином является то, чтобы он сохранил и защищал свой солят, и когда он не защищает свой солят, то он не является муъмином.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهٰذَا كِتَابٌ اَنْزَلْنَاهُ مُبَارَكٌ مُّصَدِّقُ الَّـذِىْ بَيْنَ يَدَيْهِ وَلِتُنْذِرَ اُمَّ الْقُرٰى وَمَنْ حَوْلَـهَا  وَالَّـذِيْنَ يُؤْمِنُـوْنَ بِالْاٰخِرَةِ يُؤْمِنُـوْنَ بِهٖ وَهُـمْ عَلٰى صَلَاتِـهِـمْ يُحَافِظُوْنَ \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الأنعام: 92]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто благословенное Писание, которое Мы ниспослали и которое подтверждает то, что было до него, дабы ты увещевал Мать городов (жителей Мекки), и тех, кто живет вокруг нее. Те, которые веруют в Последнюю жизнь, веруют в него (Куръан) и бережливо относятся к своим намазам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам», аят 92.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهٰذَا كِتَابٌ اَنْزَلْنَاهُ مُبَارَكٌ - Эта Книга, которую Мы ниспослали является مُبَارَكٌ, в неё Аллах положил баракат\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُّصَدِّقُ الَّـذِىْ بَيْنَ يَدَيْهِ - Она является подтверждающей того, что было до Куръана\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلِتُنْذِرَ اُمَّ الْقُرٰى وَمَنْ حَوْلَـهَا - Чтобы ты увещевал в Макке и её окрестностях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَالَّـذِيْنَ يُؤْمِنُـوْنَ بِالْاٰخِرَةِ يُؤْمِنُـوْنَ بِهٖ - И те, которые уверовали в ахират, верят в это Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُـمْ عَلٰى صَلَاتِـهِـمْ يُحَافِظُوْنَ - И они сохраняют, защищают свои соляты, не пропускают их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что не совершать солят является признаком отсутствия имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ ясно говорит, что солят является фардом и тот человек, который не совершает солят, будет в Аду, а человек, который совершает солят, будет в Раю и это является правом Аллаха عَزَّ وَجَلَّ, и солят является любимым делом Аллаха عَزَّ وَجَلَّ. Первым за что будет расчет в Судный День, будет солят, и если человек провалит этот спрос, то у него всё будет в опасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле этого ясного разъяснения какой мусульманин может оставить солят?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОчевидно, солят может оставить только то человек, который не верит в эти слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто какой мусульманин и какой ислам, в котором нет солята?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек действительно любит Аллаха عَزَّ وَجَلَّ и у него есть якын, убежденность, иман в то, что он встретится в Судный День с Аллахом عَزَّ وَجَلَّ, то такой человек никогда не оставит солят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДовод № 10\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُنِيْبِيْنَ اِلَيْهِ وَاتَّقُوْهُ وَاَقِيْمُوا الصَّلَاةَ وَلَا تَكُـوْنُـوْا مِنَ الْمُشْرِكِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الروم:31]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Рум», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُنِيْبِيْنَ اِلَيْهِ - Поклоняйтесь, стремитесь к Аллаху عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاتَّقُوْهُ - и проявляйте таква перед Ним\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَقِيْمُوا الصَّلَاةَ - и выстаивайте солят, не пропускайте его\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَكُـوْنُـوْا مِنَ الْمُشْرِكِيْنَ - и не будьте из числа мушриков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНасчет этой темы есть другие риваяты, которые явлеются даиф, ложными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, ложный риваят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ يَزِيدَ الرَّقَاشِيِّ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:» لَيْسَ بَيْنَ الْعَبْدِ وَالشِّرْكِ إِلَّا تَرْكُ الصَّلَاةِ، فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابن ماجمه:1080] بَاطِلٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ибн Маджа, 1080. Хадис батыль\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيْسَ بَيْنَ الْعَبْدِ وَالشِّرْكِ إِلَّا تَرْكُ الصَّلَاةِ، - Нет между человеком и ширком ничего, кроме оставления солята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ - Когда он оставит солят, то он стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе يَزِيدُ بْنُ أَبَانَ الرَّقَاشِيُّ  الْبَصْرِيُّ  является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Бухари говорит про него в своей книге «الجرح والتعدیل», что имам Шуъба критиковал его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам ибн аби Хатим говорит с своей книге «الجرح والتعدیل», что Яхья ибн Маъин сказал, что он является даиф, и имам Ахмад сказал, что он является мункаруль хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eامام النسائي : مَتْرُوك - Имам ан-Насаи сказал про него, что он является матрук.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же есть другой ложный риваят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عِيسَى بْنِ هِلَالٍ الصَّدَفِيِّ، عَنْ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ ذَكَرَ الصَّلَاةَ يَوْمًا، فَقَالَ:» مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ وَلَا نَجَاةٌ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ، وَفِرْعَوْنَ، وَهَامَانَ، وَأُبَيِّ بْنِ خَلَفٍ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد:6576] بَاطِلٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 6576. Хадис батыль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередают, что, якобы, посланник Аллаха ﷺ помянул однажды про солят и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ، - Тот, кто защищает, не пропускает этот солят, будет для него свет, довод и спасение в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ وَلَا نَجَاةٌ، - И тот, кто не защищает это солят, то не будет для него света, довода и спасения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ، وَفِرْعَوْنَ، وَهَامَانَ، وَأُبَيِّ بْنِ خَلَفٍ – И в Судный День он будет вместе с Каруном, с фараоном, с Хаманом и с Убайю ибн Халафом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ цепочке этого хадиса عِيسَى بْنِ هِلَالٍ الصَّدَفِيِّ насчет которого из числа муътабарун нет двух свидетелей и это является важным условием для того, чтобы хадис был сабит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что насчет этого передатчика только ибн Хаджар говорит, что он садук, но этого недостаточно, и даже недействительно потому, что ибн Хаджар умер около 852 года по хиджре и между ними есть промежуток больше 700 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТогда как ибн Хаджар может стать شَاهِدٌ свидетелем про него?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому мы говорим, что ибн Хаджар, аз-Захаби, ан-Навави, аль-Хайсами и другие, которые были позднее, являются عُلَمَاءُ учеными, но не شُهَدَاءُ свидетелями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСвидетельство принимается у того, кто будет شَاهِدٌ свидетелем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ есть другие риваяты, которые являются батыль и нужно знать, что количество батыль риваятов очень много, намного больше, чем сабит риваятов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли мы каждый батыль риваят будем упоминать в этой книге, будем объяснять их слабость, то эта книга будет очень большой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать наше общее правило, что если в этой книге нет какого-то хадиса, то этот хадис не является دِينٌ религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этой книге мы собираем все хадисы, риваяты которых доказаны, которые являются сабит, دِينٌ, Откровением, и поэтому мы назвали эту книгу «الكامل».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что изучать слабость риваятов хадисов не являются знанием ислама, не являются религиозными знаниями, знанием دِينٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИслам не сказал, что нужно потратить жизнь на то, чтобы мы узнали какой риваят и почему он является даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/267.mp3",
    "video": "https://youtube.com/watch?v=YPaexUszUfg",
    "tags": [
        "#куфр",
        "#салят",
        "#намаз"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/274",
        "/islam_kamil_hadiths/part_4/275",
        "/islam_kamil_hadiths/part_4/276"
    ]
}
