{
    "id": "adab334f-18c9-4468-904c-94fbcc3597ef",
    "index": 103215,
    "dir_index": 269,
    "date": "2024-01-26",
    "title": "Будет ли возражением говорить, что на пророка ﷺ делали колдовство?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/699\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714423197096\u0026amp;usg=AOvVaw0E_gWwh7B6erOnwy8TmRMd\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/699\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите админам чата:  \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714423197640\u0026amp;usg=AOvVaw0y6slTuIM5U9pz5lqH5Jx0\" class=\"c3\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-Сунна. Глава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4 цель - отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 269\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБудет ли это возражением утверждать, что пророка ﷺ околдовали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле люди имеют свое представление насчет колдовства, они думают, что когда кого-то околдовали, то такой все забывает и это ложное представление, так как такого не бывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди думают, что когда кого-то околдовали, то он становится сумасшедшим и это является ложью, так как в سِحْرٌ колдовстве нет такой силы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسِحْرٌ – это когда кого-то околдовали и бывает, что ему кажется, что он совершил какое-то дело, а на самом деле, он этого не совершал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз хадиса доказано, что околдовали пророка ﷺ, и это случай является доводом на таухид, что сам пророк ﷺ не может спасати  и защитить  себя от колдовства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИстина такая, что Аллах عَزَّ وَجَلَّ сам сохраняет и защищает ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eШайтан не может изменить ислам и сказать, что если посланник Аллаха ﷺ не защищен от шайтана, то ислам может измениться, и это неправильное возражение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам является دِينٌ Аллаха عَزَّ وَجَلَّ, это Откровение, которое пришло от Аллаха عَزَّ وَجَلَّ и Мухаммад ﷺ всего лишь человек, и это важный урок ислама, чтобы человек понял разницу между исламом и человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому это важный вопрос, в котором есть мудрость: почему околдовали пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет такой, что в этом есть очевидная мудрость и это таухид Аллаха عَزَّ وَجَلَّ, потому что Аллах عَزَّ وَجَلَّ доказал, что пророк Мухаммад ﷺ не может спасти  и защитить  себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому нужно знать, что пророки и уалийя не могут не могут защищать и спасать кого-то, потому что они не могут защитить и спасти даже самих себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис № 278\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:278\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَدَّثَنِي مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنَا يَحْيَى، حَدَّثَنَا هِشَامٌ، قَالَ: حَدَّثَنِي أَبِي، عَنْ عَائِشَةَ أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» سُحِرَ حَتَّى كَانَ يُخَيَّلُ إِلَيْهِ أَنَّهُ صَنَعَ شَيْئًا وَلَمْ يَصْنَعْهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح الخاري:3175]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередают от Мухаммада ибн Мусанна, от Яхъя, от Хишама, который передал от своего отца, который передает со слов ‘Аиши, да будет доволен ею Аллах, что однажды пророк ﷺ был околдован настолько, что ему начинало представляться, что он сделал что-то, тогда как на самом деле он этого не делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих «Аль-Бухари», 3175.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» سُحِرَ حَتَّى كَانَ يُخَيَّلُ إِلَيْهِ أَنَّهُ صَنَعَ شَيْئًا وَلَمْ يَصْنَعْهُ - Аиша رضي الله عنها передает, что околдовали посланника Аллаха ﷺ, которое на него повлияло так, что ему показалось, что он что-то сделал, хотя он этого не делал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что колдовство всего лишь чуть-чуть влияет на представление человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُخَيَّلُ إِلَيْهِ – ему показалось\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, у него было такое خَيَالٌ представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте, который является тафсиром, передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: مَكَثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَذَا وَكَذَا يُخَيَّلُ إِلَيْهِ أَنَّهُ يَأْتِي أَهْلَهُ وَلَا يَأْتِي، قَالَتْ عَائِشَةُ: فَقَالَ لِي ذَاتَ يَوْمٍ:» يَا عَائِشَةُ إِنَّ اللَّهَ أَفْتَانِي فِي أَمْرٍ اسْتَفْتَيْتُهُ فِيهِ، أَتَانِي رَجُلَانِ فَجَلَسَ أَحَدُهُمَا عِنْدَ رِجْلَيَّ وَالْآخَرُ عِنْدَ رَأْسِي، فَقَالَ الَّذِي عِنْدَ رِجْلَيَّ لِلَّذِي عِنْدَ رَأْسِي، مَا بَالُ الرَّجُلِ قَالَ: مَطْبُوبٌ، يَعْنِي مَسْحُورًا قَالَ: وَمَنْ طَبَّهُ؟ قَالَ: لَبِيدُ بْنُ أَعْصَمَ قَالَ: وَفِيمَ؟ قَالَ: فِي جُفِّ طَلْعَةٍ ذَكَرٍ فِي مُشْطٍ وَمُشَاقَةٍ تَحْتَ رَعُوفَةٍ فِي بِئْرِ ذَرْوَانَ»، فَجَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:» هَذِهِ الْبِئْرُ الَّتِي أُرِيتُهَا كَأَنَّ رُءُوسَ نَخْلِهَا رُءُوسُ الشَّيَاطِينِ وَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ»، فَأَمَرَ بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُخْرِجَ، قَالَتْ عَائِشَةُ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، فَهَلَّا تَعْنِي تَنَشَّرْتَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» أَمَّا اللَّهُ فَقَدْ شَفَانِي، وَأَمَّا أَنَا فَأَكْرَهُ أَنْ أُثِيرَ عَلَى النَّاسِ شَرًّا» قَالَتْ: وَلَبِيدُ بْنُ أَعْصَمَ رَجُلٌ مِنْ بَنِي زُرَيْقٍ حَلِيفٌ لِيَهُودَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6063]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСообщается, что ‘Аиша, да будет доволен ею Аллах, сказала: «(В своё время) пророк ﷺ (был околдован до такой степени, что) ему стало казаться, будто он вступал в половую близость со своими женами, хотя (на самом деле) он этого не делал. И в один день он сказал мне: «О ‘Аиша, поистине, Аллах дал мне совет относительно того, о чём я просил у Него совета. (Во сне) ко мне явились два человека, один из которых сел у меня в ногах, а другой - у моего изголовья, после чего тот, кто сидел у меня в ногах спросил того, кто сидел у изголовья: «Что с этим человеком?» Тот ответил: «Он околдован». Он спросил: «Кто же околдовал его?» Тот ответил: «Лябид ибн аль-А‘сам». Он спросил: «Что (он для этого использовал)?» Тот ответил: «Гребень и очески волос, которые находятся в кожуре пыльцы пальмы мужского рода под камнем в колодце Заруан». И Пророк ﷺ пришёл (к колодцу) и сказал: «Это колодец, который был показан мне (во сне), пальмы, (растущие около) него, подобны головам шайтанов, а (по цвету) его вода подобна настою хны». Затем по его велению это было извлечено оттуда. Я сказала: «О Посланник Аллаха, почему ты не развязал его (сняв колдовство)?» Он сказал: «Аллах уже исцелил меня, и я не хочу, чтобы зло распространялось на кого-то из людей»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6063\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَكَثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَذَا وَكَذَا يُخَيَّلُ إِلَيْهِ أَنَّهُ يَأْتِي أَهْلَهُ وَلَا يَأْتِي – Провел пророк ﷺ какое-то время, когда ему показалось, у него было такое представление, что он приходил к своим супругам, но он не приходил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ عَائِشَةُ: فَقَالَ لِي ذَاتَ يَوْمٍ:» يَا عَائِشَةُ إِنَّ اللَّهَ أَفْتَانِي فِي أَمْرٍ اسْتَفْتَيْتُهُ فِيهِ، - Аиша رضي الله عنها сказала: «в один день он мне сказал: О, Аиша, поистине, Аллах ответил мне о делах, которые я попросил у него».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَتَانِي رَجُلَانِ فَجَلَسَ أَحَدُهُمَا عِنْدَ رِجْلَيَّ وَالْآخَرُ عِنْدَ رَأْسِي، - Пришли ко мне двое мужчин (то есть, в облике мужчин Аллах ниспослал ангелов, для того, чтобы показать, что нужно делать), один из которых сел возле моих ног, а второй сел возле моей головы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ الَّذِي عِنْدَ رِجْلَيَّ لِلَّذِي عِنْدَ رَأْسِي، - Потом тот, который сел возле моих ног, сказал другому:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا بَالُ الرَّجُلِ قَالَ: مَطْبُوبٌ، يَعْنِي مَسْحُورًا - «Что случилось с этим мужчиной?». Тот ответил: «На него сделали سِحْرٌ колдовство, околдовали»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, они разговаривают насчет пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: وَمَنْ طَبَّهُ؟ قَالَ: لَبِيدُ بْنُ أَعْصَمَ قَالَ: وَفِيمَ؟ - Тот сказал: «А кто его заколдовал?» Другой ответил: «Лябид сын Аъсама». Тот спросил: «Где это (колдовство?)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فِي جُفِّ طَلْعَةٍ ذَكَرٍ فِي مُشْطٍ وَمُشَاقَةٍ تَحْتَ رَعُوفَةٍ فِي بِئْرِ ذَرْوَانَ»، - Он ответил: «В кожуре пыльцы пальмы мужского рода, в гребенке (расческе) с волосами, которые опадают под большим камнем в колодце Заруан»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجُفِّ - кожура\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eطَلْعَةٍ - пыльца\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eذَكَرٍ – пальма мужского рода\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Лябид взял расческу с волосами, колдовал на них и потом это положил в кожуру пыльцы пальмы и все это он положил под камнем в колодце, который называется Заруан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:» هَذِهِ الْبِئْرُ الَّتِي أُرِيتُهَا كَأَنَّ رُءُوسَ نَخْلِهَا رُءُوسُ الشَّيَاطِينِ وَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ»، - Посланник Аллаха ﷺ пришел туда и сказал: «Это колодец, который мне показали во сне, как будто в этом колодце ветви пальм как будто головы шайтанов, и цвет воды красный, как будто выжитая из хны»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда какая-то вещь бывает какой-то необычной и людям это не нравится, то это называют головы шайтанов, сатаны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَمَرَ بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُخْرِجَ، - Посланник Аллаха ﷺ приказал вытащить этот материал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ عَائِشَةُ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، فَهَلَّا تَعْنِي تَنَشَّرْتَ، - Аиша رضي الله عنها сказала: «о, посланник Аллаха, почему ты не распространяешь эту новость людям»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, почему ты не скажешь людям, чтобы они поняли какие это плохие люди, которые так сделали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَمَّا اللَّهُ فَقَدْ شَفَانِي، - «Что касается Аллаха, то Он мне дал излечение, я исцелился.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَمَّا أَنَا فَأَكْرَهُ أَنْ أُثِيرَ عَلَى النَّاسِ شَرًّا» - А что касается меня, то мне не нравится, чтобы я распространил эти новости людям (про беду)».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: وَلَبِيدُ بْنُ أَعْصَمَ رَجُلٌ مِنْ بَنِي زُرَيْقٍ حَلِيفٌ لِيَهُودَ - Аиша رضي الله عنها сказала: «это мужчина Валид ибн Аъсам из бану Зурайк, который был халифом для иудеев»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХалиф – это тот человек, с которым был договор, что они будут помогать друг другу в чрезвычайных ситуациях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6063\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمُشَاقَةٍ : المُشَاقَةُ : مَا سَقَطَ مِنَ الشَّعْر – те волосы, которые падают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте вместо مُشَاقَة приводится слово الْمُشَاطَةُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари в конце этого хадиса говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْمُشَاطَةُ: مَا يَخْرُجُ مِنَ الشَّعَرِ إِذَا مُشِطَ – когда человек расчесывает голову и волосы выпадают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَحْتَ رَعُوفَةٍ – под скалой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالأُرْعُوفَةُ : صَخرةٌ: چٹان - скала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي بِئْرِ – в колодце\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الحَلِيفُ: الْمُتَعَاهِدُ عَلَى التَنَاصُرِ وَالْجَمْعِ: - тот, с которым договорились что будут помогать друг другу и будут объединяться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ ، قالت: سَحَرَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَهُودِيٌّ مِنْ يَهُودِ بَنِي زُرَيْقٍ يُقَالُ لَهُ لَبِيدُ بْنُ الْأَعْصَمِ، قَالَتْ: حَتَّى كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُخَيَّلُ إِلَيْهِ أَنَّهُ يَفْعَلُ الشَّيْءَ وَمَا يَفْعَلُهُ، حَتَّى إِذَا كَانَ ذَاتَ يَوْمٍ أَوْ ذَاتَ لَيْلَةٍ دَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ دَعَا ثُمَّ دَعَا، ثُمَّ قَالَ يَا عَائِشَةُ: « أَشَعَرْتِ أَنَّ اللَّهَ أَفْتَانِي فِيمَا اسْتَفْتَيْتُهُ فِيهِ؟ «، جَاءَنِي رَجُلَانِ، فَقَعَدَ أَحَدُهُمَا عِنْدَ رَأْسِي وَالْآخَرُ عِنْدَ رِجْلَيَّ، فَقَالَ: الَّذِي عِنْدَ رَأْسِي لِلَّذِي عِنْدَ رِجْلَيَّ أَوِ الَّذِي عِنْدَ رِجْلَيَّ لِلَّذِي عِنْدَ رَأْسِي مَا وَجَعُ الرَّجُلِ، قَالَ: مَطْبُوبٌ، قَالَ: مَنْ طَبَّهُ؟، قَالَ: لَبِيدُ بْنُ الْأَعْصَمِ، قَالَ: فِي أَيِّ شَيْءٍ؟، قَالَ: فِي مُشْطٍ وَمُشَاطَةٍ، قَالَ: وَجُفِّ طَلْعَةِ ذَكَرٍ، قَالَ: فَأَيْنَ هُوَ؟، قَالَ: فِي بِئْرِ ذِي أَرْوَانَ، قَالَتْ: فَأَتَاهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أُنَاسٍ مِنْ أَصْحَابِهِ، ثُمَّ قَالَ يَا عَائِشَةُ: « وَاللَّهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ، وَلَكَأَنَّ نَخْلَهَا رُءُوسُ الشَّيَاطِينِ «، قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أَحْرَقْتَهُ؟، قَالَ: « لَا، أَمَّا أَنَا فَقَدْ عَافَانِي اللَّهُ، وَكَرِهْتُ أَنْ أ ثِيرَ عَلَى النَّاسِ شَرًّا، فَأَمَرْتُ بِهَا فَدُفِنَتْ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2189، صحیح البخاري:5763]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСообщается, что ‘Аиша, да будет доволен ею Аллах, сказала: «(Однажды) человек из (племени) бану зурайк по имени Лябид ибн аль-А‘сам околдовал посланника Аллаха ﷺ до такой степени, что посланнику Аллаха ﷺ стало казаться, будто он делал то, чего (на самом деле) не делал. (Это продолжалось), пока однажды днём (или: ночью), находясь у меня, он не обратился с мольбами к Аллаху, потом он (снова) обратился к Нему, а потом сказал: «О, ‘Аиша, знаешь ли ты, что Аллах дал мне совет относительно того, о чём я просил у Него совета? (Во сне) ко мне явились два человека, один из которых сел у моего изголовья, а другой - у меня в ногах, после чего один из них сказал другому: «Чем болен этот человек?» Тот ответил: «Он околдован». Он спросил: «Кто же околдовал его?» Тот ответил: «Лябид ибн аль-А’сам». Он спросил: «Что (он для этого использовал)?» Тот ответил: «Гребень, очёски волос и сухую пыльцу пальмы мужского рода». Он спросил: «И где же (всё это находится)?» Тот ответил: «В колодце Заруан». После этого посланник Аллаха ﷺ пришёл (к этому колодцу) вместе с людьми из числа его сподвижников, а потом (вернулся и) сказал (мне): «О, ‘Аиша, (по цвету) его вода подобна настою хны, а пальмы, (растущие около) него, подобны головам шайтанов». Я спросила: «О посланник Аллаха, сжег ли ты это?» (и Пророк ﷺ) сказал: «Аллах уже исцелил меня, и я не хотел этим причинять людям зло?» После этого, по его велению всё это засыпали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2189; «Сахих» Аль-Бухари, 5763.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ، قالت: سَحَرَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَهُودِيٌّ مِنْ يَهُودِ بَنِي زُرَيْقٍ يُقَالُ لَهُ لَبِيدُ بْنُ الْأَعْصَمِ، - Аиша رضي الله عنها сказала: один иудей из числа иудеев бану Зурайк околдовал пророка ﷺ и его звали Лябид ибн Аъсам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: حَتَّى كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُخَيَّلُ إِلَيْهِ أَنَّهُ يَفْعَلُ الشَّيْءَ وَمَا يَفْعَلُهُ، - Это так повлияло на пророка ﷺ, что ему казалось, что он совершил какие-то дела, хотя он не совершал этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى إِذَا كَانَ ذَاتَ يَوْمٍ أَوْ ذَاتَ لَيْلَةٍ دَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ دَعَا ثُمَّ دَعَا، - Однажды днем или ночью посланник Аллаха ﷺ попросил дуа, потом попросил ещё раз, потом ещё раз попросил дуа и потом сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَالَ يَا عَائِشَةُ: «أَشَعَرْتِ أَنَّ اللَّهَ أَفْتَانِي فِيمَا اسْتَفْتَيْتُهُ فِيهِ؟ - «о, Аиша, ты поняла, что Аллах ответил мне на то, что я Его попросил».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَاءَنِي رَجُلَانِ، فَقَعَدَ أَحَدُهُمَا عِنْدَ رَأْسِي وَالْآخَرُ عِنْدَ رِجْلَيَّ، - Пришли (во сне) ко мне двое мужчин, один из которых сел возле моей головы, а другой сел возле моих ног.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: الَّذِي عِنْدَ رَأْسِي لِلَّذِي عِنْدَ رِجْلَيَّ أَوِ الَّذِي عِنْدَ رِجْلَيَّ لِلَّذِي عِنْدَ رَأْسِي مَا وَجَعُ الرَّجُلِ، - Тот, который сидел возле головы сказал тому, который был возле моих ног, или наоборот, тот, который был возле моих ног, сказал тому, кто был возле головы: «что повлияло на человека (что ему причиняет боль?)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: مَطْبُوبٌ، قَالَ: مَنْ طَبَّهُ؟، - Тот ответил: «его заколдовали». Другой спросил: «а кто его заколдовал?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: لَبِيدُ بْنُ الْأَعْصَمِ، قَالَ: فِي أَيِّ شَيْءٍ؟، - Первый ответил: «Лябид ибн Аъсама». Второй сказал: «Где находится это колдовство?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فِي مُشْطٍ وَمُشَاطَةٍ، قَالَ: وَجُفِّ طَلْعَةِ ذَكَرٍ، قَالَ: فَأَيْنَ هُوَ؟، - Он сказал: «В расческе и в волосах (который остаются на расческе)». Далее сказал: «Это в кожуре пыльцы пальмы мужского рода». Другой спросил: «А где это (всё)?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: فِي بِئْرِ ذِي أَرْوَانَ، - Он сказал: «это в колодце Заруан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: فَأَتَاهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أُنَاسٍ مِنْ أَصْحَابِهِ، - Аиша رضي الله عنها сказала: «посланник Аллаха ﷺ подошел к этому колодцу вместе со сподвижниками\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ قَالَ يَا عَائِشَةُ: « وَاللَّهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ، وَلَكَأَنَّ نَخْلَهَا رُءُوسُ الشَّيَاطِينِ «، - и потом сказал: «о, Аиша, клянусь Аллахом, вода этого колодца красная, как будто выжатая из хны и ветви пальмы этого колодца как будто головы шайтанов (сатаны)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أَحْرَقْتَهُ؟، - Она говорит: «я спросила: о, посланник Аллаха ﷺ, почему ты это не сжёг?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, почему ты не приказал сжечь это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: « لَا، أَمَّا أَنَا فَقَدْ عَافَانِي اللَّهُ، وَكَرِهْتُ أَنْ أ ثِيرَ عَلَى النَّاسِ شَرًّا، فَأَمَرْتُ بِهَا فَدُفِنَتْ - Он ответил: «Нет, что касается меня, то Аллах исцелил меня, и мне не нравится распространять среди людей зло, и я приказал и они это (этот материал) закопали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2189; «Сахих» Аль-Бухари, 5763.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَذَرْوَانُ بِئْرٌ فِي بَنِي زُرَيْقٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6391]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Заруан является колодцом в племени бану Зурайк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6391\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَشَعَرْتِ أَنَّ اللَّهَ أَفْتَانِي فِيمَا فِيهِ شِفَائِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3268]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТы знаешь, о, Аиша, что Аллах ответил мне, в котором для меня есть излечение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3268\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ: اسْتَخْرَجْتَهُ، فَقَالَ: لَا أَمَّا أَنَا فَقَدْ شَفَانِي اللَّهُ وَخَشِيتُ أَنْ يُثِيرَ ذَلِكَ عَلَى النَّاسِ شَرًّا، ثُمَّ دُفِنَتِ الْبِئْرُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:3268]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ (Аиша رضي الله عنها) спросила: «Ты вытащил это?» Он ответил: «Нет, но что касается меня, то Аллах вылечил меня, дал мне излечение, и я боюсь, что распространится среди людей беда и зло, потом закопали (закрыли, засыпали) этот колодец».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 3268\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا رَسُولَ اللَّهِ أَفَلَا اسْتَخْرَجْتَهُ، قَالَ: قَدْ عَافَانِي اللَّهُ فَكَرِهْتُ أَنْ أُثَوِّرَ عَلَى النَّاسِ فِيهِ شَرًّا، فَأَمَرَ بِهَا، فَدُفِنَتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:5763]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ (Аиша رضي الله عنها) спросила: «О, посланник Аллаха, почему ты не вытащил?» Он ответил: «Уже Аллах дал мне здоровье и мне не нравится сообщить людям то, в чем есть зло, беда.» Он приказал, чтобы закопали этот материал и этот колодец.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 5763\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أَحْرَقْتَهُ؟\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ (Аиша رضي الله عنها) спросила: «О, посланник Аллаха, почему ты не хочешь сжечь это?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفَلَا اسْتَخْرَجْتَهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА почему ты не вытащил это (и не сжёг)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что в колдовстве бывает влияние\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что это влияние очень маленькое, то есть, всего лишь человеку кажется, как будто он что-то делал, но на самом деле он этого не делал. И после этого сказать, что سِحْرٌ колдовство может превратить человека в собаку или может сделать человека сумасшедшим и так далее, то это будет ложью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eدَعَا ثُمَّ دَعَا указывает на то, что просить так имеет огромную пользу, то есть, нужно просить дуа повторно, повторно. Если человек попросил дуа и не принялось это дуа, то нужно просить дуа заново, продолжая просить ещё раз.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eأَنَّ اللَّهَ أَفْتَانِي - Поистине, Аллах мне ответил, - это указывает на то, что посланник Аллаха ﷺ не знал غَيْبٌ сокрытое, он не знал, что его околдовали, пока Откровение не сказало, что его околдовали.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса ясно, что про بِئْر ذَرْوَان колодец Заруан посланник Аллаха ﷺ не знал, пока ему не подсказали. Это указывает на то, что те люди, которые говорят, что они знают про колдовство, то это ложное представление, ведь даже посланник Аллаха ﷺ не знал об этом, то кто может знать, что кого-то околдовали?!\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто является одним из великих чудес, обратив внимание только на этот хадис, и правильно поймет этот хадис, то такой человек уверует. Например, человек находится в беде, в болезни и он сразу говорит, что Аллах عَزَّ وَجَلَّ дал ему излечение, посланник Аллаха ﷺ взял с собой сподвижников и они всё это увидели, расческу, волосы и так далее. Посланник Аллаха ﷺ это сам не придумал и не положил, и вместе с этим Откровение подсказало ему, что это сделал такой-то иудей.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что, кроме Откровения никто не знает, что кого-то околдовали и поэтому те люди, которые говорят, что что-то болит, или если муж и жена поругались и так далее, то это будет колдовством, то эти их слова являются обманом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда идет даъват, то не нужно поднимать некоторые вопросы, которые могут создать фитну. Посланник Аллаха посланник Аллаха ﷺ не распространял то, что его околдовали, чтобы это плохо не повлияло на даъват, и он не хотел никакого зла, и в этом великая мудрость. Это указывает на то, что ругаться или препираться с кафирами не является основной целью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса явно, что ахль аррасуль – это супруги пророка ﷺ, а не другие люди.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/269.mp3",
    "video": "https://youtube.com/watch?v=aHOXFy7YDfM",
    "tags": [
        "#куфр",
        "#возрождение",
        "#колдовство",
        "#пророк"
    ],
    "references": [
        "/islam_kamil_hadiths/part_4/278"
    ]
}
