{
    "id": "46f793ed-ce23-4202-b21e-e382ce0af70e",
    "index": 103217,
    "dir_index": 271,
    "date": "2024-01-29",
    "title": "Является ли куфром заявление человека о том, что такой-то околдован?",
    "_body": "\u003cp\u003e\u003cspan class=\"c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/703\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714424242433\u0026amp;usg=AOvVaw1u-GsK9Nu4L75AGe-7w8SS\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/703\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c3\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714424242849\u0026amp;usg=AOvVaw1iZpsPvBIq9H_IT-Efer18\" class=\"c5\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2. Цели ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e4 цель — отстраниться от неверия, от куфра\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос №271.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯвляется ли куфром заявление человека о том, что такой-то околдован?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек говорит, что он может знать, что кого-то околдовали, или же когда кто-то приходит к нему, и он говорит, что его околдовали,  или не околдовали, то это является куфром, потому что غَيْبٌ, скрытое знает только  Аллах عزوجل. Если кто-то сказал, что он знает скрытое, то он совершил куфр. Посланник Аллаха ﷺ был посланником, но он не знал, что его околдовали, пока Откровение не сказало ему об этом. Поэтому посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ اللَّهَ أَفْتَانِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3268]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине Аллах عَزَّ وَجَلَّ дал мне этот хабар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3268.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли посланник Аллаха ﷺ сам не знал и нуждался в Откровении, то как сегодня какой-то человек может знать, что у колдовства есть какие-то признаки и симптомы? Например, когда говорят, что если между мужем и женой нет любви, то это колдовство. На самом деле это является куфром, потому что это гъайб,  скрытое и тот, кто говорит, что такого-то околдовали совершает ширк, потому что скрытое знает только Аллах عزوجل. И тот, кто говорит, что знает гъайб является كَهِنٌ кахином. То есть, человек, который говорит, что знает, что такого-то человека околдовали - это كَهِنٌ кахин, а кахин является тагутом и является кафиром. Когда человек говорит про какого-то человека, что у него есть джинн, или его околдовали или у него есть сглаз, то это он говорит без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e{ وَلَا تَقۡفُ مَا لَیۡسَ لَكَ بِهِۦ عِلۡمٌۚ إِنَّ ٱلسَّمۡعَ وَٱلۡبَصَرَ وَٱلۡفُؤَادَ كُلُّ أُو۟لَـٰۤىِٕكَ كَانَ عَنۡهُ مَسۡـُٔول\u003c/span\u003e \u003cspan class=\"c4\"\u003eࣰ\u003c/span\u003e \u003cspan class=\"c0\"\u003eا }\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ не говори то, о чем у тебя нет знания. Поистине слух, зрение, сердце - за всё это будет спрос.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Исра’», 36.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقۡفُ مَا لَیۡسَ لَكَ بِهِۦ عِلۡمٌۚ - И не говори то, чего ты не знаешь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, когда из Откровения знания и довода нет, то не говори.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eِنَّ ٱلسَّمۡعَ وَٱلۡبَصَرَ وَٱلۡفُؤَادَ - Поистине, слух, зрение и сердце,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eكُلُّ أُو۟لَـٰۤىِٕكَ كَانَ عَنۡهُ مَسۡـُٔول\u003c/span\u003e \u003cspan class=\"c4\"\u003eࣰ\u003c/span\u003e \u003cspan class=\"c0\"\u003eا - за всё это (человек) будет спрошен.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые невежды говорят, что как в медицине бывают симптомы, точно также в колдовстве и сглазе бывают симптомы. Такой человек всего лишь джахиль и невежда, который обманывает людей, потому что болезни, которые изучают в медицине - это мирские вещи. Это не дин, не относится к дин, и не  относится к غَيْبٌ гъайб. Что касается колдовства и сглаза, то это относится к дин, это гъайб, из скрытого, и говорить насчет этого без Откровения является куфром, потому что говорить ложь в религии, в дин является куфром. Поэтому, во всех тех книгах, где пишут, что если будут такие-то симптомы, то это колдовство или джинн, или сглаз – это является ложью, это всё неправильно, харам и без довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/271.mp3",
    "video": "https://youtube.com/watch?v=V26_vm8q9ts",
    "tags": [
        "#куфр",
        "#сихр",
        "#колдовство"
    ]
}
