{
    "id": "4fd8ec5d-fd99-447e-862f-346b73b952d2",
    "index": 103002,
    "dir_index": 56,
    "date": "2021-10-20",
    "title": "Почему нужно знать цели Ислама?",
    "_body": "\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/91\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714283684020\u0026amp;usg=AOvVaw03EFWmwo4SDR5mL90oohrU\" class=\"c9\"\u003ehttps://t.me/dovod002/33\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c11 c0\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714283684515\u0026amp;usg=AOvVaw3lgzQfuohONI9X3mTevR_c\" class=\"c9\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c7 c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 56\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eПочему нужно знать цели Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Когда человек начинает какое-то дело, то ему необходимо знать его цель. Мы начали изучать Ислам и нам нужно знать цели Ислама, то есть, для чего он пришел. Каждый мусульманин должен знать цели Ислама, и он должен себе задавать вопрос: «а для чего пришел Ислам?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы говорили, что в каждом деле есть своя цель и нужно обратить внимание на эту цель. Когда человек будет знать цели Ислама, то он будет обращать на это внимание. Есть много людей, которые оставили цели Ислама и тратят свою жизнь на такие вещи, в которых нет никакой пользы. И даже, наоборот, отдаляют людей от основной цели, то есть, от Ислама. Некоторые думают, что если они выявят и выведут ошибки каких-то людей, то они этим помогут религии, а некоторые думают, что защищать какой-то какую-то организацию (مَسْلَكٌ (масляк) или группу (фирка فِرْقَةٌ) является большой помощью для Ислама, и они тратят на это свое время и заставляют других тоже и объясняют им, что им тоже нужно это обязательно делать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много людей, которые занимаются каким-то «-измом» и считают это целью. Есть такие люди, для которых целью является искать недостатки в Сунне и объяснять людям, чтобы они поняли, что изучать и действовать по Сунне не является делом обычного человека. Они говорят, что если вы будете сами изучать Ислам, Куръан и Сунну, то в этом есть много фитны, и поэтому они говорят, что обычному человеку нужно быть в каком-то «масляке», таклид делать, слепо следовать кому-то, принимать фатву какого-то муфтия без довода и доказательств, и они говорят против тех, кто непосредственно изучает Сунну, Откровение. И это они называют джихадом и тратят свои закят и садака на это, и они хотят сказать, что понимание сподвижников неясное и неправильное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди оставили цели Ислама и разногласят в таких вопросах, которые не являются выше по степенями важности. Надо отметить, что Ислам разделил вопросы по степеням важности, и это доказано из хадиса. Но заблудшие люди разделились и разногласят в таких вопросах, которые не являются высшими по степени важности и считают это своей целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭти люди разногласят в маленьких вопросах и по этой причине объявляют бойкот (بَرَآءَةٌ (бараъ). Например, если какой-то брат сбрил бороду или у кого-то есть какие-то незначительные ошибки, то они дают фатву, чтобы с ним не здоровались, обвиняют друг друга и так далее. И таким образом люди издеваются над Исламом, и это потому что они не поняли цели Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОдной из основных важных причин заблуждения является то, что люди не знают цели Ислама и не обращают на них внимание . Если вы будете разногласить в маленьких вопросах, объявлять друг другу бойкот (بَرَآءَةٌۭ), разделяясь таким образом, то у вас будет слабость и вы не достигните цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСподвижники رضي الله عنهم быстро получили свою цель, потому что они обратили свое внимание на основные цели Ислама. Сегодня люди не могут получать цели ислама, потому что они не знают и не обращают внимания на цели Ислама и тратят свое время на то, что не является целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, некоторые люди думают, что целью является таджвид. На самом деле, таджвид всего лишь способ правильно читать Куръан, но некоторые люди добавили в таджвид какие-то вещи и сказали, что это является фардом, хотя, на самом деле, это не является обязательным и говорить, что это фард является нововведением (بِدْعَةٌ (бидъа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже это касается сиры, куда внесли много такого, что является ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие случившиеся истории, которые люди приписывают к сире и говорят, что это важные знания, хотя эти истории случились после того, когда религия была полная. В эти истории они добавили ложь, говорят, что они изучают сиру и считают, что это является целью. Хотя эти исторические события не являются Откровением и мы знаем, что Аллах عَزَّ وَجَلَّ обещал защищать Откровение, но Он не обещал защищать эти исторические моменты. Сира не является целью, и, на самом деле, цель - это знание Куръана, а не знание исторических событий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля того, чтобы мы поняли некоторые аяты и хадисы, нужно знать общую картину, а общая картина как раз и есть некоторые моменты из сиры, поэтому для того, чтобы мы дальше поняли то, что изучаем, мы на этом уроке изучим некоторые моменты и те знания, которые люди называют сирой, чтобы понять некоторые аяты и хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c7\"\u003eХадис № 18\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:18\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eحَدَّثَنَا مَطَرُ بْنُ الْفَضْلِ، حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا هِشَامٌ، حَدَّثَنَا عِكْرِمَةُ، عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: بُعِثَ رَسُولُ اللَّهِ ﷺ لِأَرْبَعِينَ سَنَةً، فَمَكُثَ بِمَكَّةَ ثَلَاثَ عَشْرَةَ سَنَةً يُوحَى إِلَيْهِ، ثُمَّ أُمِرَ بِالْهِجْرَةِ فَهَاجَرَ عَشْرَ سِنِينَ، وَمَاتَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Матар ибн Фадль, которому передал Раух ибн Убада, ему передал Хишам, которому передал Икрима от Ибн Аббаса رضي الله عنهما, который рассказал: «Посланник Аллаха ﷺ начал получать Откровения, когда ему было 40 лет, и после этого он прожил в Макке ещё 13 лет, получая Откровения, а после Аллах приказал ему совершить переселение/хиджру, и он совершил и 10 лет прожил в Мадине. Когда пророк умер, ему было 63 года».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:3902، صحیح مسلم:2351، جامع الترمذي:3621 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари 3902, «Сахих» Муслим 2251, «Джамиу» Ат-Тирмизи 3621.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا مَطَرُ بْنُ الْفَضْلِ، حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا هِشَامٌ، حَدَّثَنَا عِكْرِمَةُ، عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: بُعِثَ رَسُولُ اللَّهِ ﷺ لِأَرْبَعِينَ سَنَةً، فَمَكُثَ بِمَكَّةَ ثَلَاثَ عَشْرَةَ سَنَةً يُوحَى إِلَيْهِ، ثُمَّ أُمِرَ بِالْهِجْرَةِ فَهَاجَرَ عَشْرَ سِنِينَ، وَمَاتَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رضي الله عنهم говорит, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبُعِثَ - его назначили посланником (дали ему Откровение, дали ему пророчество)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِأَرْبَعِينَ سَنَةً - когда ему было сорок\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَمَكُثَ - он прожил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِمَكَّةَ - в Макке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثَلَاثَ عَشْرَةَ - тринадцать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَنَةً -лет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُوحَى إِلَيْهِ - и он получал Откровение в этот период\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ - после этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُمِرَ - Аллах عَزَّ وَجَلَّ приказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِالْهِجْرَةِ - совершить хиджру\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَهَاجَرَ - и он совершил хиджру и он жил в Мадине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَشْرَ سِنِينَ - десять лет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَاتَ - и умер пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ - когда ему было 63 года.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАш- Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بُعِثَ رَسُولُ اللَّهِ ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبُعِثَ - назначили, дали Откровение, пророчество\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبُعِثَ - مَجْهُولٌ مِنْ بَعَثَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبُعِثَ - является مَجْهُولٌ مِنْ بَعَثَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَعَثَ – أَرْسَلَ - ниспослал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَعَثَ اللهُ النَّبِيِّين - Аллах عَزَّ وَجَلَّ ниспослал, то это значит дал пророчество (Откровение), назначил посланником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رضي الله عنهم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e « أُنْزِلَ عَلَى رَسُولِ اللَّهِ ﷺ - ниспослалось Откровение пророку ﷺ, то есть, « أُنْزِلَ »- ниспослали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَى رَسُولِ اللَّهِ ﷺ - пророку ﷺ - это значит: Аллах عَزَّ وَجَلَّ ниспослал пророчество, Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ ابْنُ أَرْبَعِينَ - и ему было сорок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДословно ابْنُ переводится как «сын»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eابْنُ أَرْبَعِينَ – значит, что ему было сорок лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» аль-Бухари, 3851\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:3851]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَعَثَ - имеет второй перевод: «вывести» и «оживить», и Аллах عزَّوجلَّ, говоря о Судном дне, использует это слово.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِأَرْبَعِينَ سَنَةً - когда ему было, то есть, пророку صَلَّى اللَّهُ عَلَيْهِ было сорок, когда он получил пророчество, но когда именно родился пророк صَلَّى اللَّهُ عَلَيْهِ, неизвестно, то есть, нет точной даты рождения. Нет ни одного достоверного риваята, из которого можно узнать, что пророк صَلَّى اللَّهُ عَلَيْهِ родился такого-то числа, и все риваяты, в которых сказано, что пророк صَلَّى اللَّهُ عَلَيْهِ родился такого-то числа, недостоверны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَمَكُثَ - прожил посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِمَكَّةَ - в Макке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثَلَاثَ عَشْرَةَ - тринадцать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسَنَةً - лет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَمَكُثَ - правильно, и فَمَكَثَ - тоже правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَكُثَ и مَكَثَ - значит проживать, провести время\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُوحَى إِلَيْهِ - и за эти тринадцать лет он получал Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ - после этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُمِرَ - Аллах عزَّوجلَّ приказал, дал приказ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِالْهِجْرَةِ - совершить хиджру\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eیعنی بِالْهِجْرَةِ مِنْ مَكَةَ إلَى الْمَدِينَةِ - то есть, совершать хиджру из Макки в Мадину.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХиджра - это значит переселиться, оставить одно место и переселиться в другое для ислама. Хиджра: имеется ввиду хиджра в Мадину, в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَهَاجَرَ - посланник Аллаха ﷺ хиджру совершил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَى الْمَدِينَةِ - в Мадину\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَمَكَثَ - прожил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِهَا - в Медине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَشْرَ سِنِينَ - десять лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصحیح البخاري:3851]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» Аль-Бухари, 3851\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда пророк ﷺ получил пророчество, то он жил в Макке тринадцать лет, и там делал даъват, призывал людей к исламу. Но этот даъват не был успешным, потому что макканские люди (курайшиты, мушрики) противостояли этому призыву, и, таким образом, это была худжа, это был довод против макканских курайшитов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля того чтобы даъват стал успешным, Аллах عَزَّ وَجَلَّ приказал пророку ﷺ чтобы он совершил хиджру, переселился в Мадину. И в Мадине уже было достаточное количество мусульман, потому что когда люди приезжали из Мадины в Макку совершать хадж, то пророк ﷺ с ними встречался, призывал их к исламу (делал даъват), и таким образом они принимали ислам, и среди них были и женщины и они заключали договор с пророком ﷺ (давали присягу). فَهَاجَرَ - посланник Аллаха переселился и там жил عَشْرَ с ними десять лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда мы говорим «хиджра», то есть, говорим, что в таком-то году по хиждре случилось что-то, то мы имеем в виду летоисчисление именно с того момента, когда посланник Аллаха переселился. Первая хиджра - это первый год в Мадине.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХиджра - это переселение, и это летоисчисление начали считать после смерти пророка ﷺ. Поэтому это не религия, и нельзя говорить, что, когда вы считаете по хиджре, то это значит «исламское». Этого не было во время пророка ﷺ и это не является религией, и это не является исламом, и поэтому это не является нововведением в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَمَاتَ - пророк ﷺ умер\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ثُمَّ تُوُفِّيَ ﷺ - после этого пророк ﷺ умер\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:3851]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Сахих» аль-Бухари, 3851.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«وَمَاتَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ» - и ему было 63 (года).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИногда вы слышите, что пророку ﷺ было 62 года, когда он умер, но правильно 63 года. И это не является разногласием, потому что мы считаем по лунному календарю, то есть, существуют лунный и солнечный календари и у них есть разница. Лунный календарь меньше солнечного на 11 дней, и когда проходят 33 года, то эта разница равняется одному году, поэтому, когда мы говорим 33 года, то по лунному календарю это будет 34 года. Поэтому, если считать по лунному календарю, то это будет 63 года, а по солнечному календарю это будет 61 год, и некоторые люди не считали те дополнительные дни и поэтому сказали 62 года. И правильнее то, что ему было 63 года, потому что это передает Сахих Аль-Бухари, Сахих Муслим и ибн Аббас رَضِيَ اللَّهُ عنھما знает это правильно и более достоверно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз этого хадиса тоже ясно, что пророкуﷺ было 40 лет, когда он получил пророчество и что после этого он жил в Макке ещё 13 лет и в Мадине он жил еще 10 лет, в общем, получается 63 года.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1. Мы поняли, что пророк ﷺ родился в Макке, где он прожил 40 лет, но не получал пророчество и не получал Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2. Пророк ﷺ получил пророчество, когда ему было 40 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3. Мы поняли, что пророчество - это значит Откровение (Уахийю), это значит, что Откровение (Уахийю) является религией (дин), и ничего, кроме Откровения (Уахийю), не является «дин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4. После получения пророчества пророк ﷺ прожил в Макке еще 13 лет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5. Пророк ﷺ совершил хиджру не по собственной воле, а потому что Аллах عَزَّ وَجَلَّ приказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6. وَمَاتَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ - это довод на то, что пророк ﷺ умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие заблудшие люди, которые говорят, что пророк ﷺ не умер, а это убеждение противоречит Куръану и Сунне и общему пониманию сподвижников رضي اللہ عنھم. Это качество «не умирать» является Качеством Аллаха عَزَّ وَجَلَّ, и если кто-то даёт это качество кому-то, помимо Аллаха, то он делает шарик с Аллахом в этом качестве и это является ширком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7. Мы поняли, что доказано слово «ﷺ» - да благословит его Аллах и приветствует\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e8. Посланник Аллаха ﷺ жил в Мадине еще 10 лет и основные дела были сделаны, именно, там. До его переселения таухид, таблиъ и джамаат были фардом, а когда он переселился в Мадину, то намаз стал фардом, был построен первый масджид, закят стал фардом, пост в месяц рамадан стал фардом, кыталь стал фардом, хадж стал фардом именно в Мадине. После хиджры (переселения) несколько дней пророк ﷺ жил у Абу Аюба аль Ансари رَضِيَ اللَّهُ عَنْهُ۔, это передает «Сахих» Муслим,\u003c/span\u003e \u003cspan class=\"c11 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://shamela.ws/book/1727/5292%23p1\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714283693573\u0026amp;usg=AOvVaw1d5Wylg_g9pFEduTDLoBZT\" class=\"c9\"\u003e2053\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ Мадине большинство людей приняло ислам, даже те люди, которые не хотели принимать ислам, они тоже назвали себя мусульманами, потому что среди мусульман им было неудобно быть не мусульманами. Ради своей мирской пользы они приняли ислам и эти люди называются мунафиками. Когда человек показывает ислам, а внутри он скрывает «куфр», то он называется мунафик (лицемер). Надо знать, что лицемеры были только в Медине, и ни один человек из числа тех, кто переселился из Мекки в Медину, не был мунафиком (лицемером). Мунафики стали лицемерами из-за своих мирских польз, а те люди, которые совершили хиджру, не переселились бы, если бы искали мирские пользы, и они остались бы в Мекке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосле Хиджры, даъват и таблиг стал успешным, и религия начала распространяться, но макканским людям это не нравилось, они не любили ислам и хотели уничтожить мусульман. Поэтому они нападали на мусульман в разных периодах и совершали зульм, забирали имущество и так далее, но Аллах ‎عَزَّ وجَلَّ не давал разрешение мусульманам сражаться (совершать киталь), но когда этот зульм стал сильнее и больше, то Аллах عَزَّ وجَلَّ разрешил мусульманам сражаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eاَلَمْ تَـرَ اِلَى الَّـذِيْنَ قِيْلَ لَـهُـمْ كُفُّوٓا اَيْدِيَكُمْ وَاَقِيْمُوا الصَّلَاةَ وَاٰتُوا الزَّكَاةَۚ فَلَمَّا كُتِبَ عَلَيْـهِـمُ الْقِتَالُ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:77]\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРазве ты не видел тех, кому было сказано: «Уберите руки (не пытайтесь сражаться), совершайте намаз и выплачивайте закят». Когда же им было предписано сражаться…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Ниса», аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاَلَمْ تَـرَ - Разве ты не посмотрел,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e اِلَى الَّـذِيْنَ - на тех которые\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقِيْلَ لَـهُـمْ - Аллах عَزَّ وجَلَّ им сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُفُّوٓا اَيْدِيَكُمْ - уберите свои руки, не прикасайтесь, не сражайтесь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاَقِيْمُوا الصَّلَاةَ - и совершайте намаз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاٰتُوا الزَّكَاةَۚ - и выплачивайте закят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا - Когда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكُتِبَ - предписал Аллах عَزَّ وجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلَيْـهِـمُ - над ними\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْقِتَالُ - сражаться на пути Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСначала было сказано: не сражайтесь, намаз читайте, закят выплачивайте, а потом сражаться стало обязательным. Из этого аята мы поняли, что намаз, закат был фардом вначале.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в другом месте Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eاُذِنَ لِلَّـذِيْنَ يُقَاتَلُوْنَ بِاَنَّـهُـمْ ظُلِمُوْا وَاِنَّ اللّـٰهَ عَلٰى نَصْرِهِـمْ لَقَدِيْرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003e[الحج:39]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДозволено тем, против кого сражаются, сражаться, потому что с ними поступили несправедливо. Воистину, Аллах способен помочь им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Хадж», аят 39.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاُذِنَ لِلَّـذِيْنَ يُقَاتَلُوْنَ بِاَنَّـهُـمْ ظُلِمُوْا - Аллах عَزَّ وجَلَّ разрешил с теми с кем сражаются\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبِاَنَّـهُـمْ ظُلِمُوْا - потому что над ними совершают зульм, несправедливо поступают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَاِنَّ اللّـٰهَ - И поистине, Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَلٰى نَصْرِهِـمْ لَقَدِيْرٌ - мощен на то, чтобы оказать им помощь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, разрешение было сражаться для того, чтобы остановить зульм, значит целью сражения (الْقِتَالُ) является остановить зульм.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПервая большая война была битва при Бадре - это называется ‎غَزْوَةُ بَدْرٍ, это происходило в месте, которое называется Бадр, поэтому так и назвали. Эта война случилась во время второго года хиджры, когда пророк ‎ﷺ переселился в Мадину, и это война была между макканскими мушриками и мединскими мусульманами. Через год, то есть, в третий год после хиджры была битва при Ухуде (غزوة أُحُد)‎, это тоже было сражение между мединскими мусульманами и макканскими мушриками. Эта война была в долине горы Ухуд, поэтому ее называют Ухуд (غزوة أُحُد)‎. После ‎Ухуда через один год, то есть, в четвертый год после хиджры, была битва при Хандаке (غَزْوَةُ الخَنْدَقِ) (Битва у рва), которая по-другому называется ‎الأَحْزَابُ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари в своей книге «Сахих» пишет главу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَابُ غَزْوَةُ الْخَنْدَقِ وَهيَ الأَحْزَابُ (Глава о ‎غَزْوَةُ الخَنْدَقِ это и есть ‎الأَحْزَابُ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Аль-Бухари в своём «Сахихе» говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ مُوسَى بْنُ عُقْبَةَ: «كَانَتْ فِي شَوَّالٍ سَنَةَ أَرْبَعٍ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ مُوسَى بْنُ عُقْبَةَ: Муса бну Укба сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«كَانَتْ - это было\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e فِي شَوَّالٍ - в месяц Шавваль (когда мы считаем по лунному календарю, то один месяц называется Шавваль)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e سَنَةَ أَرْبَعٍ - в четвёртом по хиджре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в довод имам Аль-Бухари приводит хадис в «Сахих» аль-Бухари, 4097.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eХадис № 19\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:19\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c0\"\u003eحَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ, حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ, عَنْ عُبَيْدِ اللَّهِ, قَالَ: أَخْبَرَنِي نَافِعٌ عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا,» أَنّ النَّبِيَّ ﷺ عَرَضَهُ يَوْمَ أُحُدٍ وَهُوَ ابْنُ أَرْبَعَ عَشْرَةَ سَنَةً فَلَمْ يُجِزْهُ, وَعَرَضَهُ يَوْمَ الْخَنْدَقِ وَهُوَ ابْنُ خَمْسَ عَشْرَةَ سَنَةً فَأَجَازَهُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:4097\u003c/span\u003e \u003cspan class=\"c2\"\u003e]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Яъкуб ибн Ибрахим, которому передал Яхья ибн Са’ид от УбайдуЛлаха, и тот сказал, что ему передал Нафиа от Ибн Умара رضي الله عنهما, что в день битвы при Ухуде он пришёл к пророку, чтобы тот принял его в войска, и ему было 14 лет, и пророк ему не разрешил; потом он пришёл так же в день Битвы у рва/в день Хандака, ему было уже 15, и пророк разрешил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Умар говорит: «в день Ухуд Я пришёл и предложил себя Пророку ‎ﷺ, то есть, когда пророк ‎ﷺ вместе со сподвижниками собирался на Ухуд, то ибн Умар رَضِيَ اللَّهُ عَنْهُمَا обратился к пророку\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَرَضَهُ - предложил себя пророку ‎ﷺ, что он тоже пойдет с ними в день Ухуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ ابْنُ أَرْبَعَ عَشْرَةَ سَنَةً - тогда ему было 14 лет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمْ يُجِزْهُ – но (посланник Аллаха) не разрешил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَعَرَضَهُ - и он потом предложил себя в день Хандака (يَوْمَ الْخَنْدَقِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَهُوَ ابْنُ خَمْسَ عَشْرَةَ سَنَةً - и ему было 15 лет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَأَجَازَهُ - и тогда посланник Аллаха разрешил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 4097\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы поняли, что Битва у Рва (غَزْوَةُ الخَنْدَق) была через год после Битвы при Ухуде (غزوة أُحُد), и мы поняли, что детям нельзя разрешать участвовать в войнах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте в «Сахих» аль-Бухари, хадис 4107 сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ الرَّحْمَنِ هُوَ ابْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِيهِ، أَنَّ ابْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا ، قَالَ:» أَوَّلُ يَوْمٍ شَهِدْتُهُ يَوْمُ الْخَنْدَقِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:4107]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوَّلُ يَوْمٍ شَهِدْتُهُ يَوْمُ الْخَنْدَقِ - Первый раз когда я был (شَهِدْتُهُ - я присутствовал) на войне, это была Битва у Рва (غَزْوَةُ الخَنْدَق)‎.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуллах ибн Умар (Абдуллах ибн Умар ибн Хаттаб) – это сын Умара رَضِيَ اللَّهُ عَنْهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуллах ибн Умар в то время не был ещё совершеннолетним (муккаляф), он был мусульманином, и никогда не был ни в куфре, ни в ширке.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПонятно, что если в третьем году по хиджре ему было четырнадцать, то значит, он родился в Макке, через два года после начала пророчества пророка ﷺ. АбдуЛлах ибн Умар رضي الله عنهم - великий сподвижник, великий учёный, и он передаёт большое количество хадисов пророка ﷺ. Он изучал хадисы, передавал их, и принес религии огромную пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть семь сподвижников, которые изучали хадисы пророка ﷺ, передавали и обучали других, и они очень помогли религии, в этом их огромное достоинство, и один из них - АбдуЛлах ибн Умар, он занимает второе место по количеству передачи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это следующие сподвижники:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ - الْإِمَامُ الْفَقِيهُ ، صَاحِبُ رَسُولِ اللَّهِ - ﷺ- أَبُو هُرَيْرَةَ الدَّوْسِيُّ الْيَمَانِيُّ\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ его имени есть разногласия, некоторые говорят, что его звали АбдурРахман ибн Сахр. Пророк ﷺ дал ему кунью «Абу Хурайра», ему это так понравилась, что люди даже не знают его настоящего имени.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eعَبْدُ اللَّهِ بْنُ عُمَرَ رضي اللہ عنھم - АбдуЛлах ибн Умар\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eأَنَسُ بْنُ مَالِكِ رَضِيَ اللَّهُ عَنْهُ۔ أَبُو حَمْزَةَ الْأَنْصَارِيُّ الْخَزْرَجِيُّ – Анас ибн Малик\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eعَائِشَةُ أُمُّ الْمُؤْمِنِينَ- رَضِيَ اللَّهُ عَنْها- زَوْجَةُ النَّبِيِّ ﷺ ، بِنْتُ الصِّدِّيقِ، خَلِيفَةِ رَسُولِ اللَّهِ ﷺ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ أَبِي قُحَافَةَ۔ – Аиша, она была супругой пророка ﷺ и была дочерью Абу Бакра رضي الله عنهم. Великая учёная, абсолютная, самая знающая женщина в этой Умме и она была самой лучшей женщиной этой Уммы.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e۔ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ رضي اللہ عنھما АбдуЛлах ибн Аббас, это был ابْنُ عَمِّ رَسُولِ اللَّهِ ﷺ - сын дяди пророка ﷺ, у пророка был дядя الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ رضي الله عنه, АбдуЛлах был его сыном.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eجَابِرُ بْنُ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ – Джабир ибн АбдулЛах\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eأَبُو سَعِيدٍ الْخُدْرِيُّ رَضِيَ اللَّهُ عَنْهُ – Абу Саид аль-Худри, его зовут Саъд ибн Малик (سَعْدُ بْنُ مَالِك).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто были великие люди, которые не участвовали и были далеко от фитны и сохраняли для нас Откровение (Уахийю), религию Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ шестом году по хиджре было перемирие между пророком ﷺ и макканскими мушриками (курайшитами) и это перемирие называется Худайбийский мирный договор (صُلْحُ الحُدَيْبيَة). На этом перемирии они заключили договор о том, что в течение десяти лет они не будут воевать друг с другом. Куръан его назвал «явная победа» (فَتْحٌ مُبِينٌ) - и это называется «Худайбийский» (الحُدَيْبيَةُ) потому что это название колодца, который ближе к Макке «الحُدَيْبيَةُ اسمٌ لبِئرٍ يقَعُ بالقُربِ مِن مكَّةَ» и, именно там заключали это перемирие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа некоторое время остановились фитна и зульм со стороны макканских мушриков, но рядом с Мадиной, в Хайбаре, жили иудеи и начали строить козни, начали объединять всех кафиров против мусульман, и они хотели объединиться, чтобы напасть на Медину и уничтожить мусульман. Чтобы остановить эту фитну и войну, мусульмане пришли и захватили Хайбар, и это называется «غَزْوَةُ خَيْبَرَ», и случилось это в седьмом году по хиджре. В этом же седьмом году по хиджре случилась битва в Зат ар-Рикаа «غَزْوَةُ ذَاتِ الرِّقَاعِ» и через год, в восьмом году по хиджре мусульмане взяли Макку и сразу после Макки случился поход на Хунайн - это место между Маккой и Таиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ девятом году по хиджре христиане начали противостоять мусульманам, император Римской империи Кайсар сказал тем арабам, которые жили в Шаме и были христианами, чтобы они напали на Мадину. Но эти арабы-христиане начали распространять новость, что Кайсар объединил и собрал большое войско и хочет напасть на Мадину. Когда мусульмане услышали эту новость, они расстроились, но все-таки надо было остановить это войско, и поэтому они вышли из Мадины и направились навстречу врагу, в сторону Шама, но когда они дошли до Табука, то не увидели никаких войск, и этот поход называется газвату Табук. В походе на Табук сражения не произошло, также как при походе на Ахзаб, поскольку Макка уже была под контролем мусульман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому в девятом году по хиджре мусульмане совершили первый коллективный хадж, и пророк Мухаммад ﷺ не участвовал в этом хадже, но назначил вместо себя амиром и имамом этого хаджа Абу Бакра رضي الله عنه и именно он провёл этот хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль-Бухари 4363.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ десятом году по хиджре посланник Аллаха ﷺ сам совершил хадж и этот хадж называется «прощальный хадж» (حَجَّةُ الْوَدَاعِ), и через несколько месяцев после этого хаджа пророк ﷺ умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак никто не знает дату рождения пророка ﷺ, точно так же никто не знает и дату его смерти, так как нет никакого достоверного хадиса об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо, что мы изучали на этом уроке, не является целью ислама, но в этом знании есть польза, чтобы мы поняли другие аяты и хадисы.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/56.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/18",
        "/islam_kamil_hadiths/part_4/19"
    ]
}
