{
    "id": "46090590-6c72-4d15-8d60-df67e3e2d18f",
    "index": 103003,
    "dir_index": 57,
    "date": "2021-10-27",
    "title": "Какой способ есть узнать цели ислама?",
    "_body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/91\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714284335850\u0026amp;usg=AOvVaw03ptElyr0WUaypHydVyAOT\" class=\"c8\"\u003ehttps://t.me/dovod002/35\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714284336303\u0026amp;usg=AOvVaw27frStDOmpW9U8qwwnQBZB\" class=\"c8\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c5\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 57\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКаким способом можно узнать цель Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан и Сунна является способом через, который человек узнает цель Ислама. Но это возможно, когда у человека будут две вещи.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда он разум подчинит Откровению, потому что, когда человек разум не подчиняет Откровению, то он попадает в заблуждение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВторая вещь - это искренность.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПотому что, когда человек не искренен, он будет работать для своей секты, группы и так далее, и отделится от цели. Например, сейчас мы изучим один хадис, где объясняются некоторые цели ислама, такие как искренность (таква), не совершать грех, не делать зульм, не нарушать права, оставить религию как есть лёгкой, не усложнять её, находится в джамаате и не разногласить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 20\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 7152:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eالحدیث:20\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا إِسْحَاقُ الْوَاسِطِيُّ، حَدَّثَنَا خَالِدٌ، عَنِ الْجُرَيْرِيِّ، عَنْ طَرِيفٍ أَبِي تَمِيمَةَ، قَالَ: شَهِدْتُ صَفْوَانَ، وَجُنْدَبًا وَأَصْحَابَهُ وَهُوَ يُوصِيهِمْ، فَقَالُوا: هَلْ سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا؟، قَالَ: سَمِعْتُهُ، يَقُولُ:\" مَنْ سَمَّعَ سَمَّعَ اللَّهُ بِهِ يَوْمَ الْقِيَامَةِ، قَالَ: وَمَنْ يُشَاقِقْ يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ، فَقَالُوا: أَوْصِنَا، فَقَالَ: إِنَّ أَوَّلَ مَا يُنْتِنُ مِنَ الْإِنْسَانِ بَطْنُهُ، فَمَنِ اسْتَطَاعَ أَنْ لَا يَأْكُلَ إِلَّا طَيِّبًا فَلْيَفْعَلْ، وَمَنِ اسْتَطَاعَ أَنْ لَا يُحَالَ بَيْنَهُ وَبَيْنَ الْجَنَّةِ بِمِلْءِ كَفِّهِ مِنْ دَمٍ أَهْرَاقَهُ فَلْيَفْعَلْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e[صحیح البخاري:7152]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Исхак Аль Уаситыйю, которому передал Халид от аль-Джурайрийя, тот от Тарифа абу Тамимы, который рассказал: «Я был однажды там, где находились Сафван с товарищами и Джундуб, который им давал урок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни спросили: Ты что-нибудь услышал от посланника Аллаха صلى الله عليه وسلم / расскажи нам, что ты слышал от пророка صلى الله عليه وسلم .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: Я слышал, как он сказал: «Если кто-то совершит благое дело ради того, чтобы о нём потом говорили люди, то в Судный День Аллах про это расскажет (что он это сделал напоказ). А кто вредит людям и делает их жизнь и религию сложными, Аллах сделает тяжёлым его положение в Судный День…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди попросили: «Сделай нам наставление!» Он сказал: «Первое, что разлагается в человеке, - его живот, и кто сможет кушать только дозволенное, пусть так и делает/постарайтесь питаться только дозволенным. И постарайтесь убрать препятствие между собой и Раем, чтобы и горсть/хоть капля пролитой крови не стала вам преградой/убийство хотя бы одного человека будет вам препятствием на пути к Раю».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Тамима Тарифа ибн Муджаридин аль-Худжаймийу говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشَهِدْتُ - я был (находился, присутствовал).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e صَفْوَانَ - У Сафвана (который является ат-табиию, рахимахуЛлах).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَجُنْدَبًا - Джундуб, который является Ибну АбдуЛлахи Баджалию رضي الله عنه известным сподвижником (ас-сахабийу маджхур).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَأَصْحَابَهُ - и его сподвижники (то есть, друзья Сафвана, коллектив).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَهُوَ يُوصِيهِمْ - и Джундаб رضي الله عنه рассказывал (урок давал, завещание, совет)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالُوا: - они сказали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e هَلْ سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا؟ - ты что-нибудь услышал от посланника Аллаха  صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e? قَالَ - Джундуб رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَمِعْتُهُ، يَقُولُ - я услышал от пророка صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَنْ سَمَّعَ - кто совершил хорошие дела для того, чтобы люди про это услышали,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سَمَّعَ اللَّهُ بِهِ يَوْمَ الْقِيَامَةِ - Аллах عَزَّ وَجَلَّ расскажет про него в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e قَالَ - и сказал посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَنْ يُشَاقِقْ - и кто усложняет, кто противоречит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ - Аллах عَزَّ وَجَلَّ усложнит ему в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالُوا - они сказали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَوْصِنَا - дай нам завещание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَالَ - он сказал (Джундуб رضي الله عنه)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ أَوَّلَ - поистине первое\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَا يُنْتِنُ - что портится\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مِنَ الْإِنْسَانِ - у человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بَطْنُهُ - это его живот\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَمَنِ اسْتَطَاعَ - если кто-то может\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يَأْكُلَ - чтобы он не кушал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَّا طَيِّبًا - кроме халяля, чистого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلْيَفْعَلْ - пусть так поступит, то есть, не кушайте харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَنِ اسْتَطَاعَ - кто сможет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَنْ لَا يُحَالَ - чтобы не было преграды, чтобы не препятствовало, не пришло\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بَيْنَهُ وَبَيْنَ الْجَنَّةِ - между ним и Раем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِمِلْءِ كَفِّهِ - и одна горсть крови\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مِنْ دَمٍ أَهْرَاقَهُ - которой он проливает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلْيَفْعَلْ - пусть делает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не убивайте людей, потому что убийство это преграда, это препятствие, это то, что отделяет вас от Рая. Между вами и Раем будет преграда: убийство, кровь чья-то, которую вы проливаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш-шарх (объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ سَمَّعَ – «кто хочет, чтобы услышали»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمَّعَ,سمَّعَ يسمِّع ، تسميعًا – значит: сказал, рассказал, хочет распространить, показать; то есть, человек совершает хорошие дела для того,  чтобы стать известным или чтобы люди про него услышали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمَّعَ اللَّهُ بِهِ يَوْمَ الْقِيَامَةِ – Аллах عَزَّ وَجَلَّ расскажет про него в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь не объясняется что именно Аллах عَزَّ وَجَلَّ расскажет про него в Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожет Аллах عَزَّ وَجَلَّ расскажет в Судный день, что этот человек совершил такие-то хорошие дела, но наградой будет для него только то, что Аллах عَزَّ وَجَلَّ про это расскажет, или же Аллах عَزَّ وَجَلَّ расскажет, что этот человек делал показуху (рия), الله أعلم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном риваяте Джундаб رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - Пророк صلى الله عليه وسلم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ سَمَّعَ، سَمَّعَ اللَّهُ بِهِ – «Если кто-то хочет, чтобы о его хороших делах узнали, о них расскажет Аллах عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُرَائِي – А если кто-то хочет, чтобы его дела увидели,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُرَائِي اللَّهُ بِهِ – то Аллах عَزَّ وَجَلَّ покажет их»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» аль-Бухари, 6499.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ سَمَّعَ и مَنْ يُرَائِي - это значит одно и то же: отсутствие искренности (ихляса), но когда они вместе, то их нужно различать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ سَمَّعَ - это когда человек хочет, чтобы люди услышали про его хорошие дела;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَنْ يُرَائِي - это когда человек хочет, чтобы люди увидели его хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ – и посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُشَاقِقْ –и кто осложняет другим\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُشَاقِقْ - на самом деле имеет шесть объяснений и все они правильные:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Это когда человек причиняет вред, мешает людям;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. الشِّقَاقُ - это الخِلَافُ, то есть, противоречит, значит: противоречит Откровению;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3. إِخْتِلاَفٌ - это разногласить, значит: разногласить в религии;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4. Это когда он бросил джамаат и расколол его;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5. Осложнение религии, شَقَّ الأَمْرَ - значит الشَّقُّ، المَشَقَّةُ, صَعُبَ وَثَقُلَ - осложнение религии, осложнение, затруднение положения людей через свои фатвы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, когда кровь идет, то омовение (вуду) не портится, но есть такие люди, которые говорят, что портится. Дозволено придумывать законы для своих мирских дел, но некоторые люди говорят, что это ширк. И есть много таких вещей, которые, на самом деле, не харам, а они говорят, что харам. День рождение пророка не является праздником в исламе, а они говорят, что это праздник и нужно расходовать. Много таких нововведений, которыми осложняют религию, а религия Аллаха عَزَّ وَجَلَّ является короткой и легкой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6. Это когда правитель или человек использует свою власть или должность неправильно, чем причиняет людям вред.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, муж причиняет вред своей жене, осложняет ей жизнь и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздавать трудности является грехом и харамом, причинение вреда и боли является харамом, и это является законом ислама, в исламе есть такой закон: не вредить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ – если он будет так поступать, то Аллах عَزَّ وَجَلَّ ему будет осложнять в Судный день, положит ему сложности и трудности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше в этом хадисе сподвижник говорит свое завещание (وَصِيَّةٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالُوا – они попросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَوْصِنَا – «Сделай нам наставление!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжундаба رضي الله عنه попросили, чтобы он وَصِيَّةٌ сделал наставление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжунжаб رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ أَوَّلَ مَا يُنْتِنُ – «Первое, что портится (разлагается), يُنْتِنُ от слова نَتْنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e والنَّتْنُ هو الرَّائِحَةُ الْكَرِيهَةُ - то есть плохой запах, запах трупа - это и есть النَّتْنُ, значит, в первую очередь, разлагается, портится желудок.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنَ الْإِنْسَانِ – в человеке\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَطْنُهُ – его живот,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَنِ اسْتَطَاعَ – если кто-то сможет,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْ لَا يَأْكُلَ إِلَّا طَيِّبًا – чтобы он не кушал, кроме чистого (халяль),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلْيَفْعَلْ – пусть так поступит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, всегда надо тщательно думать, чтобы не кушать харам, потому что желудок, для которого вы стараетесь, это всего лишь желудок, который испортится в первую очередь (разложится). Сподвижник говорит от себя и это не Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَمَنِ اسْتَطَاعَ - и кто сможет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَنْ لَا يُحَالَ بَيْنَهُ وَبَيْنَ الْجَنَّةِ - чтобы не было преграды (хайль) между ним и Раем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎بِمِلْءِ كَفِّهِ مِنْ دَمٍ - и горсть крови (и капля крови)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎أَهْرَاقَهُ - значит (أَهْرَاقَهُ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأي: أرَاقَه وصَبَّه بغيرِ حقٍّ - которую он прольёт\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎فَلْيَفْعَلْ - пусть он так поступит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, предупреждает чтобы не убивали человека, иначе это будет преградой между вами и Раем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎[صحیح البخاري:7152]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ (фикхуль хадис)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    ‎مَنْ سَمَّعَ سَمَّعَ اللَّهُ بِهِ يَوْمَ الْقِيَامَةِ - Нужно проявлять искренность, сторониться показухи, надо совершать дела только для Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    ‎وَمَنْ يُشَاقِقْ يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ - И кто усложняет людям религию, кто усложняет людям Ислам, в Судный день Аллах ‎عَزَّ وجَلَّ будет усложнять его положение. Иногда люди объясняют Ислам так, что свое неправильное объяснение даёт какому-то хадису или аяту, и запрещают то, что не запрещено, и делают ваджибом то, что не является ваджиб. Например, Ислам говорит, что человек может брать «масха» на носки (носки не надо снимать), но есть такие люди, которые не принимают этот хадис, и говорят, что надо снимать носки и таким образом они усложняют. Также находиться в каком-то определенной группе (مَسْلَكٌ) ‎ не является обязательным, такълид какого-то имама не является обязательным, но есть такие люди, которые заставляют людей, чтобы они это делали, и это есть усложнение религии. Также Ислам сказал, что если кто-то дал три развода (таляка) вместе (одномоментно), то это приравнивается к одному разводу, но есть такие люди, которые не слушают это и говорят, что если вы дали три развода (таляка) одномоментно, то это считается как три, и, таким образом, они усложняют людям Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Из хадиса мы поняли, что в общем людям усложнять и создавать проблемы, создавать трудности является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    Мы поняли, что причинять кому-то вред является харамом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    ‎وَمَنْ يُشَاقِقْ يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ - Мы поняли, что разногласия с Откровением является харамом. Когда что-то есть в хадисе, а человек оставляет хадис и принимает слова учёных, слова имамов и так далее, и разногласит с Откровением, то в Судный день Аллах ‎عَزَّ وجَلَّ усложнит ему его положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eوَمَنْ يُّشَاقِقِ الرَّسُوْلَ مِنْ بَعْدِ مَا تَبَيَّنَ لَـهُ الْـهُدٰى وَيَتَّبِــعْ غَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ نُـوَلِّـهٖ مَا تَوَلّـٰى وَنُصْلِـهٖ جَهَنَّـمَ وَسَآءَتْ مَصِيْـرًا\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ кто противоречит пророку, когда ему уже было разъяснено, что такое прямой путь, и следует не тому, чему следуют мусульмане/муъмины, того Мы направляем туда, куда он отклонился, и бросим в Ад, а это плохое пристанище…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», аят 115.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّشَاقِقِ الرَّسُوْلَ - и кто разногласит с Пророком\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ بَعْدِ مَا تَبَيَّنَ لَـهُ الْـهُدٰى - после того как ему разъяснили руководство\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَتَّبِــعْ - и следует\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ - по тому пути, который не является путём муъмина\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنُـوَلِّـهٖ مَا تَوَلّـٰى - Аллах عَزَّ وجَلَّ говорит: Мы отворачиваем туда, куда он поворачивается\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَنُصْلِـهٖ جَهَنَّـمَ - и мы бросаем его в Ад\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَسَآءَتْ مَصِيْـرًا - и это плохое место\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يُّشَاقِقِ الرَّسُوْلَ - Когда есть хадис, а человек противоречит хадису, например, в хадисе что-то сказано и он говорит: наша группа (مَسْلَكٌ) не так думает; таким образом, он противоречит хадису\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ بَعْدِ مَا تَبَيَّنَ لَـهُ الْـهُدٰى - после того как он понял, что это сказано в Куръане, в хадисе, то есть, Аллах عَزَّ وجَلَّ уже разъяснил руководство, и теперь нужно действовать только по доводу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, в хадисе сказано, что в намазе «Аминь» надо говорить громко, а есть такие люди, которые запрещают этот хадис, запрещают говорить «Аминь» громко, и таких примеров много.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَيَتَّبِــعْ غَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ - и последовал он\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَيْـرَ سَبِيْلِ الْمُؤْمِنِيْنَ - не за путём الْمُؤْمِنِيْنَ (сподвижников)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Аллах عَزَّ وجَلَّ ниспослал Куръан, الْمُؤْمِنِيْنَ - были сподвижники ‎رضي الله عنهما , то есть, человек не следует за путем сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عَزَّ وجَلَّ сделал фардом идти за путём сподвижников ‎رضي الله عنهما, принимать их понимание (фахм), а если человек оставляет общее понимание сподвижников, то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e نُـوَلِّـهٖ مَا تَوَلّـٰى - Аллах عَزَّ وجَلَّ говорит: Мы его отворачиваем куда он хочет отвернуться (то есть, он хочет убежать от истины); за это Мы его накажем, и он не получит истины;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَنُصْلِـهٖ جَهَنَّـمَ - и Мы бросим его в джаханнам (в Ад);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَسَآءَتْ مَصِيْـرًا - и это плохое место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e6.    ‎وَمَنْ يُشَاقِقْ يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ - Мы поняли, что находиться с джамаатом является фардом, бросать или раскалывать (разрушать) джамаат является большим грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e7.    ‎وَمَنْ يُشَاقِقْ يَشْقُقِ اللَّهُ عَلَيْهِ يَوْمَ الْقِيَامَةِ - Разногласить в религии и мешать порядку является харам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e8.    Мы поняли, что религия является легкой, и это цель Ислама - оставить религию легкой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e9.    В этом хадисе объясняется два вида права:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПраво Аллаха: чтобы человек поклонялся Аллаху искренне, то есть, только одному Аллаху и для Аллаха поклоняться.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПрава людей: чтобы люди не делали друг над другом зульм, не причиняли вреда, не усложняли религию и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/57.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/20"
    ]
}
