{
    "id": "0f571653-7788-4804-8560-09f7e0e3a4bc",
    "index": 103004,
    "dir_index": 58,
    "date": "2021-10-28",
    "title": "Как узнать из Куръана и Сунны, какая вещь является целью?",
    "body": "\u003cp\u003e\u003cspan class=\"c9\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17 c14\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/91\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714285129027\u0026amp;usg=AOvVaw2VrytcBh3p5XKXABH24dgu\" class=\"c12\"\u003ehttps://t.me/dovod002/37\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c14 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714285129391\u0026amp;usg=AOvVaw3mJSz0sOUqrqw9W72Kvvgb\" class=\"c12\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c9\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 58\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eКаким стилем Куръан и Сунна дают понять, что является нашей целью, а что нет?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение (Уахийю) своим стилем объясняет нам, что является целью, а что не является целью Ислама. Например, когда мы изучаем Куръан и Сунну, то понимаем, что война (кыталь قِتَالٌ) не является целью, а это способ для того, чтобы остановить фасад, фитну и зульм, но таухид и иман является целью Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис, который мы сейчас будем изучать, объясняет некоторые цели (مَقَاصِدُ). Например, в этом хадисе есть урок, что для того, чтобы Ислам дальше продолжался, нужно, чтобы человек изучал его, получал знания, потом эти знания другим передавал. Из этого мы понимаем, что знания (عِلْمٌ) и таблиг (تَبْلِيغٌ) являются целью. Без знания невозможно, чтобы человек действовал по Откровению и также без таблига невозможно, чтобы Ислам продолжался дальше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе также говорится, что для того, чтобы защитить свои дела нужна искренность (ихлас). Ихлас нужен для того, чтобы наши дела были в безопасности и это является целью. Также в этом хадисе говорится о том, что находиться в джамаате является целью, потому что джамаат - это защита. Как ихлас является защитой ваших дел, так и джамаат является защитой для мусульман, и человек, который не находится в джамаате, не защищен, он не в безопасности, поэтому находиться в джамаате является целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится, что Ислам является целью жизни человека, а мирская жизнь не является целью жизни человека. Необходимо, чтобы человек думал о религии, чтобы он работал и приносил пользу Исламу, чтобы он делал джихад (جِهَادٌ) и это называется усердие, и это усердие является целью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eХадис № 21\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:21\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eحَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ حَدَّثَنَا شُعْبَةُ حَدَّثَنَا عُمَرُ بْنُ سُلَيْمَانَ مِنْ وَلَدِ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبَانَ بْنِ عُثْمَانَ عَنْ أَبِيهِ أَنَّ زَيْدَ بْنَ ثَابِتٍ خَرَجَ مِنْ عِنْدِ مَرْوَانَ نَحْوًا مِنْ نِصْفِ النَّهَارِ فَقُلْنَا مَا بَعَثَ إِلَيْهِ السَّاعَةَ إِلَّا لِشَيْءٍ سَأَلَهُ عَنْهُ فَقُمْتُ إِلَيْهِ فَسَأَلْتُهُ فَقَالَ أَجَلْ سَأَلَنَا عَنْ أَشْيَاءَ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ ﷺ  سَمِعْتُ رَسُولَ اللَّهِ ﷺ  يَقُولُ نَضَّرَ اللَّهُ امْرَأ ً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ فَإِنَّهُ رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ ثَلَاثُ خِصَالٍ لَا يَغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا إِخْلَاصُ الْعَمَلِ لِلَّهِ وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ وَلُزُومُ الْجَمَاعَةِ فَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ وَقَالَ مَنْ كَانَ هَمُّهُ الْآخِرَةَ جَمَعَ اللَّهُ شَمْلَهُ وَجَعَلَ غِنَاهُ فِي قَلْبِهِ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا فَرَّقَ اللَّهُ عَلَيْهِ ضَيْعَتَهُ وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ وَسَأَلَنَا عَنْ الصَّلَاةِ الْوُسْطَى وَهِيَ الظُّهْرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e[مسند احمد: 21482،21590 ,صحیح]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Яхья ибн Саид, которому передал Шуъба, ему передал Умар ибн Сулейман от потомка Умара ибн Аль-Хаттаба رضي الله عنه, который передал от Абдуррахмана ибн Абана ибн Усмана, которые передал от своего отца, что как-то в разгаре дня Зайд ибн Čабит вышел от Марвана, и мы сказали себе: «раз уж Марван позвал его к себе в это время, то не иначе, как он хотел его о чём-то расспросить/о чём-то важном…» Тогда я встал и подошёл к нему. Я спросил его и он ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Да. Меня позвали расспросить подробности того, что я слышал от посланника Аллаха ﷺ . И я слышал, что он ﷺ  говорил: «Да сделает Аллах счастливым того, кто услышал от меня хадис/аят, сохранил его и передал другим, ведь, поистине, часто бывает так, что тот, кто запомнит наизусть, сам не очень понимает его значения, и, может быть, он передаст его тому, кто поймёт это лучше. Есть три таких качества, которыми дорожит сердце муслима/в ценности которых сердце муслима никогда не обманется - это абсолютная искренность в тех делах, которые посвящены Аллаху/искренность в поклонении; желание блага тем, у кого есть власть; и стремление находиться в джамаате, поистине, ду’а джамаата способно оказать поддержку со всех сторон!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- И он сказал ещё: «Чьей целью будет ахыра, тому Аллах облегчит дела и сделает сердце богатым, а мирские блага будут сами идти к нему в руки. А чьей заботой станет дунья, тому Аллах усложнит дела и сделает так, что тот будет видеть одну нужду, и ничего ему не даруется из благ дуньи, кроме того, что было ему предписано».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- И он (Марван) ещё спросил меня о среднем саляте/намазе, а это зухр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад 21590, 21482:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадис является сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбду-Рахмана ибн Абана ибн Усман говорит, что Зейд ибн Сабит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخَرَجَ مِنْ عِنْدِ مَرْوَانَ - вышел от Марвана,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَحْوًا مِنْ نِصْفِ النَّهَارِ - и это было в разгаре дня, то есть в обед.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْنَا - мы сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا بَعَثَ إِلَيْهِ السَّاعَةَ إِلَّا لِشَيْءٍ سَأَلَهُ عَنْهُ - Марван его позвал в это время, только потому что что-то хотел спросить у него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُمْتُ إِلَيْهِ - я встал и подошел к нему (к Зейду رَضِيَ اللَّهُ عَنْهُ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَسَأَلْتُهُ - и спросил его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - он сказал: «أَجَلْ - да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَأَلَنَا عَنْ أَشْيَاءَ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ ﷺ  - Марван меня позвал, чтобы спросить некоторые вещи, которые я слышал от посланника Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ يَقُولُ - я слушал посланника Аллаха ﷺ он говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e نَضَّرَ اللَّهُ امْرَأ ً - О Аллах сохрани такого человека свежим и счастливым (человека, который) سَمِعَ مِنَّا حَدِيثًا - услышал от нас хадис\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَحَفِظَهُ - он сохранил его у себя\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى يُبَلِّغَهُ غَيْرَهُ - сохранил у себя и потом передал другим\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَإِنَّهُ - потому что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ - есть много людей, которые сохраняют у себя фикха, сохраняют у себя Куръан и Сунна, но они не понимают\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَرُبَّ حَامِلِ فِقْهٍ - и бывает сохраняющий у себя фикха, сохраняющий у себя Куръан и Сунна, передаёт\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَى مَنْ هُوَ أَفْقَهُ - тому, которой его поймет лучше\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مِنْهُ - чем он сам, то есть, может один знает наизусть или просто сохраняет какой-то хадис, передаёт другим и кому он передаст, то он понимает его лучше\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثَلَاثُ خِصَالٍ - три качества есть, три вещи есть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَا يَغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا - сердце мусульманина никогда не обманет, никогда не проявит ненависть к этим вещам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِخْلَاصُ الْعَمَلِ لِلَّهِ - когда он совершает хорошие дела (амаль солих), которые являются поклонением, и он это делает для Аллаха, проявляет в этом искренность (ихляс)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمُنَاصَحَةُ وُلَاةِ - и желает хорошего\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وُلَاةِ الْأَمْر - для тех, у кого есть власть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلُزُومُ الْجَمَاعَةِ - и прикрепляться к джамаату, то есть, находиться в джамаате, не отходить от джамаата\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَإِنَّ – поистине\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e دَعْوَتَهُمْ – люди, которые живут в этом джамаате, их дуа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تُحِيطُ مِنْ وَرَائِهِمْ - охватывает всех в этом джамаате, с каждой стороны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَقَالَ - и посланник Аллаха сказал:َ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَنْ كَانَ هَمُّهُ الْآخِرَةَ - чья цель будет «ахира»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e جَمَعَ اللَّهُ شَمْلَهُ - Аллах соберёт его дела\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَجَعَلَ - и поставит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e غِنَاهُ – богатство\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِي قَلْبِه - в его сердце, то есть, его сердце станет богатым\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eوَأَتَتْهُ الدُّنْيَا\u003c/span\u003e \u003cspan class=\"c1\"\u003e – и придёт к нему дунья, мирские блага к нему придут,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَهِيَ رَاغِمَةٌ - а это дунья будет унижена\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا – а если чьё намерение, чья цель будет дунья\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَّقَ اللَّهُ عَلَيْه ضَيْعَتَهُ - Аллах разъединяет его дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَجَعَلَ - и поставит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقْرَه - его бедность\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بَيْنَ عَيْنَيْهِ - перед его глазами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا - и не придёт к нему из дунья\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِلَّا مَا كُتِبَ لَهُ - кроме того, что написано для него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَسَأَلَنَا عَنْ الصَّلَاةِ الْوُسْطَى وَهِيَ الظُّهْرُ - и он спросил у нас на счёт срединного намаза и это является аз-Зухр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является «Сахих» без сомнения и доказан от пророка ﷺ, но есть некоторые другие риваяты, в которых есть слова, которые не доказаны, и те риваяты являются даиф.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Абана رحمه الله говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ زَيْدَ بْنَ ثَابِتٍ خَرَجَ مِنْ عِنْدِ مَرْوَانَ - Зайд ибн Сабит رضي الله عنه вышел от Марвана, то есть, он находился с ними, а потом вышел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَرْوَانُ بْنُ الْحَكَمِ ابْنُ أَبِي الْعَاصِ بْنِ أُمَيَّةِ الْقُرَشِيُّ الْأُمَوِيُّ - то есть, является сын Аль-Хакама رضي الله عنه. Про Марвана رحمه لله люди много чего наговаривали, много лжи написано про него в книгах, и про него сочинили некоторые ложные хадисы, якобы посланник Аллаха ﷺ проклял и выгнал его, но это всё ложь. И то, что написано в истории, то это не является Откровением и не является религией. Есть достоверные риваяты про него, что он совершал некоторые бидъа, но он изучал религию у сподвижников رضي الله عنهم как сказано в этом хадисе. На счёт хадиса ему можно было доверять, потому что имам Аль-Бухари доверяет ему и в своём Сахихе передаёт от него хадис. Марван работал у Усмана رضي الله عنه, когда Усман رضي الله عنه был правителем, а после смерти Усмана رضي الله عنه, он работал у других правителей до 64 года хиджры. В 64 году хиджры он сам стал правителем мусульман и через год году он умер в 65 году по хиджре.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَحْوًا مِنْ نِصْفِ النَّهَارِ - примерно в середине дня, то есть, это было где-то в обеденное время,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُلْنَا - мы сказали себе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا بَعَثَ إِلَيْهِ السَّاعَةَ إِلَّا لِشَيْءٍ – «в этот час (время), если Марван его позвал, то не иначе, как\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَأَلَهُ عَنْهُ – он хотел расспросить его о чём-то важном.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, просто так не позвал бы, обязательно есть какая-то причина, и он позвал его для того, чтобы расспросить на счет какой-то вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقُمْتُ إِلَيْهِ فَسَأَلْتُهُ فَقَالَ - Я встал и подошел к Зайду رضي الله عنه, и спросил у него, и Зайд رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَجَلْ سَأَلَنَا عَنْ أَشْيَاءَ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ ﷺ - да, он у нас расспрашивал на счет некоторых вещей, про которые я услышал от посланника Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺ يَقُولُ – Я слышал, что посланник Аллаха ﷺ  говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَضَّرَ اللَّهُ – О, Аллах, держи свежим и счастливым\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَضَّرَ - مِنَ النَّضَارَةِ – от слова النَّضَارَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ الحُسْنُ وَالرَّوْنَقُ – это красота и блеск\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто дуа посланника Аллаха ﷺ, в котором он просит, чтобы человек был свежим и счастливым, и сиял его нрав, его мысли, его дела, его внешность, и это является очень большим дуа, которое охватывает все, то есть, туда входят все баракаты (достаток и изобилие), и это великое дуа, которое касается и дунья и ахира. Так же это дуа является великим, потому что это дуа великих людей, которые сохранили, защитили хадисы и донесли их до нас, и это является великим делом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eامْرَأً - человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«امْرَأً»، أي: شخصًا أيًّا كان مِن الصَّحابةِ الكرامِ ومَن سَمِع مِنهم، والأمرُ على الإطلاقِ حتَّى إلى يومِنا هذا –\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eشخصًا – человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأيًّا كان – каким бы он ни был,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِن الصَّحابةِ الكرامِ ومَن سَمِع مِنهم – даже имеется в виду сподвижники и те, которые у них услышали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوالأمرُ على الإطلاقِ حتَّى إلى يومِنا هذا – касается любого, кто до сегодняшнего дня услышит хадис, сохранит и передаст другим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля какого человека дуа?  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eامْرَأ ً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ - для человека, который услышал от нас и сохранил этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, от посланника Аллаха ﷺ, потом от сподвижников رضي الله عنهم и так продолжается этот процесс. Есть много способов сохранять хадисы: выучить, записать, сохранить в виде книг, записей, аудио или видеозаписей и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى يُبَلِّغَهُ غَيْرَهُ – сохранял у себя до тех пор, пока не передал другим\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّهُ – потому что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُبَّ – много\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُبَّ - تُسْتَعْمَلُ لِلتَّقْلِيلِ وَالتَّكْثِيرِ، وَالمَعْنَى قَلِيلاً أَوْ كَثِيراً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, رُبَّ – это такое слово, которое используется как «много» и «мало», бывает, что رُبَّ «мало, кто» или, наоборот, «много, кто» и это зависит от контекста.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَامِلِ فِقْهٍ – тот, кто держит у себя Куръан или сунну,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَامِلِ – это поднимающий, тот, кто держит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِقْهٍ – это Куръан и Сунна, то есть, Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГоворится о человеке, который знает наизусть какой-то аят или хадис, или же у него сохраняются книги, записи и так далее, но он не знает смысла того, что знает наизусть, или того, что у него хранится.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَيْسَ بِفَقِيهٍ – не является «факих», то есть, он не знает смысла аята или хадиса, который он сохраняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَرُبَّ حَامِلِ فِقْهٍ – и много тех, кто «поднимает фикха», то есть, сохраняет Откровение (Куръан и Сунну), знает наизусть Книгу или хранит запись.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ - передает тому, кто лучше него поймет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَفْقَهُ - более понимающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, человек, который знает наизусть или просто сохраняет аят или хадис, передает это тому, кто лучше него поймет смысл этих аятов или хадисов.  В этом хадисе объясняется, что «фикх» - это Куръан и Сунна, и правильное понимание Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎حَامِلِ فِقْهٍ – Тот, кто поднимает фикх, то есть, тот, кто наизусть знает «фикх», имеется в виду Куръан и Сунна.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди отделяют Куръан и Сунна от «фикха», обманывают людей, что Куръан и Сунна - это отдельно, а фикх - это другое, и это неправильное представление. Из этого хадиса мы поняли, что Куръан и Сунна, их понимание и есть «фикха», и «факих» - это человек, который понимает смысл Куръана и Сунны. Человек, который наизусть знает какой-то аят или хадис, то он является «حَامِلِ فِقْهٍ»‎, а человек, который понимает смысл какого-то аята или хадиса, то он является «факих». Если человек знает смысл одного аята или одного хадиса, то он является «факих» этого аята или хадиса, а если человек знает наизусть или сохраняет у себя один аят или один хадис, то он является «حَامِلِ فِقْهٍ» ‎ одного аята или одного хадиса. Человек, который понимает смысл всех аятов и всех хадисов, то он является «факих» всех аятов и всех хадисов, и он является «факих» Куръана и Сунны. Из этого хадиса ясно, что Уахийю (Откровение), то есть, Куръан и Сунна является «фикха», и понимать его смысл является «фикх». Человек, который понимает Уахийю (Откровение), то он является факих, а если человек знает больше, то он является более знающим, более понимающим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقِيهٌ - «Факих», и множественное число является «فُقَهَاءُ», то есть, это люди, которые понимают смысл Куръана и Сунны. В этой Умме сотни тысяч «فُقَهَاءُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди этот хадис объясняют неправильно, и говорят, что сам пророк ﷺ разделил людей на передатчиков хадиса, которых называют «мухадисс», то есть, те, кто передают хадисы или пишут книги по хадисам, и на «факих» («فُقَهَاءُ»), и это другие (отдельные) люди. Поэтому такие люди говорят, что они не могут понять религию из книги хадисов, а могут понять религию только из книги по «фикху», и это неправильное понимание и неправильное представление. В этом хадисе сказано, что человек не является «факих», когда он не понимает смысл хадиса, но когда он понимает смысл хадиса, то он является «факих», поэтому имам аль- Бухари, имам Муслим являются из числа великих «фукаха» этой Уммы, и они оба принесли большую пользу для Ислама, так как они написали такие книги, где собрали, сохранили хадисы и на это свидетельствуют большинство в Умме.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбщий принцип такой, что когда люди засвидетельствуют, а против них такое же количество не засвидетельствуют, то свидетельство принимается, то есть, их свидетельство обязательно надо принимать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому как сказано в этом хадисе, что тот, кто сохраняет хадисы и передаёт другим, то это самые почетные люди – эти два великих имама. И это разделение неправильное, что в Умме будет два вида людей: одни будут заниматься хадисами, а другие будут заниматься «фикхом», и что нельзя называть хадисы «фикхом», и что надо изучать книги «фикха». Из этого хадиса ясно, что самая великая книга по фикху - это Куръан, и после Куръана - это «Сахих» аль-Бухари, и после «Сахих» Муслима. Помимо этих двух достоверных книг, есть ещё достоверные хадисы, которые доказаны от пророка ﷺ  и они сохраняются в разных книгах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَلَاثُ خِصَالٍ لَا يَغِلُّ عَلَيْهِنَّ - есть три качества, в ценности которых не обманется\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎ قَلْبُ مُسْلِمٍ أَبَدًا - сердце муслима никогда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎لَا يَغِلُّ- «يَغِلُّ - его асль ‎غَلَّ يَغِلُّ غِلّ, который означает ‎الغِشُّ - обман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎وَالحِقْدُ - ненависть, неприязнь»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, мусульманин никогда не проявляет ненависть к этим трем качествам и не обманывает сердце мусульманина насчёт этих трёх качеств. То есть, эти три качества являются качествами сердец мусульманина, то есть, невозможно, чтобы человек был мусульманином и у него не было этих трёх качеств, и он не был доволен этими тремя качествами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e‎\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c14 c16\"\u003eإِخْلَاصُ الْعَمَلِ لِلَّهِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - совершать дела только для Аллаха.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِخْلَاصٌ (ихлас) - когда человек благие дела «عامل صالح» (амаль салих) делает только для Аллаха и у него нет других намерений.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003eوَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и желает хорошего для правителей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь имеется в виду те правители, которых выбирает جَمَاعَةٌ (джамаат) и شُورَى (шура). مُنَاصَحَةُ (мунасаха) - это означает نَصِيحَةٌ (насыха): желать хорошего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالنَّصِيحَةُ - هِيَ إِرَادَةُ الخَيْرِ - это означает хорошее намерение, желать для кого-то хорошего, доброго. Мусульманин должен положительно думать о правителе и желать, чтобы этот правитель делал все хорошее, чтобы люди были довольны этим правителем, и чтобы правитель успешно правил в свое время. Также человек дает совет своему правителю, который принесет пользу и успех этому правителю. Поэтому, когда амир просит совет «مَشْوَرَةٌ», то нужно дать совет с хорошим намерением, искренне и говорить ясную речь, и чтобы в этот момент не было какого-то обмана в сердце человека.  \u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c9\"\u003eوَلُزُومُ الْجَمَاعَةِ\u003c/span\u003e \u003cspan class=\"c1\"\u003e - и крепиться к джамаъату, то есть, крепко держаться джамаъата, не уходить из джамаата. Джамаъат - здесь имеется в виду джамаъат мусульман, который был во время посланника Аллаха ﷺ и сподвижников رضي الله عنهم, и это является один джамаат, и из хадиса доказано, что этот джамаат будет сохраняться до Судного дня.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلُزُومُ - это прикрепление (крепкое), то есть, прикрепляться к этому джамаъату является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДжамаъат означает следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДжамаъат - это джамаъат сподвижников رَضِيَ اللّٰهُ عَنْهُم, и нужно находиться в этом джамаъате и не уходить из него.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда что-то доказано из Откровения или из общего понимания сподвижников, то не нужно противоречить этому, то есть, убеждения, понимание и дела должны быть как у сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе находиться и не заходить в какой-то джамаъат, который не является джамаъатом сподвижников رضي الله عنهم.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе создавать какой-то новый джамаъат.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eУ тех, которые находятся в джамаъате, между собой должны быть любовь и братство, и они должны помогать друг другу, должны проявлять искренность (ихсан), сочувствовать друг другу, и должны защищать друг друга от несправедливости (зульма).\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ - поистине дуа этих людей (которые находятся в джамаъате), охватывает их с каждой стороны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَرَائِىٌّ - переводится: «с задней стороны», то есть, с каждой стороны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли сзади, то, конечно, спереди тоже, и это значит, что дуа защищает их с каждой стороны. Когда человек просит дуа в джамаъате, то это дуа касается всех и Аллах عَزَّ وَجَلَّ принимает это дуа. То есть, когда человек находится в джамаъате, то его дуа принимается и этим дуа Аллах عزّ وجلّ защищает джамаъат от шайтана, от фитны, от заблуждения, от различных мирских и религиозных бед, и этого дуа бывает достаточно для такой защиты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом предложении есть تَنْبِيهٌ - это предупреждение, что если вы уйдете из джамаата, то вы будете лишены того бараката (بَرَكَةٌ), которого просят мусульмане и не будете в безопасности от шайтана, фитны и других бед.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَقَالَ مَنْ كَانَ هَمُّهُ الْآخِرَةَ - и сказал (посланник Аллаха ﷺ ): тот, цели («هَمَّ» хамм - это цель, интерес, его мысли) которого будет «ахират».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда человек понял и убежден в том, что настоящая жизнь и настоящий успех - это жизнь в «ахира», а эта мирская жизнь дарована для того, чтобы мы правильно использовали ее и приготовились к «ахира» (будущей жизни) и для такого человека будет награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто будет для него дальше сказано в этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَمَعَ اللَّهُ شَمْلَهُ - Аллах عَزَّ وَجَلَّ соберёт те дела, которые разбросаны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазбросаны дела: то, что разбросано, Аллах عَزَّ وَجَلَّ соберёт, и человек не будет бегать туда сюда по разным делам, и решатся его проблемы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَجَعَلَ غِنَاهُ فِي قَلْبِهِ - и Аллах عَزَّ وَجَلَّ положит богатство в его сердце.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНастоящее богатство (غِنَاهُ), это когда богатство в его сердце и это большое благо, потому что когда у человека сердце голодное, то он никогда не станет богатым, даже если у него будет все, что есть на земле. А когда у человека сердце богатое, то он никогда не бывает голодным, даже если у него нет ничего, а это значит Аллах عَزَّ وَجَلَّ дарует ему успокоение, у него есть счастье и он наслаждается этим, то счастье, которое невозможно купить за деньги.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَتَتْهُ الدُّنْيَا - и приходит к нему дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, это не значит, что человек, который поставил себе целью «ахира», должен быть бедным в этой дунье, нет, он не будет бедным, у него будет дунья, не только его сердце будет богатым, но и дунья, мирские блага (имущество, способы, удобства и так далее) будут приходить к нему,  но..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهِيَ رَاغِمَةٌ - дунья будет унижена.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, этот человек не будет унижаться перед «дунья», а это говорит о том, что люди бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eте, которые уничтожаются перед этой дунья для того, чтобы получить её;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eте люди, перед которыми унижается дунья и они не унижаются перед дуньей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, человек, который держит крепкое намерение и такую цель перед собой ставит, что его жизнь будет для Аллаха, то Аллах عَزَّ وَجَلَّ решит его проблемы, Аллах عَزَّ وَجَلَّ даёт ему дунья и он не будет унижаться перед ней, он будет очень легко получать дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا - и чьё намерение будет дунья, то есть человек, который думает, что его жизнь для этой дунья, дин не является его целью, ахира не является его целью, получать довольство Аллаха не является его целью, его целью является дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَرَّقَ اللَّهُ عَلَيْهِ ضَيْعَتَهُ - его дела Аллах عزَّ وَجَلَّ разъединяет, разбрасывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ضَيْعَتَهُ - это العَمَلُ, то есть, бизнес и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕго дела Аллахعَزَّ وَجَلَّ разбросит, это значит, что он будет бегать по разным делам, тратить время и энергию, и не будет успевать, и он не будет счастлив, не будет доволен. Каждый день у него будут новые мечты, новые страсти, и так далее, которые никогда не исполнятся. И этот человек, который унижается перед дунья, считает, что то, что он бегает, это его успехи, а на самом деле, это всего лишь обман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ - и поставит бедность перед его глазами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он ничего не видит, кроме имущества, он видит перед собой только имущество и как его получить\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ - и не придёт к нему эта дунья  (он не получит эту дунья) кроме то, что написано для него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДаже если он сильно усердствует и старается, то он получит только то, что Аллах عَزَّ وَجَلَّ написал для него. И это ни в коем случае не говорит о том, что усердствовать для этой дунья нельзя, наоборот, надо усердствовать, но те, которые усердствуют, делятся на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе, которые усердствуют, но их целью является дунья, и они думают, что дунья - это всё. Такой человек унижается, заблуждается, так как он усердствует, но его усердие пользу не приносит, кроме некоторых вещей, которые для него написаны, и он никогда не получит успокоения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе, которые усердствует, стараются, изучают, получают мирские способы, но их целью является не дунья, а ислам, их цель - Аллах, для этого они и усердствует. Их усердие - это настоящие успехи, они получат дунья и не будут унижены, и получат успокоение и счастье.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ то, что он старается для дунья, это тоже становится для него поклонением: работа, получение знаний, занятие бизнесом и тому подобное, и это записывается для него как праведные дела «амаль салих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, разница в целях: тот, чья цель будет большая, получит больше успехов и никто не может получить большего успеха, чем тот, чья цель будет получение Довольства Аллаха. И тот, кто так поступает, является самым великим человеком и нет сомнения в его успехе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше в этом хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَسَأَلَنَا عَنْ الصَّلَاةِ الْوُسْطَى وَهِيَ الظُّهْرُ - И он (Марван) ещё спросил меня о среднем «саляте» - намазе, а это зухр.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь слово «аз-зухр» неправильно, а правильно будет «аль-аср», которое доказано из Откровения, поэтому может быть Зайд رضي الله عنه хотел сказать «аль-аср», но сказал «аз-зухр», но из Откровения доказано «аль-аср».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eПонимание хадиса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИзучать религию ислам, получать знания является целью ислама, поэтому получать знания является фард.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЗнание – это когда человек понял Куръан и Сунну. Знание – это не то, чтобы он знал историю, изучал языки, традиционный фикх и другие книги. Религиозное знание – это знание Куръана и Сунны.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«Таблиг» является целью ислама, потому что «таблиг» – это защита ислама, которая дает ему силу и приносит большую пользу. В «таблиге» огромная польза и это лучший способ получить Довольство Аллаха. Пророки были самыми приближенными к Аллаху, потому что занимались тем, что получали знания от Аллаха и распространяли их, поэтому знание и «таблиг» – это самые лучшие дела, через котор\u003c/span\u003e \u003cspan class=\"c6\"\u003eые\u003c/span\u003e \u003cspan class=\"c1\"\u003e человек получает приближение к Аллаху. «Таблиг» – это когда человек доносит до другого Откровение (Уахийю) и объясняет его смысл. Причин и способов, через которые человек может делать «таблиг» очень много: дать книгу, позвать на обучение, позвать к джамаъату и так далее. Любой способ, через которое человек донесет до другого человека знания из Откровения или становится причиной получения знания – это «таблиг».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНаходиться в джамаъате является целью ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eنَضَّرَ اللَّهُ - «Да сделает Аллах счастливым…» - это великое дуа, в которое входит явное и скрытое счастье в дунье и ахира, польза и баракят. И это дуа относится к тому, кто донесет Уахийю (Откровение) до другого, то есть, это тот, кто сохранит Куръан и Сунну и донесет до других в виде книги или словесно и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c6\"\u003eامْرَأً -\u003c/span\u003e \u003cspan class=\"c1\"\u003eИмрaан – это человек, и мы поняли, что для «таблига» не бывает особенных людей, это является делом каждого человека.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eفَحَفِظَهُ – «кто сохранил этот хадис». Из этого мы понимаем, что человек, который сохраняет Куръан и Сунну, то это дуа для него. Люди, которые работают для сохранения религиозных знаний (институт, реклама и так далее), делают праведные дела и получают Довольство Аллаха.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСамые великие люди этой Уммы – это те, кто сохраняли хадисы в своих книгах и объясняли другим Куръан и Сунну.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что хадисы только для сподвижников رضي الله عنهم.\u003c/span\u003e \u003cspan class=\"c6\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что хадисы не только для сподвижников رضي الله عنهم, а для того, чтобы сподвижники и другие передавали дальше, и значит, что хадисы для всех до Судного дня.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОт слов «حَامِلِ فِقْهٍ» стало ясно, что фикха (فِقْهٌ)- это Куръан и Сунна.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eلَيْسَ بِفَقِيهٍ - то есть, не является факих (فَقِيهٌ), и мы поняли, что фикха (فِقْهٌ) - это понимание Куръана и Сунны.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что فَقِيهٌ (факих) - это человек, который понимает смысл Куръана и Сунны, и таких людей в этой Умме было много.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что человек, который знает наизусть, не является алимом (عَالِمٌ), а он является حَامِلِ فِقْهٍ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c1\"\u003eЗнания - это понимание Куръана и Сунны и кто понимает Куръан и Сунну, тот является عَالِمٌ.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКуръан и Сунна являются фикха (فِقْهٌ) и являются (ильм عِلْمٌ), и тот, кто выучил его наизусть является حَامِلِ, а тот, кто понял, тот является «факих» и «алим».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eلَيْسَ بِفَقِيهٍ - не является «факих».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, что бывает так, что человек сам не является алим (عَالِمٌ), но он может передать знание другим, может донести Куръан и Сунну до других. Это довод на то, что если человек не является алимом (عَالِمٌ), то можно у такого получать знания. Есть люди, которые поставили какие-то условия, что человек, у которого вы получаете знания должен быть знающим, известным или же у него должен быть сертификат, санад и так далее. Надо знать, что все эти условия являются ложными (батыль بَاطِلٌ), и эти люди таким образом препятствуют в распространении Ислама.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"17\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТри качества, три вещи должны присутствовать в сердце каждого мусульманина, и они являются очень важными.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eإِخْلَاصُ الْعَمَلِ لِلَّهِ - хорошие дела надо совершать только для Аллаха. Это указывает на важность искренности (ихласа), на то, что ихлас должен быть в делах.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eوَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ - в сердце должно быть желание хорошего для правителя.\u003c/span\u003e \u003cspan class=\"c1\"\u003eЭто является воспитанием и если не будет такого воспитания, и каждый человек будет восставать против правителя, то это будет фасад и фитна.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eوَلُزُومُ الْجَمَاعَةِ - мы поняли, что\u003c/span\u003e \u003cspan class=\"c6\"\u003eприсоединиться\u003c/span\u003e \u003cspan class=\"c1\"\u003eк джамаъату и находиться там является фардом, и уходить из джамаъата является харам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что есть много польз для тех, кто находится в джамаъате. Одной из польз является то, что человек будет в безопасности, будет защищен от беды шайтана, фитны и других проблем. Джамаъат - это защита в мирских и религиозных делах и джамаъат останавливает зульм.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДуа человека, который находится в джамаъате,\u003c/span\u003e \u003cspan class=\"c6\"\u003eлучше\u003c/span\u003e \u003cspan class=\"c1\"\u003eпринимается.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЧеловек, который вышел из джамаъата, не находится в безопасности, и он не защищен.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что целью мусульманина не является дунья, а цель его - ахира, при этом он усердствует для дунья, но его цель Ислам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПроблемы человека, целью которого является Аллах, который живет для Аллаха, решает Аллах عزّ وجلّ, а человек, который живет для дунья, тратит свое время в погоне за дунья и таким образом проходит его жизнь.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда целью является Аллах عزّ وجلّ, то человек получит успокоение и его сердце будет богатым.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЛюди, чьей целью является эта дунья, никогда не станут «сытыми».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что основная разница - поставить себе цель. Цель мусульманина - это Аллах عزّ وجلّ, Его довольство и Аллах عَزَّ وَجَلَّ является очень Большим, больше Него нет, поэтому, нет сомнения в том, что мусульманин получит успехи, если его целью действительно является Аллах عزّ وجلّ. Потому что, на сколько у человека больш\u003c/span\u003e \u003cspan class=\"c6\"\u003eе\u003c/span\u003e \u003cspan class=\"c1\"\u003e цель,\u003c/span\u003e \u003cspan class=\"c6\"\u003eнастолько\u003c/span\u003e \u003cspan class=\"c1\"\u003e у него сильные успехи и\u003c/span\u003e \u003cspan class=\"c6\"\u003eнастолько\u003c/span\u003e \u003cspan class=\"c1\"\u003e он умн\u003c/span\u003e \u003cspan class=\"c6\"\u003eее\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/58.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/21"
    ]
}
