{
    "id": "165d151b-27a3-4651-92b2-d832b6518596",
    "index": 103005,
    "dir_index": 59,
    "date": "2021-10-29",
    "title": "Как сподвижники узнавали о цели Ислама?",
    "_body": "\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod001/91\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714285886230\u0026amp;usg=AOvVaw05TMS-MzRSv_VOxX5TQNnP\" class=\"c10\"\u003ehttps://t.me/alislam_sahih/247\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4 c8\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c9 c4\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714285886607\u0026amp;usg=AOvVaw2ds2cm650d3KPDpOH-rgtU\" class=\"c10\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c4\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 59\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак сподвижники спрашивали о цели Ислама у пророка?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля ответа на этот вопрос мы изучим следующий хадис, в котором объясняется, что целью Ислама является спасти человека от Ада и ввести его в Рай, а также то, каким образом человек может это сделать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eХадис № 22\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدَّثَنَا ابْنُ أَبِي عُمَرَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُعَاذٍ الصَّنْعَانِيُّ، عَنْ مَعْمَرٍ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ أَبِي وَائِلٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَأَصْبَحْتُ يَوْمًا قَرِيبًا مِنْهُ وَنَحْنُ نَسِيرُ فَقُلْتُ: يَا رَسُولَ اللَّهِ أَخْبِرْنِي بِعَمَلٍ يُدْخِلُنِي الْجَنَّةَ، وَيُبَاعِدُنِي عَنِ النَّارِ، قَالَ: « لَقَدْ سَأَلْتَنِي عَنْ عَظِيمٍ وَإِنَّهُ لَيَسِيرٌ عَلَى مَنْ يَسَّرَهُ اللَّهُ عَلَيْهِ، تَعْبُدُ اللَّهَ وَلَا تُشْرِكْ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزَّكَاةَ، وَتَصُومُ رَمَضَانَ، وَتَحُجُّ الْبَيْتَ « ثُمَّ قَالَ: « أَلَا أَدُل ُّكَ عَلَى أَبْوَابِ الْخَيْرِ: الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ، وَصَلَاةُ الرَّجُلِ مِنْ جَوْفِ اللَّيْلِ، قَالَ ثُمَّ تَلَا: تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ سورة السجدة آية 16 حَتَّى بَلَغَ يَعْمَلُونَ سورة السجدة آية 17، ثُمَّ قَالَ: « أَلَا أ ُخْبِرُكَ بِرَأْسِ الْأَمْرِ كُلِّهِ وَعَمُودِهِ وَذِرْوَةِ سَنَامِهِ؟ « قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: « رَأْسُ الْأَمْرِ الْإِسْلَامُ، وَعَمُودُهُ الصَّلَاةُ، وَذِرْوَةُ سَنَامِهِ الْجِهَادُ «، ثُمَّ قَالَ: « أَلَا أُخْبِرُكَ بِمَلَاكِ ذَلِكَ كُلِّهِ؟ « قُلْتُ: بَلَى يَا نَبِيَّ اللَّهِ , فَأَخَذَ بِلِسَانِهِ قَالَ: « كُفَّ عَلَيْكَ هَذَا « , فَقُلْتُ: يَا نَبِيَّ اللَّهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟ فَقَالَ: « ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ [جامع الترمذي: 2616، سنن ابن ماجه:3973 ]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал ибн Абу Умара, которому передал АбдуЛлах Ибн Муаз ас-Санъаний от Маъмара, который передал от ’Асыма ибн Абу ан-Наджуда, а тот - от Абу Уаиля, который передал от Муаза ибн Джабаля, который рассказал: Я был с пророком ﷺ в походе и однажды подошёл к нему поближе, и мы продолжили путь; я спросил его: «О, посланник Аллаха! Научи, какое дело введет меня в Рай и отдалит от огня Ада?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ﷺ ответил: «Поистине, ты спросил меня о великой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДействительно, это легко для того, кому Аллах сделает это лёгким: ты должен поклоняться одному Аллаху и не приобщать к Нему другие объекты поклонения/не совершать ширка, выстаивать салят/намаз, выплачивать закят, поститься в месяц рамадан и совершить хадж к Дому Аллаха». Потом он добавил: «А хочешь, я покажу тебе дороги, ведущие к этому благу? Пост - это щит (защищающий от Ада) и садака тушит грехи так же, как вода тушит огонь, и так же салят, совершаемый ночью (дополнительный намаз/тахаджуд)». И он прочитал из Куръана: «Они оставляют свои постели и встают совершить салят/намаз…» (сура «Ас-Саджда», 16 и 17 аяты), и сказал потом: «А хочешь, я скажу тебе, что является головой всей религии, его опорой и вершиной горба/центром, основой и вершиной?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ ответил: «Конечно, о, посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: «голова - это сам ислам/принять ислам, его опора/столб - салят, а вершина горба - джихад». Потом прибавил: «а хочешь, я скажу тебе, что сделает дорогу к этой цели ровной?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ ответил: «Конечно! О, пророк Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн взялся за свой язык и сказал: «возьми под контроль вот это».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ сказал: «О, пророк Аллаха! А разве мы будет держать ответ за то, что говорим?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ он ответил: «Крепко запомни, о, Муаз! А разве есть какая-то другая причина, по которой люди будут брошены в Ад вниз лицами или своими ноздрями, как не за то, что они произносили недозволенное/харам своими языками?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАт-Тирмизи 2616, Ибн Маджа 3973, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАш - Шарха (объяснение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМуаз Ибн Джабаль говорит, что он был с пророком в сафаре, и имам аль-Хаким в другом риваяте передаёт, что это было в походе на Табук, и этот риваят («Аль Хаким» 3605) является «даиф» (слабый), потому что его передаёт Маймун бин Аби Шабиб от Муаза (да будет доволен им Аллах) и не доказано, что Маймун слышал от Муаза. А также известно, что Маймун является «мудаллисом» (тот, кто скрывает своего учителя), а когда мудаллис передаёт через «ан-ана» («от-от»), то такой «риваят» (передача) не принимается, за исключением тех риваятов, которые находятся в «Сахих аль-Бухари» и «Сахих Муслим», потому что все риваяты, которые находятся в этих двух сборниках, имеют множество других свидетельствующих им риваятов, и абсолютное большинство этой Уммы (общины) свидетельствуют о достоверности этих двух сборников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак, Муаз спрашивает посланника Аллаха ﷺ о тех делах, которые введут его в Рай и защитят от Ада, и посланник Аллаха ﷺ говорит, что он спрашивает о великом, но оно может быть легким для того, кому облегчит Аллах عَزَّ وجَلَّ, и это значит, что необходимо просить дуа у Аллаха عَزَّ وجَلَّ для того, чтобы Он облегчил это, и одним из лучших таких дуа является:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Раббана аатина фид дунья хасана, уа филь аахирати хасана, уа кыина азабан нар»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, наш Господь, даруй нам в дунья (мирской жизни) благо, и в «ахырате» (последней жизни) благо, и защити нас от мук Огня!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Бакара», аят 211.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше посланник Аллаха ﷺ объясняет, что является столпами, основами Ислама «аркануль-Ислам», а, именно, таухид Аллаха عَزَّ وجَلَّ: поклонение только одному Аллаху عَزَّ وجَلَّ и уединение Его в Его Качествах и Атрибутах, не приобщая в них никого и ничего в сотоварищи Ему, то есть, не совершать ширк, затем идёт совершение обязательных молитв в течение дня, выплата закята, пост в Рамадан и хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак мы видим «свидетельство» (аш-шахада) и салят (молитва) всегда стоят на первых местах, и это потому, что они имеют особое положение, в отличии от других столпов Ислама. Например, человек обязан выплачивать закят при наличии определённых условий: достаточное количество имущества на протяжении определённого времени; также и пост: его обязан держать только тот, кто не находится в пути, или тот, кто не имеет серьёзных заболеваний, и так далее; и то же самое хадж: его обязан совершить тот, у кого есть такая возможность. Но что касается салята (молитвы), то она не имеет таких условий и её обязан совершать каждый, и в этом великая польза, что ежедневно выполняя молитву, человек постоянно держит связь со своим Господом, что в свою очередь напоминает ему об ответственности перед Ним, и воздерживает от совершения плохих дел.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше посланник Аллаха ﷺ сообщает о тех делах, которые являются путями к благу, и перечисляет пост, и называет его щитом, что означает, что пост также является защитой и причиной воздержания от искушений этого мира («шахауат»), что в свою очередь воспитывает в человеке волю и стойкость. И здесь не имеется в виду пост в Рамадан, однако, речь идет о добровольных постах, так как о посте в Рамадан уже было сказано выше. Также посланник Аллаха ﷺ говорит, что милостыня (садака) тушит или гасит грехи так, как вода тушит/гасит грехи. И на самом деле, каждое благое дело является причиной прощения грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِنَّ ٱلۡحَسَنَـٰتِ يُذۡهِبۡنَ ٱلسَّيِّـَٔـاتِ‌ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«поистине благие дела аннулируют плохие».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль Худ», аят 114.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше посланник Аллаха ﷺ говорит о добровольных молитвах в течении ночи, и здесь мы понимаем, что ночные молитвы (тахаджуд) можно читать в любое время ночи: от начала и до конца ночи будет считаться ночная молитва, потому что в хадисе сказано مِنْ جَوْفِ اللَّيْلِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- «мин джауфи лейль».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово «джауф» означает внутри («в»), то есть, в течении ночи если человек совершает молитву, то это будет считаться тахаджуд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ дальше посланник Аллаха ﷺ читает следующие аяты из Суры ас-Саджда:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَتَجَافَىٰ جُنُوبُهُمۡ عَنِ ٱلۡمَضَاجِعِ يَدۡعُونَ رَبَّهُمۡ خَوۡفًۭا وَطَمَعًۭا وَمِمَّا رَزَقۡنَـٰهُمۡ يُنفِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни отрывают свои бока от постелей, взывая к своему Господу со страхом и надеждой, и расходуют из того, чем Мы их наделили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَا تَعۡلَمُ نَفۡسٌۭ مَّآ أُخۡفِىَ لَهُم مِّن قُرَّةِ أَعۡيُنٍۢ جَزَآءَۢ بِمَا كَانُواْ يَعۡمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНи один человек не знает, какие услады для глаз сокрыты для них в воздаяние за то, что они совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ас-Саджда», аяты 16 – 17.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗатем посланник Аллаха ﷺ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلَا أ ُخْبِرُكَ بِرَأْسِ الْأَمْرِ كُلِّهِ وَعَمُودِهِ وَذِرْوَةِ سَنَامِهِ؟\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«хочешь я тебе сообщу о том, что является главой всей религии, и её столпом, вершиной?» Здесь в значении «религии» приходит слово «الْأَمْرِ амр», то есть, посланник Аллах ﷺ сообщает о том, что главой всей религии является Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДословно слово «Ислам» означает «безопасность» и «подчинение». Ислам является религией всех пророков, и неправильно то, что многие люди думают, что Ислам - это религия арабов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в хадисе говорится, что столпом Ислама является салят и вершиной его является джихад. Джихад – это усердие, и в данном случае усердие на пути Аллаха عَزَّ وجَلَّ. Сюда может входить любое усердие, которое проявляет человек для достижения Довольства Аллаха, и ошибкой является также то, что многие люди считают, что джихад - это исключительно «сражение, война». Что касается сражения, то это только лишь один из видов джихада, который совершается только тогда, когда нет другого пути для устранения препятствия на Пути Аллаха عَزَّ وجَلَّ, или несправедливости и притеснения, и только при соблюдении определённых условий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше посланник Аллаха ﷺ указывает на одно из самых важных дел, которое является причиной и одним из самых важных средств достижения вышеперечисленных целей, и это язык! Пока человек не начнёт держать свой язык под контролем, пока он не начнёт контролировать то, что он говорит, не выпрямится его религия и не достигнет он успеха в ней. Всё начинается с контроля языка: нрав, Аллахобоязненность, воспитание, понимание, мудрость и так далее, и всего этого не будет, пока человек не научится контролировать свой язык.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аспект важен не только для простых мусульман, но и ещё в большей степени важен для тех, кто объясняет религию и обучает ей людей, потому что, когда учёные говорят в религии без довода, это приводит ко многим проблемам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИтак, что означает контролировать свой язык:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе говорить то, что является харам (что запретил Аллах عَزَّ وجَلَّ). Сюда входят: ложь, оскорбления, сплетни, пустословие, злословие, обман, гыба (говорить о ком-то плохое за его спиной), слова высокомерия, слова мерзости «фауахиш», или такие разговоры с женщиной, с которой нет никаха (не в браке), которые приводят к страсти и запретным действиям, прелюбодеянию, и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе говорить в религии без довода.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eНе причинять боль человеку своим языком (издёвки и насмешки) или, например, когда человек признаётся другому в любви, для того чтобы использовать его или её в своих корыстных целях.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eГоворить истину.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eГоворить благое и полезное. И здесь необходимо отметить, что многие люди понимают этот вопрос «контроль языка» так, что лучше стараться как можно больше молчать и не говорить, однако это ошибка, и это также может стать причиной вреда людям, потому что часто бывает так, что говорить необходимо, но человек молчит. Контроль языка не означает молчать, контроль языка означает не говорить вредное и бесполезное, и, наоборот, говорить благое и то, что приносит пользу или исправляет вредное. Иногда говорить является джихадом, и это есть путь пророков, и они всегда говорили Истину и порицали порицаемое, и доносили до людей знание посредством своего языка и дел.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше по хадису: Муаз удивленно спрашивает посланника Аллаха ﷺ о том, что неужели человек будет наказан за свой язык, и посланник Аллаха ﷺ говорит следующие слова, которые требуют пояснения:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ - (дословно) «да потеряет тебя твоя мать, о, Муаз!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что эти слова не являются дуа или проклятием, эти слова всего лишь были привычной формой того «урфа» (общества, времени, традиции) и они не несут в себе прямого смысла, однако они означают что-то, вроде «запомни о, Муаз» или «заруби себе на носу, о, Муаз», или «что с тобой о, Муаз, пойми, что…!?» и тому подобное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ посланник Аллаха ﷺ говорит, что именно за язык людей бросают в Ад лицами вниз, и в общем смысл этого предложения такой: «запомни о, Муаз, большинство мусульман попадут в Ад по причине своего языка!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1.    Мы поняли, что самым важным для человека является спастись от Огня и попасть в Рай, и нет ничего, что могло бы быть важнее и серьёзнее этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2.    Мы поняли, что спастись от Огня и попасть в Рай на самом деле легко, если человек искренне будет просить об этом Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e3.    Для того, чтобы человек попал в Рай, не нужно давать присягу какому-то шейху, придумывать какой-то тарикат и так далее. Подчинение Аллаху عَزَّ وجَلَّ и есть путь, ведущий в Рай и защищающий от Огня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e4.    Мы поняли, что человек попадает в Рай по причине своих дел, а тот хадис, где сказано, что человек не попадёт в Рай по причине своих дел, кроме, как по Милости Аллаха عَزَّ وجَلَّ, то здесь имеется в виду, чтобы человек не думал, что раз он то-то и то-то делает, то ему Рай уже обеспечен, чтобы он не обольщался и не полагался полностью на свои дела, однако чтобы он боялся и ещё больше старался и надеялся на Милость Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَنَّـٰتُ عَدۡنٍۢ يَدۡخُلُونَهَا تَجۡرِى مِن تَحۡتِهَا ٱلۡأَنۡهَـٰرُ‌ۖ لَهُمۡ فِيهَا مَا يَشَآءُونَ‌ۚ كَذَٰلِكَ يَجۡزِى ٱللَّهُ ٱلۡمُتَّقِينَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни войдут в сады Эдема, в которых текут реки. Они получат там все, чего пожелают. Так Аллах воздает богобоязненным,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلَّذِينَ تَتَوَفَّـٰهُمُ ٱلۡمَلَـٰٓئِكَةُ طَيِّبِينَ‌ۙ يَقُولُونَ سَلَـٰمٌ عَلَيۡكُمُ ٱدۡخُلُواْ ٱلۡجَنَّةَ بِمَا كُنتُمۡ تَعۡمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТем, которых ангелы умерщвляют праведниками, говоря: «Салямун аляйкум! Войдите в Рай благодаря тому, что вы совершали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «ан-Нахль», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят ясный довод на то, что дела являются причиной входа в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e5.    Мы поняли, что таухид (уединение Аллаха عَزَّ وجَلَّ в поклонении, в Его Личности, Его Именах, Качествах и атрибутах) является самым важным и первостепенным аспектом для человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЕсли человек поклонялся кому-то, помимо Аллаха, то совершал ширк.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что религия человека не может держаться без салята (молитвы), потому что салят является одним из основных столпов.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОбъясняется важность всех столпов ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТри вещи (нафль) являются дверями к благому «хайру»: пост, молитва «тахаджуд» и садака.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eУказано на достоинство дополнительного поста, и это очень хорошее воспитание.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСадака является очень хорошим способом, чтобы аннулировать свои грехи.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eШахада «أَشْهَدُ أَنْ لَا إِلَٰهَ إِلَّا ٱللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ ٱللَّ» является «голова» имана, религии, и она является целью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДжихад (усердие) является целью ислама, чтобы человек получал знания, действовал по исламу, распространял эти знания и укреплял свой джамаъат.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда какой-то алим или муфтий говорит без довода, то они будут падать в Ад лицами вниз.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«لَقَدْ سَأَلْتَنِي عَنْ عَظِيمٍ» - Ты меня спросил о великой вещи. Мы поняли, что в религии некоторые вещи бывают великие, то есть, великие цели.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что мусульмане будут падать в Огонь по причине своего языка, то есть, нужно очень сильно контролировать свой язык, и это является ключом к «таква». Попасть в Рай и спастись от Огня Ада – это является целью ислама. Также «салят», добрые дела, джихад, «таква» являются целью религии.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы поняли, чтобы получить Довольство Аллаха, недостаточно просто верить (иметь иман) в Аллаха عَزَّ وجَلَّ,  а необходимо ещё совершать дела, и доводом на это служит следующий хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8 c4\"\u003eХадис № 23\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، حَدَّثَنَا يَحِيَى بْنُ مَعِينٍ ، حَدَّثَنَا الْحَكَمُ بْنُ نَافِعٍ ، عَنْ شُعَيْبِ بْنِ أَبِي حَمْزَةَ ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حُسَيْنٍ ، عَنْ عِيسَى بْنِ طَلْحَةَ ، قَالَ : سَمِعْتُ عَمْرَو بْنَ مُرَّةَ الْجُهَنِيَّ ، قَالَ : جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : يَا رَسُولَ اللَّهِ ، أَرَأَيْتَ إِنْ شَهِدْتُ أَنْ لا إِلَهَ إِلا اللَّهُ ، وَأَنَّكَ رَسُولُ اللَّهِ ، وَصَلَّيْتُ الصَّلَوَاتِ الْخَمْسَ ، وَأَدَّيْتُ الزَّكَاةَ ، وَصُمْتُ رَمَضَانَ ، وَقُمْتُهُ ، فَمِمَّنْ أَنَا ؟ قَالَ : « مِنَ الصِّدِّيقِينَ وَالشُّهَدَاءِ «\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح ابن حبان: 3438، صحيح ابن خزيمة:2212]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Ахмад ибн аль-Хасан ибн Абдуль-Джаббар, которому передал Яхья ибн Маин, ему передал аль-Хакям ибн Нафиъ от Шуайба ибн Абу Хамзы, который передал от АбдуЛлаха ибн АбдурРахмана ибн Абу Хусайна, а тот от Исы ибн Тальхи, который рассказал, что слышал, как Амр ибн Мурра АльДжуханийю рассказывал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПришёл как-то к пророку ﷺ один человек и сказал ему: «О, посланник Аллаха! Что ты скажешь, если я принесу свидетельство, что нет никого, кто был бы достоин поклонения, кроме Аллаха عَزَّ وجَلَّ, и что ты посланник Аллаха, буду совершать пять салятов/намазов, выплачивать закят, поститься в рамадан и выстаивать салят его ночами/буду читать тахаджуд в рамадан, то к каким людям я буду причислен?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосланник Аллаха ответил: «Ты будешь из правдивейших, и будешь из сподвижников».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн Хиббан 3438, Ибн Хузайма 2212, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис говорит о том, что человек, который уверовал в Аллаха عَزَّ وجَلَّ, а затем совершал дела согласно этой вере, является правдивейшим («сыддык»), то есть, тем, кто делает то, что говорит, соответствует своим словам и убеждениям. А также он будет из числа свидетелей («шухада»), и в данном случае речь о сподвижниках, потому что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَٱلَّذِينَ ءَامَنُواْ بِٱللَّهِ وَرُسُلِهِۦٓ أُوْلَـٰٓئِكَ هُمُ ٱلصِّدِّيقُونَ‌ۖ وَٱلشُّهَدَآءُ عِندَ رَبِّهِمۡ لَهُمۡ أَجۡرُهُمۡ وَنُورُهُمۡ‌ۖ وَٱلَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِـَٔـايَـٰتِنَآ أُوْلَـٰٓئِكَ أَصۡحَـٰبُ ٱلۡجَحِيمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУверовавшие в Аллаха и Его посланников - это правдивейшие («сыддыкуун») и свидетели («шухадаа»), и они находятся возле своего Господа, и им уготованы их награда и их свет. А те, которые не уверовали и сочли ложью Наши знамения, являются обитателями Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Хадид», аят 19.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/59.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/22",
        "/islam_kamil_hadiths/part_4/23"
    ]
}
