{
    "id": "89d53b8f-1e77-43e5-9299-b680e536cdda",
    "index": 103006,
    "dir_index": 60,
    "date": "2021-10-29",
    "title": "На что давали присягу пророку?",
    "body": "\u003cp\u003e\u003cspan class=\"c7\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod002/41\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714287089812\u0026amp;usg=AOvVaw0-O3qdjLXIXJiwX1_PRR7k\" class=\"c8\"\u003ehttps://t.me/dovod002/41\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c15 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714287090235\u0026amp;usg=AOvVaw11PmhzEo-DYHgHR4nBnyRU\" class=\"c8\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 60\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eНа какие дела давали присягу пророку ﷺ?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижники رضي الله عنهم давали присягу пророку ﷺ на те дела, которые были очень важные в религии, и которые являются целью ислама. Сейчас мы будем изучать хадис, в котором сказано, что таухид и «таква» являются из целей ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eХадис № 24\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث 24۔\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eحَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي أَبُو إِدْرِيسَ عَائِذُ اللَّهِ بْنُ عَبْدِ اللَّهِ، أَنَّ عُبَادَةَ بْنَ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ، وَكَانَ شَهِدَ بَدْرًا وَهُوَ أَحَدُ النُّقَبَاءِ لَيْلَةَ الْعَقَبَةِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ  قَالَ وَحَوْلَهُ عِصَابَةٌ مِنْ أَصْحَابِهِ:» بَايِعُونِي عَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، وَلَا تَسْرِقُوا، وَلَا تَزْنُوا، وَلَا تَقْتُلُوا أَوْلَادَكُمْ، وَلَا تَأْتُوا بِبُهْتَانٍ تَفْتَرُونَهُ بَيْنَ أَيْدِيكُمْ وَأَرْجُلِكُمْ، وَلَا تَعْصُوا فِي مَعْرُوفٍ، فَمَنْ وَفَى مِنْكُمْ فَأَجْرُهُ عَلَى اللَّهِ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا فَعُوقِبَ فِي الدُّنْيَا فَهُوَ كَفَّارَةٌ لَهُ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا ثُمَّ سَتَرَهُ اللَّهُ فَهُوَ إِلَى اللَّهِ إِنْ شَاءَ عَفَا عَنْهُ وَإِنْ شَاءَ عَاقَبَهُ»، فَبَايَعْنَاهُ عَلَى ذَلِك.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал абу Аль-Яман, которому передал Шуайб от Аз-Зухрийя, он сказал, что ему передал Абу Идрис ‘АизуЛлах ибн АбдуЛлах, что’ Убада ибн Cамит رضي الله عنه, сподвижник, участвовавший в битве при Бадре, один из тех, кто пришли к пророку в Ночь ’Акаба, рассказывал, что тогда вокруг посланника Аллаха ﷺбыла группа из сподвижников, и он сказал им: «Принесите присягу, что вы не будете никого приобщать в своём поклонение Аллаху (не будете совершать ширк), не будете воровать, не будете совершать прелюбодеяния, не будете убивать своих детей, не будете намеренно клеветать и лжесвидетельствовать и не будете проявлять непослушания в тех делах, в которых есть благо (будете слушаться пророка ﷺ). И кто выполнит свой договор, то его награда у Аллаха, а кто нарушит что-нибудь из этого и получит наказание в этой жизни (в дунья), то это наказание послужит искуплением его греха; тот же, кто совершит какой-либо грех, и Аллах скроет это от других, то дальше это дело зависит от Аллаха: если Он пожелает, то простит, и если пожелает, то накажет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы присягнули пророку в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 18; «Сахих» Муслим, 1709; «Сунан» Ан-Насаи, 4161; «Джамиу» Ат-Тирмизи, 1439.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Идрис ’АизуЛлах ибн АбдуЛлах говорит, что ’Убада ибн Cамит رضي الله عنه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنَّ عُبَادَةَ بْنَ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ، وَكَانَ شَهِدَ بَدْرً - и он сподвижник, который участвовал в Бадре, присутствовал в Бадре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e شَهِدَ - это значит: присутствовал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ أَحَدُ النُّقَبَاءِ - и он (’Убада رضي الله عنه) был один из لنُّقَبَاء,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَيْلَةَ الْعَقَبَةِ - в ночь Ак’аба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e’Убада رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَّ رَسُولَ اللَّهِ ﷺ، قَالَ – Посланник Аллаха ﷺ сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَحَوْلَهُ عِصَابَةٌ مِنْ أَصْحَابِهِ - и вокруг него был джама’а сподвижников رضي الله عنهم,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« بَايِعُونِي - заключайте со мной бай’а (принесите присягу),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، - на то, что не будете делать ширк (не будете придавать Аллаху шарик) вообще,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَسْرِقُوا - не будете воровать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَزْنُوا - не будете совершать прелюбодеяние (зина),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقْتُلُوا أَوْلَادَكُمْ - не будете убивать своих детей,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَأْتُوا بِبُهْتَانٍ تَفْتَرُونَهُ بَيْنَ أَيْدِيكُمْ وَأَرْجُلِكُمْ، - не будете намеренно клеветать и лжесвидетельствовать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(وَلَا تَأْتُوا بِبُهْتَانٍ - и не будете клеветать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e تَفْتَرُونَهُ - которое вы сочиняете,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e بَيْنَ أَيْدِيكُمْ وَأَرْجُلِكُمْ - которое вы сочиняете от себя),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَعْصُوا فِي مَعْرُوفٍ، - и не будете проявлять непослушания в тех делах, в которых есть благо (فِي مَعْرُوفٍ - в ма’руфе)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ وَفَى مِنْكُمْ فَأَجْرُهُ عَلَى اللَّهِ، - И кто выполнит свой договор, то его награда у Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(فَمَنْ وَفَى - а кто выполнил этот договор,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْكُمْ - из вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأَجْرُهُ عَلَى اللَّهِ - воздаяние его у Аллаха),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا فَعُوقِبَ فِي الدُّنْيَا فَهُوَ كَفَّارَةٌ لَهُ، - а кто нарушит что-нибудь из этого и получит наказание в этой жизни (в дунья), то это наказание послужит искуплением его греха;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا - а если кто-то совершил что-то из этого, совершил какой-то грех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعُوقِبَ فِي الدُّنْيَا - и его наказали в этой дунье,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَهُوَ كَفَّارَةٌ لَهُ - то это будет искуплением для него).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا ثُمَّ سَتَرَهُ اللَّهُ فَهُوَ إِلَى اللَّهِ إِنْ شَاءَ عَفَا عَنْهُ وَإِنْ شَاءَ عَاقَبَهُ - тот же, кто совершит какой-либо грех, и Аллах скроет это от других, то дальше это дело зависит от Аллаха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا - а если кто-то какой-то грех совершил, ثُم - после этого, سَتَرَهُ اللَّهُ - Аллах укрыл его, не показал его, никто не узнал об этом, فَهُوَ إِلَى اللَّهِ - это к Аллаху)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ شَاءَ عَفَا عَنْهُ وَإِنْ شَاءَ عَاقَبَهُ»، فَبَايَعْنَاهُ عَلَى ذَلِك - если Он пожелает, то простит, и если пожелает, то накажет».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ мы присягнули пророку в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(إِنْ شَاءَ عَفَا عَنْهُ - если Он пожелает, то простит его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ شَاءَ عَاقَبَهُ - а если Он пожелает, то накажет его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَايَعْنَاهُ عَلَى ذَلِك - мы на этом заключили бай’а.)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعُبَادَةَ بْنَ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ، وَكَانَ شَهِدَ بَدْرًا - ’Убада رضي الله عنه присутствовал при битве в Бадре (здесь говорится об известной битве).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ أَحَدُ النُّقَبَاءِ لَيْلَةَ الْعَقَبَةِ،  - и он, то есть, ’Убада رضي الله عنه,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَحَدُ النُّقَبَاءِ - один из النُّقَبَاءِ был, (النُّقَبَاءِ – множественное число, а единственное число - النَّقِيب)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи переводится: كبير القوم، مُقَدَّم، سَيِّد - знатный, главный, почётный человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, он был одним из главных, почётных, знатных людей, из числа уважаемых.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «Сахих» Муслим, 1709:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذين تَقدَّموا لأخذِ البَيعةِ لنُصرةِ رسولِ اللهِ ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِّي لَمِنْ النُّقَبَاءِ الَّذِينَ بَايَعُوا رَسُولَ اللَّهِ ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1709]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذين تَقدَّموا لأخذِ البَيعةِ لنُصرةِ رسولِ اللهِ ﷺ – те, которые опередили и принесли البَيعة присягу (бяй’а), что будут помогать посланнику Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУбада رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنِّي لَمِنْ النُّقَبَاءِ – я был в числе тех النُّقَبَاء «опередивших»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالَّذِينَ بَايَعُوا رَسُولَ اللَّهِ ﷺ – которые первыми дали присягу (заключили договор, принесли присягу посланнику Аллаха ﷺ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e,لَيْلَةَ الْعَقَبَةِ - место в Мина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْعَقَبَةِ  - جَمْرةُ العقَبةِ - холм называется Акаба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Там в одну из ночей они принесли присягу пророку ﷺ, и эту ночь назвали لَيْلَةَ الْعَقَبَةِ «ляйляту ль-’акаба», а присягу («бяй’а») назвали بيعة العقبة «бяй’ату ль-’акаба».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Это было еще до того, как посланник Аллаха ﷺ совершил хиджру (переселение в Мадину). Люди приходили из Мадины в Макку совершить хадж, и посланник Аллаха ﷺ делал им «таблиг» и они полюбили и приняли ислам, а затем заключили бяй’а с пророком ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аль-Бухари на этот хадис пишет главу (بَابٌ «баб»):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَابُ وُفُودُ الأَنْصَارِ إِلَى النَّبِيِّ ﷺ بِمَكَّةَ وَبَيْعَةُ الْعَقَبَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَفْدٌ (وُفُودُ - во множественном числе) – это группа (делегация) людей, которые приходят куда-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالأَنْصَارِ – помощники, которые с Мадины приходили на хадж.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوُفُودُ الأَنْصَارِ إِلَى النَّبِيِّ ﷺ بِمَكَّةَ – делегации мадинцев (ансар) приходили к пророку ﷺ в Макку\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَبَيْعَةُ الْعَقَبَةِ – и приносили присягу «аль-’Акаба» («бяй’ату ль-’акаба»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَنَّ رَسُولَ اللَّهِ ﷺ، قَالَ – посланник Аллаха ﷺ сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَحَوْلَهُ – а вокруг него\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالعِصَابَةُ – джамаат الجماعة\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ أَصْحَابِهِ – из его сподвижников\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этот момент вокруг пророка ﷺ был джамаъат из сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَايِعُونِي – «Принесите мне присягу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالمُعاهَدةُ – البَيْعةُ - договор, а в исламе это значит: الْتزامُ الطَّاعةِ – когда человек говорит «я обязательно буду подчиняться», и называется это البَيْعةُ «аль- бяй’а».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте - «Сахих» Аль-Бухари 6801:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُبَايِعُكُمْ عَلَى – «я принимаю (беру) с вас присягу, договор»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6801]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا – принесите присягу, что «вы не будете совершать ширк, что вы не будете вообще никого приобщать (в своем поклонении) к Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتُشْرِكُوا - его «асл» это: أشركَ ،يُشرِك ، إشراكًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ۔ أشركَ بالله: جعل له شريكًا أشركَ بالله – сделал для него شَرِيكٌ «шарик».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشَرِيكٌ («шарик») - соучастник, партнер, когда у кого-то есть какая-то доля.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَسْرِقُوا – «не будете воровать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَسْرِقُوا – это سرَقَ, يَسرِق, سَرِقَةً, وسَرَقًا ,فهو سارق\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَرَقًا – воровство\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَرِقَةً – тот, кто ворует\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَسْرِقُوا – «не будете воровать»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eв «арабском языке» дословный перевод: «забираете что-то, пока никто этого не видит, не знает»; и дословно: это называется سَرِقَةً, а в «шариате» его значение чуть-чуть шире.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШариат нельзя подчинять языку, и если на языке так переводится, то это не значит, что и в шариате так же должно переводится. Если кто-то скажет, что в словаре سَرِقَةً – это когда ты забираешь имущество, пока хозяин этого имущества не видит, а если он увидит, то это уже не воровство, то это неправильно. И то, что «урф» называет воровством, то мы будем считать это воровством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَزْنُوا – не будете совершать «зина», это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزَنَى يَزْنِي زِنَاً (زِنَى با لقصر) الزَّانِيَةُ وَالزَّانِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزِنَى - «зина» можно писать с хамзой мамдуда (ا), то есть, длинный алиф, и можно написать с максура (ى).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСовершающий «зина» в женском роде будет «الزَّانِيَةُ», а в мужском роде «وَالزَّانِي», а в шариате это половой контакт мужчины с женщиной без «никяха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقْتُلُوا أَوْلَادَكُمْ – не будете убивать своих детей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم :1709]  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ – и не будете убивать человека, убивать которого Аллах عَزَّ وَجَلَّ запретил (сделал харамом), за исключением случая, когда вынесено справедливое решение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎إِلَّا بِالْحَقِّ - но если это будет правильно:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا بِالْحَقِّ - бывают три случая, когда можно убить человека:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда один человек убьёт другого человека, и родственники убитого не простят убийце, и не примут от него «искупительный штраф», то государство имеет право дать смертную казнь человеку, который убил другого человека. То есть, смертная казнь бывает в том случае, когда человек убил другого человека, и родственники убитого не простили убийцу или же не взяли у него деньги (штраф). В Исламе, если один человек убьёт другого человека, то наказание бывает двух видов: первый вариант - когда родственники убитого могут простить его, а второй – когда родственники могут взять с него деньги. Если же они отказываются брать деньги или прощать, то тогда государство имеет право его приговорить к смертной казни.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек делает «фасад» (порча), имеется в виду особенная порча, не общепринятая. Например, человек станет «муртадом», то есть, когда какой-то мусульманин оставляет Ислам, а потом делает «фасад», то есть, работает против Ислама и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда один женатый человек придёт к государству и сам признаётся, что он делал прелюбодеяние, и он хочет «очиститься» (чтобы его наказали). То есть, когда он сам настаивает, то государство имеет право наказать его.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا تَأْتُوا بِبُهْتَان - и не будете делать «бухтан» (клевета),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِبُهْتَانٍ:أي: بِكَذِبٍ - дословно переводится - ложь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример: Махмуд говорит, что Ахмад сделал прелюбодеяние (зина), но, на самом деле, Ахмад этого не делал, то получается, что Махмуд здесь делает «бухтан».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше объясняется:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَفْتَرُونَهُ - вы сочиняете,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(تَفْتَرُونَهُ - это الافتراءُ, الافتراءُ - сочинить ложь)  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوالافتراءُ هو الاختِلاقُ والكذِبُ - ложь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَيْنَ أَيْدِيكُمْ وَأَرْجُلِكُمْ – от себя (здесь дословно перевод не нужен) имеется в виду: со своей стороны, который вы сочиняете от себя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَيْدِيكُمْ - «руки» (множественное число),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَأَرْجُلِكُمْ - «ноги» (множественное число),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا يَعْضَهَ بَعْضُنَا بَعْضًا - Дали байа на то, что мы не будем делать «бухтан»: не будем клеветать друг на друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1709]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Муслим, 1709\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَعْصُوا فِي مَعْرُوفٍ - И не ослушайтесть в благом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَعْصُوا от слова: عصیان.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَعْصُوا: عصیان-والعِصيانُ خِلافُ الطَّاعةِ   -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОслушание - противоречит подчинению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎والعِصيانُ خِلافُ الطَّاعةِ - подчинение (الطَّاعةِ), а его антоним (خِلافُ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عصیان и оттуда слово تَعْصُوا - ослушаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, не будете ослушаться (имеется ввиду, ослушаться пророка ﷺ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот же хадис передаёт другой риваят сахих Аль-Бухари:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَلَا تَعْصُونِي فِي مَعْرُوفٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3892]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи не будете проявлять непослушания в тех делах, которые Откровение назовет хорошими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари 3892\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«مَعْرُوف» - это дела, которые Откровение и «урф» назовет хорошими делами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, кормить бедняка (голодного), лечить больного - это хорошие дела, и Откровение и «урф» говорит, что это хорошие дела – и это все является «مَعْرُوف» (когда в общем люди скажут что это «хорошое дело»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ не сказал, что вы меня не будете ослушаться в Откровении (Уахийю), а сказал, что не будете ослушаться в «مَعْرُوف», потому что для сподвижников ‎رَضِيَ اللَّهُ عَنْهُم было обязательным, чтобы они подчинялись пророку ﷺ в тех приказах, которые даже не доказаны из Откровения, потому что пророк ﷺ для них был Амиром. Поэтому, при жизни пророка ﷺ если он кому-то скажет, чтобы подошли к нему, то он должен был подойти, потому что Аллах ‎عَزَّ وجَلَّ приказал, чтобы они подчинялись пророку ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА после смерти пророка ﷺ подчинение ему только в Откровении, то есть, подчинение пророку ﷺ - это подчинение его хадисам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПотом подчинение делится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eподчинение «фард» - например, если какое-нибудь дело «фард», то подчиняться этому тоже «фард», а если дело – «мустахаб», то подчинение тоже «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ وَفَى مِنْكُمْ - кто выполнил эту присягу, которую дали (договор, который заключили)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ وَفَى مِنْكُمْ: أي: ثَبَتَ عَلى العَهدِ مِنكم -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eесли кто-то выполнил договор (стоял на своём договоре).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَأَجْرُهُ عَلَى اللَّهِ - то его воздаяние (аджр) на Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ будет давать воздаяние и в дунья и в ахира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَالْجَنَّةُ إِنْ فَعَلْنَا ذَلِكَ - если мы выполним условия договора, то нам будет Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим 1709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا - а если из этих перечисленных грехов, кто-то совершил какой-то грех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَعُوقِبَ فِي الدُّنْيَا - его наказали в этой дунье (согласно закону).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأُخِذَ بِهِ فِي الدُّنْيَا - его наказали (взяли) в этой дунья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в другом ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأُقِيمَ عَلَيْهِ - поставили на него «الحَدُّ», то есть, наказали его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأُقِيمَ عَلَيْهِ - это значит: بِأَنْ أُقيمَ عليه الحَدُّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحَد - это те установленные наказания, которые в есть Куръане и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, за воровство ампутировать руку - это حَد, то есть, « حَد поставили» - это значит наказали согласно этому حَد. Например, если человек совершил «зина», то в наказание его ударили, если совершил воровство, то ампутировали руку, если совершил убийство, то смертная казнь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَهُوَ كَفَّارَةٌ لَهُ - это будет для него искуплением, очищением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كَفَّارَةٌ - это когда грех анулируется.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَهُوَ كَفَّارَةٌ لَهُ وَطَهُورٌ - это послужит ему искупленим и очистит его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eطَهور - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيُطَهِّره اللهُ به مِن دَنَسِ المَعصيةِ - за это установленное наказание «حَد» Аллах عَزَّ وَجَلَّ очищает человека от грязи греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗначит, если «حَد» поставили, то грех (مَعصيةِ) аннулируется и в Судный день он наказания не получит за это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا  - тот же, кто совершит какой-либо грех\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(أَصَابَ - коснулся, совершил)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e ثُمَّ سَتَرَهُ اللَّهُ فَهُوَ إِلَى اللَّهِ - и после этого Аллах скроет это от других,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَتَرَهُ اللَّهُ - Аллах укрыл его, не показал людям, то есть, никто не узнал, что он совершил прелюбодеяние или воровство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَهُوَ إِلَى اللَّهِ - то это к Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَأَمْرُهُ إِلَى اللَّهِ - решение за Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 3892.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ شَاءَ عَفَا عَنْهُ - если Аллах عَزَّ وَجَلَّ пожелает, то простит его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ شَاءَ غَفَرَ لَهُ - и если Аллах عَزَّ وَجَلَّ пожелает, то простит его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنْ شَاءَ عَاقَبَهُ - если Аллах عَزَّ وَجَلَّ пожелает, то накажет его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ شَاءَ عَذَّبَهُ - и если Аллах عَزَّ وَجَلَّ пожелает, то накажет его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإنْ شاء غفَر له، فأدْخَلَه الجنَّةَ مع الأوَّلينَ، وإنْ شاء عاقَبَه بالنَّارِ على قَدْرِ جِنايتِه، ثمَّ أدخَلَه الجنَّةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли Аллах пожелает, то простит его, и он войдёт в Рай одним из первых, и если Аллах пожелает, то накажет Огнём соразмерно совершённым грехам, после этого введёт его в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإنْ شاء غفَر له - если пожелает, то простит его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفأدْخَلَه الجنَّةَ - вводит его в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمع الأوَّلينَ - с теми, кто первым зайдёт в рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوإنْ شاء - если Аллах عَزَّ وَجَلَّ пожелает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعاقَبَه - накажет его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبالنَّارِ - в Огне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعلى قَدْرِ جِنايتِه - по мере его греха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثمَّ أدخَلَه الجنَّةَ - после этого введет его в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗа обычный грех, если Аллах عَزَّ وَجَلَّ пожелает, то может полностью аннулировать грех и человек, совершивший этот грех со всеми  сразу же попадает в Рай сначала, а если Аллах عَزَّ وَجَلَّ пожелает, то из-за греха может наказать грешника в Аду, а потом выведет из Ада в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e فَإِنْ غَشِيْنَا مِنْ ذَلِكَ شَيْئًا كَانَ قَضَاءُ ذَلِكَ إِلَى اللَّهِ - сподвижники говорят, что если мы совершим какие-то дела из этих грехов, то решение будет за Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَشِيْنَا от слова  غَشِيَ - это значит: زار - подходить,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ переводиться как «أَصَابَ» - это значит: подошли к этому, совершили грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСподвижник говорит: «если мы совершим этот грех», значит أتَیْنَا - подошли к этому греху, совершили этот грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВторой смысл «فَإِنْ غَشِيْنَا»:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eغَشِيْنَا – غطَّى – скрывать, то есть, если мы тайно совершили какой-то грех, никто не узнал, значит, мы что-то делали скрытно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос такой: здесь же перечислен также ширк, значит ширк тоже прощается?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОтвет: нет, прощается, «غَيرَ الشِّركِ» - кроме ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли человек совершает какие-то грехи, кроме ширка, то Аллах عزّ وجلّ его простит, и здесь имеется в виду те грехи, на которые есть حَدٌّ (хадд), а на ширк حَدٌّ (хадд) нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ وَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ ۚ وَمَنْ يُّشْرِكْ بِاللّـٰهِ فَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء:48]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоистине, Аллах не прощает, когда делают ширк/примешивают кого-то в своё поклонение, помимо Аллаха, или адресуют поклонение не Аллаху,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eи прощает всё остальное, кому пожелает. А кто совершает ширк, тот наводит навет на Аллаха, а это - великий/тяжкий грех!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِنَّ اللّـٰهَ لَا يَغْفِرُ اَنْ يُّشْرَكَ بِهٖ - Аллах عزَّ و جلَّ не прощает, если кто-то совершит ширк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَغْفِرُ مَا دُوْنَ ذٰلِكَ لِمَنْ يَّشَآءُ - но простит те грехи, которые меньше ширка, кому пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنْ يُّشْرِكْ بِاللّـٰهِ - и если кто-то совершил ширк с Аллахом,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَقَدِ افْـتَـرٰٓى اِثْمًا عَظِيْمًا - то он сочинил великий грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса», аят 48.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَايَعْنَاهُ عَلَى ذَلِك - И мы присягнули пророку в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ , أَنَّهُ قَالَ:» إِنِّي مِنَ النُّقَبَاءِ الَّذِينَ بَايَعُوا رَسُولَ اللَّهِ ﷺ»، وَقَالَ:» بَايَعْنَاهُ عَلَى أَنْ لَا نُشْرِكَ بِاللَّهِ شَيْئًا وَلَا نَسْرِقَ، وَلَا نَزْنِيَ، وَلَا نَقْتُلَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ وَلَا نَنْتَهِبَ، وَلَا نَعْصِيَ، بِالْجَنَّةِ إِنْ فَعَلْنَا ذَلِكَ فَإِنْ غَشِينَا مِنْ ذَلِكَ شَيْئًا كَانَ قَضَاءُ ذَلِكَ إِلَى اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:3893]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от ’Убады ибн Самита رضي الله عنه, что он рассказывал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ был среди тех первых, кто присягнули посланнику Аллаха ﷺ; мы присягали в том, что мы никого не будем примешивать в своё поклонение Аллаху (не будем совершать ширк), не будем воровать, не будем прелюбодействовать, совершать убийства, не будем грабить и не будем проявлять непослушания; мы пообещали это, надеясь на Рай, что войдем туда, если выполним свой договор, а если ослушаемся и совершим какой-то грех, то решение будет за Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ , أَنَّهُ قَالَ: - ’Убада ибн Самит رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« إِنِّي مِنَ النُّقَبَاءِ الَّذِينَ بَايَعُوا رَسُولَ اللَّهِ ﷺ - я был из числа тех, которые дали присягу (بَيْعَةٌ (бай’а) посланнику Аллаха ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَايَعْنَاهُ عَلَى أَنْ لَا نُشْرِكَ بِاللَّهِ شَيْئًا - мы делали بَيْعَةٌ (бай’а) с пророком ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ لَا نُشْرِكَ بِاللَّهِ شَيْئًا - что мы не будем делать ширк (шарик не будем признавать для Аллаха) вообще,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَسْرِقَ - и что не будем воровать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَزْنِيَ - и не будем делать прелюбодеяние (زِنَاءٌ (зина),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَقْتُلَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ - что не будем убивать человека, чье убийство Аллах запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَنْتَهِبَ - и что мы не будем грабить,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَعْصِيَ - и мы не будем ослушаться;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِالْجَنَّةِ - мы пообещали это, надеясь на Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e (بِالْجَنَّةِ - на джаннат; то есть, они сказали, что не будут совершать такие-то грехи и сделали بَيْعَةٌ (бай’а) на джаннат, то есть, за это Аллах даст вам Рай (асль слова بَيْعَةٌ - это بَيْعٌ - торговля.).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنْ فَعَلْنَا ذَلِكَ - если мы выполним этот договор (если выполним свой договор, то войдем в Рай).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنْ غَشِينَا مِنْ ذَلِكَ شَيْئًا  - а если ослушаемся и совершим какой-то грех,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانَ قَضَاءُ ذَلِكَ إِلَى اللَّهِ - то решение будет за Аллахом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(قَضَاءُ - это решение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Сахих» Аль-Бухари, 3893.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا نَنْتَهِبَ - это когда человек грабит, и также это означает: брать трофеи до того, как амир поделит их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном ривайяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Сахих» Муслим, 1709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ الزُّهْرِيِّ بِهَذَا الْإِسْنَادِ وَزَادَ فِي الْحَدِيثِ، فَتَلَا عَلَيْنَا آيَةَ النِّسَاءِ أَنْ لا يُشْرِكْنَ بِاللَّهِ شَيْئًا سورة الممتحنة آية 12 الْآيَةَ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم:1709]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Зухрийя с тем же иснадом и с добавкой от него: «и посланник Аллаха нам прочитал тот же аят, который читал до этого женщинам: «что вы не будете совершать никакого ширка (сура «Аль-Мумтахина», 12 аят.)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается от Зухрийя с этим же иснадом и он больше сказал в этом хадисе, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَتَلَا عَلَيْهَا - Посланник Аллаха прочитал нам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eآيَةَ النِّسَاءِ - тот аят, который прочитал женщинам:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ لا يُشْرِكْنَ بِاللَّهِ شَيْئًا - «что вы не будете совершать никакого ширка».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Сура «Аль-Мумтахина», 12 аят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит по поводу женщин, которые давали присягу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eيَآ اَيُّـهَا النَّبِىُّ اِذَا جَآءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلٰٓى اَنْ لَّا يُشْرِكْنَ بِاللّـٰهِ شَيْئًا وَّلَا يَسْرِقْنَ وَلَا يَزْنِيْنَ وَلَا يَقْتُلْنَ اَوْلَادَهُنَّ وَلَا يَاْتِيْنَ بِبُهْتَانٍ يَّفْتَـرِيْنَهٝ بَيْنَ اَيْدِيْهِنَّ وَاَرْجُلِهِنَّ وَلَا يَعْصِيْنَكَ فِىْ مَعْرُوفٍ ۙ فَبَايِعْهُنَّ وَاسْتَغْفِرْ لَـهُنَّ اللّـٰهَ  اِنَّ اللّـٰهَ غَفُوْرٌ رَّحِـيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e[الممتحنة:12]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, пророк! Когда к тебе приходят верующие женщины, чтобы присягнуть тебе в том, что не будут совершать ширк, не будут воровать и совершать прелюбодеяния, не будут убивать своих детей, и не будут клеветать, заведомо говоря ложь, а также не будут отказываться подчиняться тебе в благом; если они придут с такой присягой, то ты прими её от них и проси у Аллаха для них прощения. Поистине, Аллах - Прощающий, Обладатель вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Мумтахина», аят 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:\" أَلَا تُبَايِعُونِي عَلَى مَا بَايَعَ عَلَيْهِ النِّسَاءُ۔۔۔۔۔ قُلْنَا: بَلَى يَا رَسُولَ اللَّهِ، فَبَايَعْنَاهُ عَلَى ذَلِكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن النسائي:4162]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУбада ибн Самит рассказал, что посланник Аллаха сказал: «Хотите тоже дать присягу, как присягнули женщины?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы ответили: «Конечно, о, посланник Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ принесли ему такую же присягу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ан-Ниса, 4162, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это говорит о том, что сначала пророк ﷺ брал присягу у женщин и был ниспослан аят, и потом он взял присягу у мужчин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ан-Насаи риваят передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عُبَادَةَ بْنِ الصَّامِتِ، أَنَّ رَسُولَ اللَّهِ ﷺ قَالَ:» أَلَا تُبَايِعُونِي - не хотите со мной заключить договор,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e عَلَى مَا بَايَعَ عَلَيْهِ النِّسَاءُ - такой, который со мной заключили женщины,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلْنَا: بَلَى يَا رَسُولَ اللَّهِ - мы сказали: да, конечно, о, посланник Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَبَايَعْنَاهُ عَلَى ذَلِكَ - и мы тоже заключили договор с пророком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ан-Насаи, 4162, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Бухари этот хадис передаёт и после этого хадиса пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَبُو عَبْد اللَّهِ: إِذَا تَابَ السَّارِقُ بَعْدَ مَا قُطِعَ يَدُهُ، قُبِلَتْ شَهَادَتُهُ، وَكُلُّ مَحْدُودٍ كَذَلِكَ، إِذَا تَابَ قُبِلَتْ شَهَادَتُهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6801]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу АбдуЛлах (имам аль-Бухари) говорит: «Если после того, как вору ампутируют руку, и он покается, то можно будет принимать его свидетельства (в суде). И так с любым, кого подвергнут наказанию шариата».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят - «Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ أَبُو عَبْد اللَّهِ: - Абу-АбдуЛлах - это кунья имама Аль-Бухари. Имам Абу-АбдуЛлах говорит, то есть имам Аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا تَابَ السَّارِقُ - когда вор сделает покаяние (تَابَ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَعْدَ مَا قُطِعَ يَدُهُ - после того как ампутировали ему руку,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُبِلَتْ شَهَادَتُهُ - тогда можно принимать его свидетельство (шахаду),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكُلُّ مَحْدُودٍ كَذَلِكَ – и с каждым человеком (مَحْدُودٍ) - это на ком был «حَد», так надо поступать и принимать его свидетельство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا تَابَ قُبِلَتْ شَهَادَتُهُ - когда تَابَ сделает, то принимать можно его шахаду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари, 6801.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРиваят «Джамиу» Ат-Тирмизи, передаёт хадис 1439 и после этого хадиса пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوقَالَ الشَّافِعِيُّ: لَمْ أَسْمَعْ فِي هَذَا الْبَابِ أَنَّ الْحُدُودَ تَكُونُ كَفَّارَةً لِأَهْلِهَا شَيْئًا أَحْسَنَ مِنْ هَذَا الْحَدِيثِ  قَالَ الشَّافِعِيُّ: وَأُحِبُّ لِمَنْ أَصَابَ ذَنْبًا فَسَتَرَهُ اللَّهُ عَلَيْهِ، أَنْ يَسْتُرَ عَلَى نَفْسِهِ، وَيَتُوبَ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ، وَكَذَلِكَ رُوِيَ عَنْ أَبِي بَكْرٍ، وَعُمَرَ، أَنَّهُمَا أَمَرَا رَجُلًا أَنْ يَسْتُرَ عَلَى نَفْسِهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аш-Шафии сказал: «Я не слышал по этой теме ничего лучше того, что наказание по шариату станет искуплением для того, кого наказали за какой-то совершенный им грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЯ бы хотел, чтобы тот, чей грех скрыл Аллах, сам тоже никому о совершённом им грехе ничего не говорил, а принёс бы покаяние (таубу) Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТак же передаётся от Абу Бакра رضي الله عنه и Умара رضي الله عنه, что они приказывали людям не рассказывать о своих грехах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي:1439]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوقَالَ الشَّافِعِيُّ: - И сказал имам Аш-Шафии:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e: لَمْ أَسْمَعْ فِي هَذَا الْبَابِ أَنَّ الْحُدُودَ تَكُونُ كَفَّارَةً لِأَهْلِهَا شَيْئًا أَحْسَنَ مِنْ هَذَا الْحَدِيثِ   - я не слышал, на эту тему ничего лучше этого хадиса, что наказание по шариату станет искуплением для того, кого наказали за какой-то совершенный им грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам Аш-Шафии говорит, что лучше этого хадиса не слышал на счет тех, которые совершили какой-то грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ الشَّافِعِيُّ - Имам Аш-Шафии говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَأُحِبُّ لِمَنْ أَصَابَ ذَنْبًا فَسَتَرَهُ اللَّهُ عَلَيْهِ، أَنْ يَسْتُرَ عَلَى نَفْسِهِ، وَيَتُوبَ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ، وَكَذَلِكَ رُوِيَ عَنْ أَبِي بَكْرٍ، وَعُمَرَ، أَنَّهُمَا أَمَرَا رَجُلًا أَنْ يَسْتُرَ عَلَى نَفْسِهِ - Я бы хотел, чтобы тот, чей грех скрыл Аллах, сам тоже никому о совершённом им грехе ничего не говорил, а принёс бы покаяние (таубу) Аллаху».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек совершил какой-то грех (прелюбодеяние или что-то другое сделал), то пусть он не говорит людям об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَيَتُوبَ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ - и делает покаяние (تَابَ), то что между ним и его Господом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Имам Ат-Тирмизи говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَذَلِكَ رُوِيَ عَنْ أَبِي بَكْرٍ، وَعُمَرَ، أَنَّهُمَا أَمَرَا رَجُلًا أَنْ يَسْتُرَ عَلَى نَفْسِهِ - Так же передаётся от Абу Бакра и Умара رضي الله عنهم, что они приказывали людям не рассказывать о своих грехах, то есть, чтобы они скрывали свои грехи, если их не увидели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 1439.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОсновные вопросы, на которые давали присягу, были целью (مَقْصَدٌ, множественное число - مَقَاصِدُ).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это было начальное время и на эти основные вопросы была присяга, поэтому это является целью «مَقَاصِدُ».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eاَنْ لَّا يُشْرِكْنَ بِاللّـٰهِ شَيْئًا - не будете совершать ширк, с Аллахом не будете делать шарик.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Значит ширк является большой грех, это харам и мы поняли, что цель ислама является «таухид».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا نَسْرِقَ - вы не будете воровать.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что зульм является харамом и поэтому мы говорим, что цель ислама это когда есть «таква», когда выполняются права и не делают зульм.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَ تَزْن - и не будете совершать зина.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗина является харам и защищать, спасать себя и не совершать харам является целью ислама, и это называется «таква», поэтому «таква» является целью ислама.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا تَقْتُلَ - и не будете убивать.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЦель ислама, чтобы не было зульма, чтобы не нарушали права. и чтобы люди жили с «таква», не совершали грехи и преступлений.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا تَأْتُوا بِبُهْتَانٍ - и не будут клеветать.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Клевета – большое преступление, которое причиняет боль, и является зульмом. А целью Ислама является не совершать зульм, не причинять вред и боль, жить с «такуа», защищая себя от грехов).\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَلَا تَعْصُوا فِي مَعْرُوفٍ - и не будете проявлять непослушания в тех делах, в которых есть благо.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Одной из целью ислама является «подчинение», крепко держаться за Откровение).\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОбратите внимание, что в этом хадисе есть то, что мы видим и в аяте из Куръана.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что Куръан и Сунна защищают друг друга. Куръан является доводом на то, что есть хадисы, которые под защитой и сохранены. Также хадис является доводом на то, что Куръан защищен и сохранен. И так бывает всегда, что Куръан и Сунна соответствуют друг другу и являются тафсиром, и это указывает на то, что те хадисы, которые мы изучаем, доказаны и в хадисах никто не сочинял ложь.     \u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c13\"\u003eوَ فِي الحَدِيثِ أَنَّ مَنْ مَاتَ مِنْ أَهْلِ الكَبَائِرِ قَبْلَ التَّوْبَةِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e– если кто-то совершил большой грех и умер,\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَهُوَ تَحْتَ  المَشِيئَةِ إِنْ شَاءَ اللهُ  عَفَا عَنْهُ وَ أَدْخَلَهُ الجَنَّةَ وَ إِنْ شَاءَ عَذَّبَهُ فِي النَّارِ – то Аллах сам решает: захочет, может наказать, если пожелает, то может простить его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИз этого хадиса мы поняли, что за грехи человек получает мучение. Это является опровержением мурджиитам, которые говорят, что грехи человеку вред не принесут и из-за них он не попадет в Ад, когда есть иман.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНекоторые джахили говорят, что как кафир не может попасть в Рай, так как это не позволяет его куфр, также и иман не позволяет кому-то войти в Ад. Это неверная аналогия и заблуждение, так как доказано из Куръана и Сунны, в частности, из этого хадиса, что люди попадают в Ад из-за греха.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто является опровержением хавариджам, которые утверждают, что если человек совершил большой грех, то он стал кафиром. Из хадиса становится ясно, что он кафиром не становится, так как Аллах может простить его.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы из этого хадиса поняли, что البَيْعةُ это для «джамаъата», а не для правителя. Обратите внимание, здесь, в этот момент присяги, посланник Аллаха ﷺ находится в Макке и у него нет власти, он не правитель и все равно берет присягу. Поэтому государству не бывает присяги «بَيْعة», а бывает «имаму мусульман», и помимо пророка и\u003c/span\u003e \u003cspan class=\"c13\"\u003eимама\u003c/span\u003e \u003cspan class=\"c0\"\u003e мусульман не дозволено кому-то делать присягу. Это будет «бидъа», как, например, люди друг другу дают присягу «بَيْعة», в частности, так поступают суфисты.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что на какую-либо цель (вопрос) взять присягу «بَيْعة» можно. Также в «Худейбии» была совершена присяга на определенную цель.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eСамый большой грех – это ширк. И после этого греха другие грехи, такие как: убийство, прелюбодеяние, клевета, воровство и так далее.  \u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что ослушаться пророка ﷺ является большим грехом. Сегодня ослушание пророка - это не выполнять фард и совершать харам. Например, в одном ракаъате доказано совершать два саджда из хадиса и это фард, и если человек так не делает, то он ослушается. Также, кушать мясо осла является харам, и если кто-то съест это, то он ослушается пророка ﷺ и это большой грех. А те приказы, которые мустахаб, то оставление их не является грехом, например: благоухание является мустахаб и оставление его не грех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняется «хаккуЛлах» - права Аллаха عزّ وجلّ и «хаккуль ибад» - права людей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПрава Аллаха عزّ وجلّ – это чтобы человек поклонялся Аллаху عزّ وجلّ и не делал «شرك», наряду с Аллахом عزّ وجلّ. Права пророка – это подчинение ему, то есть, в вопросах фарда подчинение является фард и оставлять фард является грехом, а то, что пророк ﷺ сказал харам, то считать это харамом и стараться харам не совершать, а то, что считается мустахабом, считать его мустахаб.  Общие права людей: не убивать, не совершать зульм, не делать прелюбодеяние, не клеветать, не грабить и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"18\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e Когда человек ворует (грабит), то он нарушает права, а ислам хочет, чтобы имущество людей было в безопасности.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек убивает другого человека, то нарушает права и ислам хочет, чтобы жизнь людей была в безопасности.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПрелюбодеяние тоже является нарушением прав человека, потому что нарушается чья-то честь и из-за этого бывает много несправедливости (фасад). И если зина будет дозволена, то не будет никаха, а следовательно, не будет никакой ответственности, и это в свою очередь влияет на общество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что ислам уважает женщин и для них есть почетное место. Для того, чтобы взять присягу у женщин, Аллах ниспослал аят, тем самым у них была взята присяга раньше, чем у мужчин.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что надо работать с женщинами, чтобы их изменить, и если женщины меняются к лучшему, то автоматически меняется общество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУстановление наказания «حَد» является очищением «كَفَّارَةٌ», но для кафира нет очищения «كَفَّارَةٌ» и кафиров нельзя наказывать тем наказанием, которая является худудом «حَد». Ампутировать руку кафиру за воровство, к примеру, является нововведением. Получается, если какой-нибудь не мусульманин ворует, то его надо наказывать согласно тому закону, который есть в этом обществе, но отрубать руку нельзя, так как на него худуд «حَد» не действует, так как очищения «كَفَّارَةٌ» для него нет и он все-равно получит наказание в Судный День. Кто получает наказание в судный день, тот не получает наказания в этой дунье. Ни в одном хадисе не говорится, чтобы когда-то кто-то\u003c/span\u003e \u003cspan class=\"c13\"\u003eустанавливал\u003c/span\u003e \u003cspan class=\"c0\"\u003e худуд «حَد» над кафиром. За воровство кафира наказывают в соответствии с тем законом, который есть в этом обществе. Также, когда человека стал «муртадом», то наказывать его не будет очищением, это не хад «حَد», а это просто наказание. Еще, когда какой-то неверующий убивает человека и за это получает смертную казнь, то это тоже не хад «حَد», а возмездие «кысас».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсли чья-то вина или грех не будет доказан, то над ним тоже хад «حَد» не устанавливается.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eثُمَّ سَتَرَهُ اللَّهُ – Аллах عزّ وجلّ скроет это. Мы поняли, что если кто-то воровал, сделал прелюбодеяние и так далее и его никто не увидел, то на него хад «حَد» нет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсли кого-то наказали хад «حَد», то он очищается от греха полностью.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что если человек совершил грех, то нельзя говорить, то он точно попадет в Ад, так как Аллах عزّ وجلّ может простить этого человека, как говорится в хадисе.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c14\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/60.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/24"
    ]
}
