{
    "id": "57a9a4be-9d8f-4f99-b800-af2086a8c2f6",
    "index": 103007,
    "dir_index": 61,
    "date": "2021-11-01",
    "title": "Какая первая цель Ислама?",
    "body": "\u003cp\u003e\u003cspan class=\"c1\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/dovod002/47\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714287673122\u0026amp;usg=AOvVaw3DyCKKvS5aFn7N44pnf-WW\" class=\"c3\"\u003ehttps://t.me/alislam_sahih/251\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714287673710\u0026amp;usg=AOvVaw3ODEIgXy7d__cpUqDeB3Qq\" class=\"c3\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 61\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКакой является первая цель Ислама?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПервая цель ислама - это иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eИслам хочет, чтобы человек уверовал и у него был иман. У человека, у которого нет имана, не принимаются хорошие дела, какое бы хорошее дело он не совершил. Аллах это не принимает, потому что Аллах ‎عَزَّ وجَلَّ хочет, чтобы человек уверовал в Аллаха, в Его качества, в Его деяния, и признал, что Он является Единым объектом поклонения (маъбудом), и нет никакого объекта поклонения, кроме Него. И после этого, чтобы он был убеждён, и уверовал в то, что сказано в Откровении, чтобы не было в этом нет никаких сомнений. Проявлять сомнения в том, что сказано в Откровении, является куфр. Аллах ‎عَزَّ وجَلَّ объяснил через Откровение (Уахийю), что после смерти есть жизнь, будет расчет, будет Рай и Ад, и обязательно надо в это верить и это является иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда вы читаете Куръан, то там сказано, что надо уверовать в Последний день ‎(يَوْمِ الْآخِرِ), в День Суда, уверовать в жизнь после смерти и это является самой большой целью, потому что с этих убеждений все начинается. В Куръане написано, чтобы люди уверовали в пророков, и, в частности, в пророка Мухаммада ‎ﷺ, и если человек не верит в пророчество Мухаммада ‎ﷺ, то, даже если он верит в Судный день, то его иман не принимается. Ислам пришёл для того, чтобы люди уверовали в то, что сказано в Откровении, так как это все истина, и чтобы не перемешали с этим никакой куфр. Очень важная и основная вещь - это убежденность (якын), то есть, чтобы человек не сомневался в том, что истиной является то, что сказано в Откровении, и это является целью ислама, и об этом нужно говорить, над этим нужно работать, это основной ключ. Сначала у человека появляется убеждение, потом он совершает хорошие дела и проявляет «таква». Если же человек не верит в Судный день, не верит в Рай и Ад, то у него не будет «таква», и он не будет сторонится грехов, и он не будет получать знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловеку нужно получать знания для того, чтобы укрепить свои убеждения (якын).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧасто бывает так, что человек совершает дела хорошие, но «таква» у него слабая, и это результат слабого имана (якына). Самый лучший способ сделать сильным свой «якын» - это сам ислам, то есть, если человек будет изучать ислам, Куръан и Сунну, действовать по Куръану и Сунне, то автоматически «якын» будет увеличиваться, потому что ислам, который мы изучаем, человек создать не может, это истинная религия «дин», и это пришло от Аллаха ‎عَزَّ وجَلَّ. Аллах ‎عَزَّ وجَلَّ создал человека для определенного экзамена, и поэтому Аллах ‎عَزَّ وجَلَّ дал человеку ограниченные разум и знания для того, чтобы человек подчинил свой разум и своё мышление Откровению, и если кто-то подчиняет свой разум Откровению, то он является муъмин, и он будет убеждён в том, что сказано в Откровении, в то, что обещано Аллахом ‎عَزَّ وجَلَّ, и вместе с этим, он не перемешает с этим никакое сомнение и никакой куфр, и это будет иман, и у имана бывают разные виды.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много таких вещей, которые человек видит и не понимает, например, он смотрит на человека, который невиновен, то есть, он грех не совершает и он хороший человек, но все равно он живет в беде и ему плохо. Разум человека не понимает почему так происходит, ведь он хороший человек, но почему у него возникают проблемы?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли мы обратим внимание на Откровение, то мы понимаем, что иногда бывает, что какой-то человек, который не совершает грех, то все равно у него бывают проблемы, он бывает в беде, и это является для него тренингом, это для него воспитание. Из-за этого ему прощаются другие грехи, и бывает, что за эти проблемы увеличивается его степень перед Аллахом عَزَّ وجَلَّ. Также частью имана является то, чтобы человек уверовал в ангелов, что это создание (махлюк) Аллаха ‎عَزَّ وجَلَّ, которые подчиняются Ему, и они не совершают грехи. Также есть такие создания Аллаха عَزَّ وجَلَّ как шайтаны, и основной их лидер - Иблис, который является джином, мы их не видим, но они нас видят, и это является испытанием, потому что без шайтана этот экзамен не может быть экзаменом. Существуют пророки, и это человек, который получает Откровение от Аллаха ‎عَزَّ وجَلَّ, и самый последний пророк - это был Мухаммад ‎ ﷺ, и после него никто не получит Откровение, никто не получит пророчество, но  будут люди, которые будет называть себя пророками, но они будут говорить ложь, и это тоже сказано в хадисах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e В Куръане много сказано про пророков, и если какой-то рассказ из Куръана совпадает с Библией или с другой книгой, то это не значит, что Куръан переписали из этой книги, это, наоборот, значит, что Куръан из того же источника, с которой пришла другая книга, потому что эта информация, которая пришла от Аллаха عَزَّ وجَلَّ. Например, если информация про пророка Адама из Библии совпадает с информацией из Куръаном, то это не значит, что Куръан переписали из Библии, а говорит о том, что это информация от Аллаха عَزَّ وجَلَّ. Также частью имана является уважение всех пророков, и ислам не говорит, что наш пророк только Мухаммад ‎ﷺ, все пророки - это наши пророки. Куръан нам часто рассказывает про пророков, чтобы мы взяли себе урок. Куръан даёт уважение и почёт для пророка Исы, для его матери Марьям и дает им великое место. В Куръане есть сура «Марьям», сура «аль-Имран» что является уважением к Исе, Марьям и к их семейству. Куръан только говорит, что не надо пророка Ису делать сотоварищем (шариик) с Аллахом, потому пророк Иса был «махлюк», а «махлюк» никогда не может быть равным для «аль-Халика».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ очень Большой, Он является ‎Господом миров (ربّ العالمين), и Он не нуждается, чтобы у Него был сын, то есть, Он не делал для Себя кого-то сыном. То, что в Библии сказано слово «отец», то это неправильный перевод, а правильный перевод- это «Господь», «Создатель». И надо знать, что иман - это не только убеждение, но это комплексное слово, в которое входит «подчинение», то есть, подчиняться Аллаху عَزَّ وجَلَّ, не ослушаться Его. Мусульманин не кушает свинину потому, что Аллах عَزَّ وجَلَّ приказал это не кушать (хинзир). Эта мирская жизнь будет экзаменом только тогда, когда в этом есть и харам и халял, то есть, что-то будет харам (запрещенная вещь), а что-то будет халяль (разрешённая вещь), поэтому некоторые вещи нельзя кушать, некоторые вещи нельзя пить, например, вино (хамр). Основной целью этого экзамена является то, чтобы человек сам узнал, подчиняется ли он Аллаху или нет, кто подчиняется Аллаху عَزَّ وجَلَّ, а кто нет?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек, который убеждён в том, что он будет стоять перед Аллахом عَزَّ وجَلَّ, и что после смерти начнётся настоящая жизнь, и там есть мучение, есть блага, там есть Рай и Ад, но после этого он не будет выполнять права Аллаха, то это глупый человек, потому что он очень сильно рискует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому те люди, которые не читают намаз, несерьёзные, и они просто языком говорят, что они мусульмане, что у них есть иман и так далее, но, на самом деле, у них нет имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли он убеждён в том, что человек, который не читает намаз, не подчиняется Аллаху عَزَّ وجَلَّ, и за это он попадет в Ад, то он никогда не оставит намаз, никогда не будет ослушаться Аллаху عَزَّ وجَلَّ и будет выполнять все права Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли же у него есть убежденность, что за ослушание человек попадает в Ад, и все равно ослушается Аллаху عَزَّ وجَلَّ, то он глупый человек.  \u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/61.mp3"
}
