{
    "id": "7a82e14a-f9f6-4f80-a25c-c776199ce9b3",
    "index": 103011,
    "dir_index": 65,
    "date": "2021-11-11",
    "title": "Является ли истикама частью имана?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/258\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714291032154\u0026amp;usg=AOvVaw3SLgV6dxDm6clEGRPp9Pbs\" class=\"c13\"\u003ehttps://t.me/alislam_sahih/258\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c9 c15\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714291041117\u0026amp;usg=AOvVaw2GpQHRJZjTqxarVKQGkzmw\" class=\"c13\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 65\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВходит ли качество «истикама» в иман?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«Истикама» (\u003c/span\u003e \u003cspan class=\"c9\"\u003eاستقامةً\u003c/span\u003e \u003cspan class=\"c1\"\u003e) означает «постоянство, устойчивость».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاستقامة - استقامَ يستقيم ، اسْتَقِمْ ، استقامةً ، فهو مُسْتَقِيم – مُداوَمةً - «постоянство».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e استقامةً : اسْتِمْرار الدَّوامِ - устойчивость, консистентность, постоянство, стабильность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Истикама» - это значит, чтобы ваш иман оставался с вами, всегда был с вами, чтобы не было такого, что оставив грех, человек совершал его заново через некоторое время, чтобы не было такого, что человек один месяц читал намаз, а на следующий месяц оставлял, месяц получал знания, а на следующий месяц оставлял.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Истикама» - это значит «не оставлять то дело, которое вы делаете», и «истикама» является важной частью имана, и иман не будет иманом, если в нем не будет «истикамы» - постоянства. Ислам объясняет, что «истикама» является обязательным условием не только для имана, но также «истикама» является успехом в религии или в мирском вопросе. Человек не может получить успехи, если у него не будет постоянства, устойчивости, то есть, «истикамы».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَاسْتَقِمْ كَمَآ اُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا ۚ اِنَّهٝ بِمَا تَعْمَلُوْنَ بَصِيْـرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСтой на том, что тебе было приказано, вместе с теми, кто приняли ислам, и не преступайте границы Аллаха, - поистине, Он видит то, что вы совершаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Худ», аят 112.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاسْتَقِمْ - (о, посланник Аллаха), проявляй «истикаму», устойчивость, постоянство, крепко держись, не оставляй,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَآ اُمِرْتَ - как тебе было это приказано, (то есть, как Аллах приказал быть на «истикаме»)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ تَابَ مَعَكَ - и те, которые тауба делали с тобой (приняли ислам, то есть, сподвижники رضي الله عنهم),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا تَطْغَوْا - и не переходите ограничения Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّهٝ بِمَا تَعْمَلُوْنَ بَصِيْـرٌ - поистине Он видит то, что вы совершаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят говорит о том, что усердствовать нужно до самой смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис № 30\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:30\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ وَأَبُو كُرَيْبٍ قَالَا: حَدَّثَنَا ابْنُ نُمَيْرٍ ح وحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ، وَإِسْحَاق بْنُ إِبْرَاهِيمَ جميعا، عَنْ جَرِيرٍ ح وحَدَّثَنَا أَبُو كُرَيْبٍ ، حَدَّثَنَا أَبُو أُسَامَةَ كُلُّهُمْ، عَنْ هِشَامِ بْنِ عُرْوَةَ ، عَنْ أَبِيهِ ، عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، قُلْ لِي فِي الإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ، وَفِي حَدِيثِ أَبِي أُسَامَةَ: غَيْرَكَ، قَالَ: « قُلْ آمَنْتُ بِاللَّهِ فَاسْتَقِمْ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:38]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередал Абу Бакр ибн Абу Шейба и Абу Курайб, которые сказали, что им рассказал Абу Нумайр; а также передают Кутайба ибн Са’ид и Исхак ибн Ибрахим от Джарира; этот же хадис передаёт Абу Курайб, и все они передали от Абу Усамы, а тот от Хишама ибн Урвы, который передал от своего отца, а он от Суфьяна ибн АбдуЛлаха Ас-\u003c/span\u003e \u003cspan class=\"c4\"\u003eСакафийя\u003c/span\u003e \u003cspan class=\"c1\"\u003e, который рассказал, что однажды он спросил у пророка: «О, посланник Аллаха! Скажи мне что-то из ислама такое, что уберёт необходимость спрашивать когда-либо после».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА в риваяте от аби Усамы сказано «спрашивать у кого-то, кроме тебя».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил: «Скажи: «Я уверовал в Аллаха», и крепко держись на этом (никогда не сомневайся в правильности своего выбора!)»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eБуква «ح» означает, что меняется цепочка передатчиков, то есть, альтернативная цепочка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСуфьян ибн АбдуЛлах Ас-\u003c/span\u003e \u003cspan class=\"c4\"\u003eСакафийя\u003c/span\u003e \u003cspan class=\"c1\"\u003e رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: يَا رَسُولَ اللَّهِ - я сказал: «о посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ لِي - Скажи мне\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الإِسْلَامِ - в Исламе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَوْلًا - речь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ - чтобы я не спрашивал об этом никого после тебя;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَفِي حَدِيثِ أَبِي أُسَامَةَ: - а в риваяте от аби Усамы сказано: غَيْرَكَ - кроме тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ - Скажи:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e آمَنْتُ بِاللَّهِ - я уверовал в Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاسْتَقِمْ - потом проявляй устойчивость «истикаму», крепко держись на этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ ривайяте «Джамиу» Ат-Тирмизи, хадис 2410, сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ حَدِّثْنِي بِأَمْرٍ أَعْتَصِمُ بِهِ، قَالَ: « قُلْ رَبِّيَ اللَّهُ ثُمَّ اسْتَقِمْ «، قُلْتُ: يَا رَسُولَ اللَّهِ مَا أَخْوَفُ مَا تَخَافُ عَلَيَّ فَأَخَذَ بِلِسَانِ نَفْسِهِ، ثُمَّ قَالَ: هَذَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[جامع الترمذي:2410]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПередаётся\u003c/span\u003e \u003cspan class=\"c4\"\u003e от Суфьяна ибн АбдуЛлаха ас-\u003c/span\u003e \u003cspan class=\"c4\"\u003eСакафийя\u003c/span\u003e \u003cspan class=\"c1\"\u003e, который рассказал: «Я спросил: о, посланник Аллаха, поведай мне о том, что станет мне опорой».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: «Засвидетельствуй: «мой Господь – Аллах», - и не коле́блись».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ сказал: «О, посланник Аллаха! А как ты думаешь, что во мне есть такого, чего я должен опасаться больше всего?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ он взялся за свой язык и сказал: «вот этого…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСуфьян ибн АбдуЛлах Ас-\u003c/span\u003e \u003cspan class=\"c4\"\u003eСакафийя\u003c/span\u003e \u003cspan class=\"c1\"\u003e говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ - я сказал: «о посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَدِّثْنِي بِأَمْرٍ أَعْتَصِمُ بِهِ - расскажи мне хадис (то есть, скажи мне), чтобы я крепко держался за это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَعْتَصِمُ - крепко держаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْ رَبِّيَ اللَّهُ ثُمَّ اسْتَقِمْ - Скажи: «мой Господь - Аллах, потом проявляй «истикаму» (устойчивость, постоянство) на этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلْتُ: - я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ – о, посланник Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا أَخْوَفُ مَا تَخَافُ عَلَيَّ - что ты боишься больше всего насчет меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, какая у меня слабость, насчет которого ты боишься больше всего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخَذَ بِلِسَانِ نَفْسِهِ - и он взялся за свой язык,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ قَالَ - потом сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e هَذَا - «вот этого…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот этого, то есть, слабости твоего языка, и это то, чего я боюсь насчет тебя и всех мусульман, и язык надо взять под контроль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجامع الترمذي:2410]صحیح]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРиваят «Джамиу» ат-Тирмизи, 2410, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис передаётся и другими словами, которые являются недостоверными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе сказано про три вещи:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eпервое «آمَنْتُ بِاللَّهِ» - это вера в Аллаха «иман биЛлях»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eвторое «ثُمَّ اسْتَقِمْ», очень важно для имана проявлять «истикама». Это говорит о том, что «истикама» является частью имана, а это значит, что надо крепко держать, Откровение (Уахийю). Ситуация будет меняться, но ты не должен меняться с ситуацией;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eтретье - в этом хадисе сказано про контроль языка. То есть, нужно взять язык под контроль, языком не совершать харам, потому что язык причиняет очень большой вред такуа и иману. Язык - эта та вещь, посредством которой человек больше всего совершает грехов. Это говорит о том, что в имане человека не будет «истикама» пока он не возьмет под контроль свой язык. Может быть человек совершит какие-то хорошие дела, но потом хвалит себя перед людьми, или же злословит (делает гайба) и сплетничает про других, а эти вещи причиняют большой вред иману. Злословие (делает гайба) - это когда человек говорит о чьих-то недостатках перед людьми в его отсутствие, и это причиняет вред иману, точно так же, как когда человек себя хвалит. Например, человек говорит, что он столько-то заработал, и что у него такой-то талант, что он справляется с такими-то проблемами и так далее, то такие вещи Аллах عَزَّ وَجَلَّ не любит, потому что все, что есть у человека, то это только из благ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе после имана приказана «истикама», и это указывает на то, что если человек не будет ухаживать за своим иманом, то у него иман будет падать и у него будет нарушаться таква и это происходит очень быстро. Человеку очень легко испортиться, но исправиться очень тяжело. Иман уменьшается очень быстро, но очень трудно его увеличить, как, например, когда большой камень падает с высоты, то он очень легко падает, а поднять его очень тяжело, очень сложно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИман - это не только принимать или верить, ведь кафиры тоже верят. Иман, на самом деле, «истикама», которого не бывает без действий (عَمَلٌ) и следования (طَاعَةٌ). Поэтому очень важная часть имана, чтобы человек уверовал в Откровение, понял его, действовал согласно ему и проявлял устойчивость и постоянство на этом до самой смерти, которое является «истикама».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - это указывает на то, что даже если ситуация, время и положение меняется, но вы не будете меняться, то есть, это говорит о том, что до смерти человек должен идти ровно, и никто и ничто не должно сбить его с прямого пути (ни радость и ни горе).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - это указывает на то, что будет испытание, но ты не можешь перестать работать для религии, для ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - это значит, будет и тяжелое время и бедствие, будет и богатство, но ты должен быть крепким и держаться за ислам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - указывает на то, что будет и опасность, но ты не должен переставать работать для ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - указывает на то, что люди будут наказывать тебя, но ты не должен бросить работу для ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - указывает на то, что получать знания и действовать по знаниям, делать даъват не являются действиями одного дня или года, это надо делать каждый день, и это работа всей жизни. Ты должен каждый день спрашивать себя: «что ты сделал для ислама, кому сделал таблиг?»\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«ثُمَّ اسْتَقِمْ» - это значит: никогда не говори, что ты боишься, или что ты устал и того, что сделано уже достаточно, всегда проявляй «истикама»!\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eيَآ اَيُّـهَا الَّـذِيْنَ اٰمَنُوا اتَّقُوا اللّـٰهَ حَقَّ تُقَاتِهٖ وَلَا تَمُوْتُنَّ اِلَّا وَاَنْتُـمْ مُّسْلِمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО те, которые уверовали (обладатели имана)! Бойтесь Аллаха должным образом (проявляйте такуа) и умирайте не иначе, как будучи мусульманами!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю Имран», аят 102.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"11\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе сказано:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الإِسْلَامِ - в исламе - это указывает на то, что сподвижники رضي الله عنهم понимали, что дела бывают двух видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть дела, которые касаются ислама, и есть дела, которые касаются «дунья».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الإِسْلَام - в исламе - это указывает на то, что понимание сподвижников такое, что надо знать разницу между «дин» и «дунья».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Дин» - это то, что пришло с Неба и это Откровение (Уахийю) и его нужно уважать и принимать как довод и доказательство, и отказаться от этого является куфром, добавлять что-то в это Откровение является нововведением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Дунья» - это то, что не пришло с Неба.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"12\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«قُلْ آمَنْتُ بِاللَّهِ» - скажи: я уверовал в Аллаха\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«قُلْ رَبِّيَ اللَّهُ» - скажи: мой Господь Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что каждый мусульманин должен уповать на Аллаха عزّ وجلّ, он должен полагаться на Аллаха عزّ وجلّ, он должен верить в Аллаха عزّ وجلّ, то есть, он должен быть убежден в том, что результат в руках Аллаха عزّ وجلّ, то есть, результат будет такой, как прикажет Аллах عزّ وجلّ. Это упование называется «تَوَكُّلٌ» таваккуль - это то, чтобы человек принял приказ Аллаха عزّ وجلّ и действовал, и не думал о результате, потому что результат в Руках Аллаха عزّ وجلّ, и будет то, что Аллах عزّ وجلّ хочет. Никто не сможет навредить тебе на пути Аллаха عزّ وجلّ, пока Аллах عزّ وجلّ не пожелает, поэтому нужно получать знания, надо делать даъават и надо проявлять «истикама», и поэтому Господь Миров приказывает «ثُمَّ اسْتَقِمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eيَآ اَيُّـهَا الرَّسُوْلُ بَلِّــغْ مَآ اُنْزِلَ اِلَيْكَ مِنْ رَّبِّكَ وَاِنْ لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهٝ ۚ وَاللّـٰهُ يَعْصِمُكَ مِنَ النَّاسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, посланник! Доводи (до людей) (все), что ниспосылается тебе от твоего Господа. А если ты не сделаешь (этого), то (это будет значить, что) ты не передал Его послания. Аллах защитит тебя от людей [от врагов]. Поистине, Аллах не ведет (истинным путем) людей неверных!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «аль-Маида», аят 67.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе надо боятся людей! Аллах عزّ وجلّ будет защищать тебя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاِنَّ الَّـذِيْنَ قَالُوْا رَبُّنَا اللّـٰهُ ثُـمَّ اسْتَقَامُوْا فَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ * اُولٰٓئِكَ اَصْحَابُ الْجَنَّـةِ خَالِـدِيْنَ فِيْـهَا جَزَآءً بِمَا كَانُـوْا يَعْمَلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, те, которые сказали: «Господь наш - Аллах», и затем придерживались прямоты, не (будет) страха над ними (от ужасов Судного Дня) и не будут они опечалены (после смерти тем, что оставили за собой мирские радости).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти (являются) обладателями [обитателями] Рая, вечно пребывая в нем [в Раю]. Это их воздаяние за дела, которые они совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ахкаф» (Барханы), аяты 13-14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eفَلِذٰلِكَ فَادْعُ وَاسْتَقِمْ كَمَآ اُمِرْتَ وَلَا تَتَّبِــعْ اَهْوَآءَهُـمْ وَقُلْ اٰمَنْتُ بِمَآ اَنْزَلَ اللّـٰهُ مِنْ كِتَابٍ وَاُمِرْتُ لِاَعْدِلَ بَيْنَكُمُ اللّـٰهُ رَبُّنَا وَرَبُّكُمْ لَنَآ اَعْمَالُنَا وَلَكُمْ اَعْمَالُكُمْ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ اللّـٰهُ يَجْـمَعُ بَيْنَنَا وَاِلَيْهِ الْمَصِيْـرُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот к этому [к Откровению] призывай и придерживайся прямоты, как повелено тебе (Аллахом), и не следуй за их прихотями и скажи: «Я уверовал в то, что ниспослал Аллах из писания [во все книги, которые Аллах ниспослал Своим посланникам]. И мне приказано быть справедливым между вами! Аллах – наш Господь и ваш Господь; нам – наши деяния, вам – ваши деяния. Нет никакой вражды между нами и вами. Аллах соберет нас и к Нему возвращение»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аш-Шура», аят 15.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eقَالَ قَدْ اُجِيْبَتْ دَّعْوَتُكُمَا فَاسْتَقِيْمَا وَلَا تَتَّبِعَآنِّ سَبِيْلَ الَّـذِيْنَ لَا يَعْلَمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Аллах Всевышний) сказал: «Вот Я ответил на вашу (двоих) мольбу, придерживайтесь же прямоты и не следуйте по пути тех, которые не знают».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 89.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e \u003c/span\u003e \u003cspan class=\"c9\"\u003eاِنَّ الَّـذِيْنَ قَالُوْا رَبُّنَا اللّـٰهُ ثُـمَّ اسْتَقَامُوْا تَتَنَزَّلُ عَلَيْـهِـمُ الْمَلَآئِكَـةُ اَلَّا تَخَافُوْا وَلَا تَحْزَنُـوْا وَاَبْشِرُوْا بِالْجَنَّـةِ الَّتِىْ كُنْتُـمْ تُوْعَدُوْنَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, те, которые сказали: «Господь наш - Аллах», а потом стоят прямо, нисходят к ним ангелы (от Аллаха) (во время их смерти) (и говорят): «Не бойтесь (смерти и того, что за ней), и не печальтесь (о том, что вы оставляете в этом мире за собой: за своих детей, супруг и имущества), и радуйтесь Раю, который вам обещан!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАнгелы это говорят в «дунья», но люди, хоть их и не слышат, но чувствуют это, а после смерти человек это уже слышит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eنَحْنُ اَوْلِيَآؤُكُمْ فِى الْحَيَاةِ الـدُّنْيَا وَفِى الْاٰخِرَةِ ۖ وَلَكُمْ فِيْـهَا مَا تَشْتَهِىٓ اَنْفُسُكُمْ وَلَكُمْ فِيْـهَا مَا تَدَّعُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы ваши друзья в мирской жизни и в вечной, где для вас будет всё, что вы пожелаете, и всё, что попросите!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eنُزُلًا مِّنْ غَفُوْرٍ رَّحِـيْـمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто - угощение от (Аллаха) Прощающего, Обладателя Вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкак\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Фуссылят», аяты 30 - 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«تَتَنَزَّلُ عَلَيْـهِـمُ الْمَلَآئِكَـةُ اَلَّا تَخَافُوْا وَلَا تَحْزَنُـوْا» - указывает на то, что ангелы во время смерти придут и скажут человеку, у которого будет «истикама»: не бойтесь и не печальтесь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, не бойтесь того, что впереди вас ожидает: ужасов Судного Дня, испытания могилы и так далее. И не печальтесь о том, что вы оставили в «дунья», потому что это ничего не значит по сравнению с теми благами, которые вас ждут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَاَبْشِرُوْا بِالْجَنَّـةِ الَّتِىْ كُنْتُـمْ تُوْعَدُوْنَ» - И радуйтесь Раю, который вам обещан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/65.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/30"
    ]
}
