{
    "id": "35b52c8b-1df1-410b-8594-5291b3f79051",
    "index": 103014,
    "dir_index": 68,
    "date": "2021-11-14",
    "title": "Кто сообщил о гибели сподвижников?",
    "body": "\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/263\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714293241864\u0026amp;usg=AOvVaw1D6UlQE3-0CTGg2F5TqCWg\" class=\"c12\"\u003ehttps://t.me/alislam_sahih/263\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c5 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714293242383\u0026amp;usg=AOvVaw3nNdTGT1Yu_UeHZq3fsIGw\" class=\"c12\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eВопрос № 68\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eКто и как сообщил о гибели Зайда,\u003c/span\u003e \u003cspan class=\"c5\"\u003eДжаъфара\u003c/span\u003e \u003cspan class=\"c5\"\u003e и Ибн\u003c/span\u003e \u003cspan class=\"c5\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c5\"\u003e رضي الله عنهم?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗайд,\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e и Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e رضي الله عنهم умерли на войне в Муъта (غزوۃ مُؤْتَة), и Муъта это местность, которая находится в Иордании.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ находился в Мадине и сообщил, что умерли Зайд,\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e и Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e رضي الله عنهم, хотя никаких известий об их смерти не было. В то время не было телефонной связи, когда Посланник Аллаха ﷺ рассказал о том, что флаг взял Зейд, его убили, затем флаг взял Джаъфар и его убили, потом флаг взял ибн Равваха и его тоже убили, и затем флаг взял Халид и Аллах عَزَّ وَجَلَّ даровал им победу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eВозникает такой вопрос: как мог посланник Аллаха ﷺ, находясь в Мадине, узнать об этом, тогда как никаких известий ему не передали и телефона не было?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eОтвет такой, что посланник Аллаха ﷺ получил эту информацию через Откровение (Уахийю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eЭто довод на то, что Мухаммад является посланником Аллаха ﷺ и то, что он нам рассказал, эти знания он получал через Откровение (Уахийю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eХадис 33\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث:33\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eحَدَّثَنَا أَحْمَدُ بْنُ وَاقِدٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ النَّبِيَّ ﷺنَعَى زَيْدًا, وَجَعْفَرًا, وَابْنَ رَوَاحَةَ لِلنَّاسِ قَبْلَ أَنْ يَأْتِيَهُمْ خَبَرُهُمْ، فَقَالَ:» أَخَذَ الرَّايَةَ زَيْدٌ فَأُصِيبَ ثُمَّ أَخَذَ جَعْفَرٌ فَأُصِيبَ، ثُمَّ أَخَذَ ابْنُ رَوَاحَةَ فَأُصِيبَ وَعَيْنَاهُ تَذْرِفَانِ حَتَّى أَخَذَ سَيْفٌ مِنْ سُيُوفِ اللَّهِ حَتَّى فَتَحَ اللَّهُ عَلَيْهِمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:3757]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Ахмад ибн Уа́кыд, которому передал Хаммад ибн Зайд от Айюба, а тот от Хумайда ибн Хиляля, который передал от Анаса رضي الله عنه, что пророк ﷺ сообщил людям о смерти Зайда,\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфара\u003c/span\u003e \u003cspan class=\"c0\"\u003e и Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e раньше, чем кто-либо смог бы принести эту информацию. Он сказал: «Знамя взял Зайд, но погиб, потом взял\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e и тоже погиб. После этого флаг взял Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e и он погиб. Пророк рассказывал это, а из его глаз текли слёзы.., - пока не взял знамя меч из мечей Аллаха и держал, пока Аллах не даровал им победу!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ النَّبِيَّ ﷺ- Анас رضي الله عنه говорит, что пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eنَعَى - сообщил о смерти;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e(Это слово «نَعَى» - «сообщил», в основном часто используется, когда сообщается о смерти какого-то человека).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eزَيْدًا, وَجَعْفَرًا, وَابْنَ رَوَاحَةَ - Зейда,\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфара\u003c/span\u003e \u003cspan class=\"c0\"\u003e и Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eلِلنَّاسِ - людям,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eقَبْلَ أَنْ يَأْتِيَهُمْ خَبَرُهُمْ - пока не пришел к ним хабар, информация.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eТо есть, никто не приходил, не сообщил, что они умерли, а посланник Аллаха ﷺ сообщил до того, как пришел хабар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَقَالَ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eأَخَذَ الرَّايَةَ - взял флаг\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e(رَايَةٌ - флаг, знамя, в особенности тот, который держат во время войны)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eزَيْدٌ - Зейд,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَأُصِيبَ - умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eثُمَّ أَخَذَ جَعْفَرٌ - потом взял Джаъфар,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَأُصِيبَ - умер,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eثُمَّ أَخَذَ ابْنُ رَوَاحَةَ - потом взял Ибн Равваха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَأُصِيبَ - умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eوَعَيْنَاهُ تَذْرِفَانِ - из глаз его текли слезы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eТо есть, когда пророк ﷺ это рассказывал, то плакал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eحَتَّى أَخَذَ سَيْفٌ - пока не взял меч;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eسَيْفٌ - это меч, سُيُوفٌ - мечи, множественное число.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eسَيْف الله - это меч Аллаха, سُيُوفُ اللَّهِ - мечи Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ говорит, что друг за другом\u003c/span\u003e \u003cspan class=\"c0\"\u003eумирали\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e до тех пор, пока не взял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eسَيْفٌ مِنْ سُيُوفِ اللَّهِ - меч из мечей Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eحَتَّى فَتَحَ اللَّهُ عَلَيْهِمْ» - пока Аллах عزّ وجلّ не даровал им победу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَتْحٌ - это победа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e«Сахих» Аль-Бухари, 3757.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eВ этом хадисе: نَعَى – это «أخْبَرَ» сообщение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eЭто слово в основном используется, когда сообщается о смерти какого-то человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eВ этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eالرَّايَةَ - знамя, флаг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eالرَّايَةَ: العَلَمُ الَّذي يَتَّخِذُه الجيشُ شِعارًا له – это флаг, которое является знаменем войска\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eالرَّايَةَ - это العَلَمُ флаг, именно, тот флаг,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eالَّذي يَتَّخِذُه - который держит войска الجيشُ (джейш),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eشِعارًا له - которое будет\u003c/span\u003e \u003cspan class=\"c0\"\u003eзнаменем\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e для этого войска.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eТо есть, الرَّايَةَ - это знамя, которое является признаком, символом войска, и для каждого войска есть свой символ, свой флаг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَأُصِيبَ - это значит: قُتِلَ - умер.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eوَعَيْنَاهُ تَذْرِفَانِ - из глаз его текли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eأي تَفِيضَانِ بالدُّموعِ حُزنًا عليهم - то есть, текли глаза пророка ﷺ слезами,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e حُزنًا - потому что он расстроился и у него была печаль,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e عليهم - на счет этих людей, которые умерли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e تَذْرِفَانِ - это когда слеза выходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e زَيدُ بنُ حارثةَ رَضيَ اللهُ عنه – Зайд, сподвижник, чьё имя сказано в Куръане,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e جَعفَرُ بنُ أبي طالبٍ رَضيَ اللهُ عنه – Джафар является братом Али رَضيَ اللهُ عنه и двоюродным братом пророка Мухаммада ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعبدُ اللهِ بنُ رَوَاحَةَ رَضيَ اللهُ عنه - Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e, человек из Мaдины и он является ансаром (الأنصاري), принял ислам до хиджры, еще в Мaкке встретил пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн был образованным человеком, был поэтом (шаъир), писал и читал стихи, был опытным сподвижником, воевал в Ухуде и Бадре и в других местах, и он является дядей известного сподвижника Нуъмана ибн Башира (النُّعْمَان بْن بَشِيرٍ) رَضيَ اللهُ عنه. Мать Нуъмана Амра ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e (عَمْرَةُ بِنْتُ رَوَاحَةَ) является сестрой Абдуллаха Ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e (عبدُ اللهِ بنُ رَوَاحَةَ) رَضيَ اللهُ عنه.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e«Сахих» аль-Бухари, хадис 4267:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ النُّعْمَانِ بْنِ بَشِيرٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ:\" أُغْمِيَ عَلَى عَبْدِ اللَّهِ بْنِ رَوَاحَةَ، فَجَعَلَتْ أُخْتُهُ عَمْرَةُ تَبْكِي وَا جَبَلَاهْ وَا كَذَا وَا كَذَا تُعَدِّدُ عَلَيْهِ، فَقَالَ حِينَ أَفَاقَ: مَا قُلْتِ شَيْئًا إِلَّا قِيلَ لِي آنْتَ كَذَلِكَ\"\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:4267]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаёт Нуъман ибн Башир رضي الله عنه: «Как-то АбдуЛлах ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e потерял сознание; его сестра, Амра, стала плакать и говорить «о, достойнейший, такой и такой…», перечисляя\u003c/span\u003e \u003cspan class=\"c0\"\u003eвсё\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e его достоинства; когда он пришёл в себя, то сказал: «То, что ты говорила обо мне, я слышал ещё откуда-то..; это на самом деле было?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ النُّعْمَانِ بْنِ بَشِيرٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: - Нуъман ибн Башир رضي الله عنه говорит: أُغْمِيَ عَلَى عَبْدِ اللَّهِ بْنِ رَوَاحَةَ - Как-то АбдуЛлах ибн Равваха потерял сознание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e فَجَعَلَتْ أُخْتُهُ عَمْرَةُ تَبْكِي – и его сестра, Амра, стала плакать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eИ у них была традиция говорить при таких случаях:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e وَا جَبَلَاهْ وَا كَذَا وَا كَذَا - о, достойнейший, такой и такой…,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eи она тоже начала говорить:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eوَا جَبَلَاهْ وَا كَذَا وَا كَذَا تُعَدِّدُ عَلَيْهِ، - перечисляя его достоинства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0 c3\"\u003e فَقَالَ حِينَ أَفَاقَ: - И АбдуЛлах رضي الله عنه сказал: (когда он очнулся, когда пришел в сознание أَفَاقَ - означает прийти в сознание)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e مَا قُلْتِ شَيْئًا إِلَّا قِيلَ لِي - то, что ты говорила мне «о такой-то, такой-то», мне говорили ангелы или кто-то говорил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e آنْتَ كَذَلِكَ - это на самом деле было так?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e«Сахих» Аль-Бухари, 4267\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eГоворить «وَا جَبَلَاهْ» умершему человеку было их традицией, потом ислам это запретил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eوَا جَبَلَاهْ کا اصل جَبَل الشيءَ: شدَّه وأَوثقه - это указывает на силу, на устойчивость, на уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, означает «наши сильные, наши уважаемые» и так далее. Это было чудом (کَرامة) АбдуЛлаха ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e رضي الله عنه, когда он потерял сознание, то с ним разговаривал или ангел или кто-то другой, затем его сестра поняла, что так говорить нельзя. Поэтому в одном\u003c/span\u003e \u003cspan class=\"c0\"\u003eривайяте\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَلَمَّا مَاتَ لَمْ تَبْكِ عَلَيْهِ - Когда он погиб, она не рыдала/сильно не плакала по нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:4268] «Сахих» Аль-Бухари, 4268.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eحَتَّى أَخَذَ سَيْفٌ مِنْ سُيُوفِ اللَّهِ - этот процесс продолжался до тех пор, пока не взял этот флаг один из мечей Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e حَتَّى فَتَحَ اللَّهُ عَلَيْهِمْ - и Аллах عَزَّ وَجَلَّ подарил им победу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eА этот человек, который является\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e سَيْفٌ مِنْ سُيُوفِ اللَّهِ, - это Халид бин Валид رضي الله عنه, потому что в другом ривайяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: خَطَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\" أَخَذَ الرَّايَةَ زَيْدٌ فَأُصِيبَ، ثُمَّ أَخَذَهَا جَعْفَرٌ فَأُصِيبَ، ثُمَّ أَخَذَهَا عَبْدُ اللَّهِ بْنُ رَوَاحَةَ، فَأُصِيبَ ثُمَّ أَخَذَهَا خَالِدُ بْنُ الْوَلِيدِ، عَنْ غَيْرِ إِمْرَةٍ فَفُتِحَ عَلَيْهِ وَمَا يَسُرُّنِي أَوْ، قَالَ: مَا يَسُرُّهُمْ أَنَّهُمْ عِنْدَنَا، وَقَالَ: وَإِنَّ عَيْنَيْهِ لَتَذْرِفَانِ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:3063]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Анаса ибн Малика رضي الله عنه: пророк вышел к людям и сообщил: «Зайд взял знамя, и был убит; тогда знамя взял\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e, и тоже был убит. После этого знамя взял АбдуЛлах ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e, и был убит… А потом флаг взял Халид ибн Аль-Валид, не дожидаясь назначения себя амиром, и Аллах даровал победу. Будь наши братья сейчас среди нас, меня бы это не обрадовало, или же он сказал «их бы это так не обрадовало», зная/увидев какие бла́га они получили!..» А из глаз его при этом текли слёзы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: خَطَبَ رَسُولُ اللَّهِ ﷺ، فَقَالَ: выступил пророк ﷺ и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eأَخَذَ الرَّايَةَ زَيْدٌ فَأُصِيبَ - «Зайд взял знамя, и был убит;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e ثُمَّ أَخَذَهَا - потом это знамя, этот флаг взял\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e جَعْفَرٌ فَأُصِيبَ – Джафар и тоже был убит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e ثُمَّ أَخَذَهَا عَبْدُ اللَّهِ بْنُ رَوَاحَةَ - После этого знамя взял АбдуЛлах ибн Равваха, и был убит\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفَأُصِيبَ ثُمَّ أَخَذَهَا خَالِدُ بْنُ الْوَلِيدِ - А потом флаг взял Халид ибн АльУалид,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e عَنْ غَيْرِ إِمْرَةٍ - не дожидаясь назначения себя амиром, так как пророк его не назначал амиром, فَفُتِحَ عَلَيْهِ - и Аллах عَزَّ وَجَلَّ даровал победу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e وَمَا يَسُرُّنِي أَوْ، قَالَ: مَا يَسُرُّهُمْ - посланник Аллаха говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e وَمَا يَسُرُّنِي - меня бы не обрадовало, если бы те люди, которые были убиты на пути Аллаха были среди нас, потому что я знаю какое благо они получили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eТо, что они получили меня радует больше и больше мне нравится, чем если бы они были с нами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e أَوْ، قَالَ: или же сказал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e مَا يَسُرُّهُمْ - их бы это так не обрадовало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e أَنَّهُمْ عِنْدَنَا - если бы они были с нами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eТо есть, они радуются тому, что сейчас видят, наслаждаются своей жизнью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eوَقَالَ - и Анас ибн Малик говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e وَإِنَّ عَيْنَيْهِ لَتَذْرِفَانِ - из глаз его при этом текли слёзы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eРиваят - «Сахих» Аль-Бухари, 3063.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eЗдесь в этом риваяте عَنْ غَيْرِ إِمْرَةٍ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eإِمْرَتِهِ : قِيادَتِهِ - это руководство, значит: власть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eЕго не назначили амиром, но когда есть чрезвычайная ситуация, то можно самого себя назначить амиром и работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eИмам Аль-Бухари пишет главу:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eبَابُ مَنْ تَأَمَّرَ فِي الْحَرْبِ مِنْ غَيْرِ إِمْرَةٍ إِذَا خَافَ الْعَدُوَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eГлава о том, что в случае опасности со стороны врагов кто-то сам себя может назначить амиром, не дожидаясь приказа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eبَابُ مَنْ تَأَمَّرَ - глава о том что кто-то стал амиром\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفِي الْحَرْبِ - во время войны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eمِنْ غَيْرِ إِمْرَةٍ - без его назначения амиром\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eإِذَا خَافَ الْعَدُوَّ - когда он опасается врагов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e‎مَا يَسُرُّهُمْ أَنَّهُمْ عِنْدَنَا - они бы не радовались, если были бы с нами (то есть, это значит, то, что у них там - это лучше, но все равно посланник Аллаха плачет ‎ﷺ, потому что надо ещё смотреть на потери мусульман, и плохо, когда мусульмане умирают, потому что это потери.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e Как вы знаете, в шестом году по хиджре было перемирие, то есть, был заключен Худайбийский договор (صُلْحُ الحُدَيْبيَةِ) с кафирами (макканскими мушриками), и мусульмане были более менее в безопасности со стороны мушриков из Макки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eОднако в шестом году хиджры иудеи начали козни строить, и в седьмом году хиджры пришлось захватить местность Хайбар, чтобы прекратить эти козни. После этого христиане начали строить козни и хотели напасть. Христиане приготовили стотысячную армию, потому что основная часть арабской территории была под контролем (властью) византийской империи (они были христиане). Византийская империя - это восточная Римская империя (арумания шаркия), которая называется Византийская империя. Византия - это место, столицей которого является Стамбул. Христиане захватили арабские территории: Шам, Сирия, до Египта, и у них была сильная армия. Они над ними делали большой зульм, то есть, забирали почти весь доход этих жителей на свои нужды,и, в первую очередь, на содержание своей армии. Эта вся территория находилась под властью Византийской империи, и они ставили правителями своих представителей, которых называли «Аммаль» или «Валий».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ‎ﷺ\u003c/span\u003e \u003cspan class=\"c0\"\u003eделал\u003c/span\u003e \u003cspan class=\"c0\"\u003e им даават, писал им письма, чтобы они приняли ислам, но Византийской империи и их представителям это не нравилось, потому что они боялись за свою власть. Поэтому они начали препятствовать этому даъвату, и нападать на тех, кто приносил им эти письма. Однажды пророк ‎ﷺ отправил письмо к Валию, который был представителем власти на территории Басры (то есть, в Шам), и сподвижник, который относил ему письмо, дошёл до Иордании (территория Балка), но там на него напал другой представитель этой власти, и убил этого сподвижника. Когда пророк ‎ﷺ понял, что такое действие является сильным препятствием на пути распространения Ислама, то решил наказать этого правителя и отомстить за смерть сподвижника. Поэтому, посланник Аллаха ‎ﷺ отправил войска, чтобы дать урок этому человеку, наказать его, если заставить его простить прощение, а если захочет воевать, то воевать. Поскольку это было за пределами Аравийского полуострова, то надо было отправлять большое войско, поэтому посланник Аллаха ‎ﷺ отправил большое войско, численностью 3000 человек. Когда они дошли до территории Иордании, то для них стало большим сюрпризом, что численность византийской армии достигала ста тысяч человек, и к этой стотысячной армии присоединились\u003c/span\u003e \u003cspan class=\"c0\"\u003eещё\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e 100 000 христиан, итого получилось около двухсот тысяч человек против трех тысяч сподвижников, которые хотели просто наказать и дать урок одному представителю, который наказывал сподвижников и запрещал распространять Ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда сподвижники дошли до территории Муты (территория Иордании и Шама), то они встретились и начали воевать и это была ожесточенная война, в которой умерло около 12 мусульман и неизвестно сколько умерло кафиров. Один мусульманин должен был сражаться с шести десятью шести кафирами. Это было в восьмом году хиджры и эти три уважаемых сподвижника: Зайд ибн Харис,\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e, АбдуЛлах ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e رضي الله عنهم были убиты на этой войне. Некоторые люди говорят, что, когда пророк ﷺ‎‎ сам не участвовал в битве, то нельзя называть такую войну газават (غزوۃ), но это неправильно, нет оснований на это, и, несмотря на то, что он не участвовал, все же имам аль-Бухари в своем «Сахихе» пишет главу «باب غَزْوَةِ مُؤْتَةَ مِنْ أَرْضِ الشَّأْمِ», в котором говорит, что газават при Мута (غَزْوَةِ مُؤْتَةَ) был на территории Шама и было это в восьмом году хиджры и посланник Аллаха ﷺ‎‎ тогда говорил, что если Зайд будет убит, то амиром станет\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e, а если\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъафара\u003c/span\u003e \u003cspan class=\"c0\"\u003e убьют, то будет АбдуЛлах ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eАбдуллах ибн Умар رضي الله عنهما тоже был на этой войне будучи молодым, в возрасте 20 лет, и он рассказал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e«Сахих» аль-Бухари, хадис 4260:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eقَالَ: وَأَخْبَرَنِي نَافِعٌ، أَنَّ ابْنَ عُمَرَ، أَخْبَرَهُ\" أَنَّهُ وَقَفَ عَلَى جَعْفَرٍ يَوْمَئِذٍ وَهُوَ قَتِيلٌ، فَعَدَدْتُ بِهِ خَمْسِينَ بَيْنَ طَعْنَةٍ وَضَرْبَةٍ لَيْسَ مِنْهَا شَيْءٌ فِي دُبُرِهِ\" يَعْنِي: فِي ظَهْرِهِ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:4260]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал ан-Нафиъ от ибн Умара, что он ему рассказал: «В тот день я подошёл к Джаъфару, он был уже\u003c/span\u003e \u003cspan class=\"c0\"\u003eмёртв\u003c/span\u003e \u003cspan class=\"c0\"\u003e; я насчитал на\u003c/span\u003e \u003cspan class=\"c0\"\u003eнём\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e 50 ранений! Колотые раны и следы от удара мечом… все спереди, со спины ни одной».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eХадис - «Сахих» Аль-Бухари, 4260:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь ибн Умар رضي الله عنهما указывает на храбрость и достоинство\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфара\u003c/span\u003e \u003cspan class=\"c0\"\u003e رضي الله عنه, ведь если бы он убегал, то ранение было бы со спины, которых нет. Здесь говорится 50 ранений, но, на самом деле, не только 50, а продолжая считать, обнаружил\u003c/span\u003e \u003cspan class=\"c0\"\u003eбольше\u003c/span\u003e \u003cspan class=\"c0\"\u003e 90, потому что в одном\u003c/span\u003e \u003cspan class=\"c0\"\u003eривайяте\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eРиваят - «Сахих» Аль-Бухари, 4261:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: أَمَّرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ مُؤْتَةَ زَيْدَ بْنَ حَارِثَةَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" إِنْ قُتِلَ زَيْدٌ فَجَعْفَرٌ، وَإِنْ قُتِلَ جَعْفَرٌ فَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ\"، قَالَ عَبْدُ اللَّهِ: كُنْتُ فِيهِمْ فِي تِلْكَ الْغَزْوَةِ، فَالْتَمَسْنَا جَعْفَرَ بْنَ أَبِي طَالِبٍ فَوَجَدْنَاهُ فِي الْقَتْلَى، وَوَجَدْنَا مَا فِي جَسَدِهِ بِضْعًا وَتِسْعِينَ مِنْ طَعْنَةٍ وَرَمْيَةٍ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:4261]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся\u003c/span\u003e \u003cspan class=\"c0\"\u003e от АбдуЛлаха ибн Умара رضي الله عنهما, что он рассказал: «Назначил посланник Аллаха амиром на войне при\u003c/span\u003e \u003cspan class=\"c0\"\u003eМуъте\u003c/span\u003e \u003cspan class=\"c0\"\u003e Зайда ибн Хариса и сказал: «Если Зайд будет убит, то амиром станет\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфар\u003c/span\u003e \u003cspan class=\"c0\"\u003e, а если\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъафара\u003c/span\u003e \u003cspan class=\"c0\"\u003e убьют, то АбдуЛлах ибн\u003c/span\u003e \u003cspan class=\"c0\"\u003eРавваха\u003c/span\u003e \u003cspan class=\"c0\"\u003e». Ибн Умар рассказывает дальше: я был среди них на этой войне и мы стали искать\u003c/span\u003e \u003cspan class=\"c0\"\u003eДжаъфара\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e Ибн Абу Талиба и оказалось, что он уже убит, мы посчитали его ранения, их было больше 90… и колотые копьём, и следы от стрел…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eРиваят - «Сахих» Аль-Бухари, 4261:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном\u003c/span\u003e \u003cspan class=\"c0\"\u003eривайяте\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e «Сахих» аль-Бухари, 4265:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eعَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ خَالِدَ بْنَ الْوَلِيدِ، يَقُولُ:\" لَقَدِ انْقَطَعَتْ فِي يَدِي يَوْمَ مُؤْتَةَ تِسْعَةُ أَسْيَافٍ، فَمَا بَقِيَ فِي يَدِي إِلَّا صَفِيحَةٌ يَمَانِيَةٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e[صحیح البخاري:4265]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eПередаётся от Кайса ибн Абу Хазима, который рассказал: «Я слышал, как Халид ибн аль-Валид рассказывал: «В моих руках сломалось девять мечей в сражении Муъта и остался один последний, Йеменский».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e«Сахих» Аль-Бухари, 4265:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eسَيفٌ نَصْلُه عَريضٌ - صَفِيحَةٌ – «сафихатан» - это меч, острие которого широкое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eВ этом хадисе отмечается достоинство Халида رضي الله عنه потому что посланник Аллаха назвал его «мечом Аллаха».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c5\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eИслам - истинная религия и Мухаммад ﷺ является посланником Аллаха, ислам от Аллаха и Аллах является Господь Миров (رَبِّ الْعَالَمِينَ).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eПророк ﷺ получал сообщение через Откровение (Уайхию), а кто получает информацию таким образом, то он пророк\u003c/span\u003e \u003cspan class=\"c0\"\u003e(наби)\u003c/span\u003e \u003cspan class=\"c3 c0\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eСподвижники были готовы жертвовать собой, а когда человек готов к этому, то у него не бывает сомнений, значит, они были убеждены в этом и у них был сильный «якын».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eМы поняли, что иногда можно назначать человека или самого себя без разрешения правителя.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eНесмотря на то, что шахид попадает в Рай, мы все равно должны расстраиваться, когда у мусульман есть потери.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eМы поняли, что «رَأْيَةٌ» флаг для войска, который является символом, дозволен.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eМы поняли, что можно плакать, когда человек умирает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c3 c0\"\u003eКогда у человека горе или расстройство, то можно плакать, потому что у пророка Мухаммада ﷺ было сильное упование, сильная вера и храбрость, но все равно он плакал, когда расстраивался.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3 c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/68.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/33"
    ]
}
