{
    "id": "97a299be-4f8a-4673-8842-c2bc41a966eb",
    "index": 103015,
    "dir_index": 69,
    "date": "2021-11-15",
    "title": "Как менялся вес пророка во время ниспослания Откровения?",
    "body": "\u003cp\u003e\u003cspan class=\"c7 c11\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/265\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714293965232\u0026amp;usg=AOvVaw2MPofP-plDwsPY8C7-CFZS\" class=\"c14\"\u003ehttps://t.me/alislam_sahih/265\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10 c7\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714293965597\u0026amp;usg=AOvVaw2c506rVxCoeXhJkmUEqjvI\" class=\"c14\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 69\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПочему, когда посланник Аллаха ﷺ получал Откровение, менялось его положение, например, увеличивался его вес?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха ﷺ получал Откровение, то увеличивался его вес, и это указывает на уважение к Откровению, потому что Откровение является драгоценной (ثَقِيلٌ) тяжелой вещью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eاِنَّا سَنُلْقِىْ عَلَيْكَ قَوْلًا ثَقِيْلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المزمل:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы обязательно возложим на тебя вещь тяжёлую/ценную.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Муззаммиль», аят 5\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eثَقِيْلًا\u003c/span\u003e \u003cspan class=\"c3\"\u003e - это значит тяжелая, уважаемая, ценная, и Откровение является ثَقِيلٌ потому, что к нему есть уважение, у Откровения (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) есть свой статус, потому что Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) пришло от Господа Миров. К сожалению, некоторые люди не знают разницу между Откровением (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) и не Откровением (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) и это очень большая ошибка, большой грех, так как они недооценили Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИз хадиса доказано, что когда посланник Аллаха ﷺ получал Откровение (Уахийю), его вес на самом деле увеличивался, и это является доводом на то, что Откровение (Уахийю) от Аллаха عَزَّ وَجَلَّ, потому что человек не может менять свой вес моментально. Вес становился тяжелым не из-за ожирения или по какой-то другой причине, а вес менялся только на время ниспослания Откровения. Если рядом с пророком ﷺ сидел кто-то, или пророк сидел на верховом животном, то в момент ниспослания Откровения, они чувствовали эту тяжесть, животные не выдерживали его вес, ведь он, на самом деле, становился тяжелым, и когда процесс Откровения заканчивался, то вес восстанавливался.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗайд رضي الله عنه говорит, что однажды сидел возле пророка ﷺ, и в этот момент началось ниспослание Откровения. Бедро пророка ﷺ опиралось в это время на бедро Зайда رضي الله عنه и стало таким\u003c/span\u003e \u003cspan class=\"c3\"\u003eтяжёлым\u003c/span\u003e \u003cspan class=\"c1\"\u003e, что он испугался, что сейчас его нога сломается, а когда Откровение прекратилось, то вес пророка ﷺ нормализовался обратно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАиша رضي الله عنها говорит, если в момент ниспослания Откровения пророк ﷺ сидел на каком-то верховом животном, и это животное не могло выдержать пророка ﷺ. Это является знамением, знаком пророчества и это является ответом тем людям, которые думают, что пророк ﷺ солгал, и что он Откровение не получал. Есть много таких знамений, которых достаточно для того, чтобы один человек, у которого есть разум, поверил в то, что сказано в Откровении, и что это истина, и что ислам является истинной религией Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 34\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ الزُّهْرِيُّ، قَالَ: حَدَّثَنِي صَالِحُ بْنُ كَيْسَانَ، عَنْ ابْنِ شِهَابٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّهُ قَالَ: رَأَيْتُ مَرْوَانَ بْنَ الْحَكَمِ جَالِسًا فِي الْمَسْجِدِ فَأَقْبَلْتُ حَتَّى جَلَسْتُ إِلَى جَنْبِهِ، فَأَخْبَرَنَا أَنَّ زَيْدَ بْنَ ثَابِتٍ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ ﷺ» أَمْلَى عَلَيْهِ لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ سورة النساء آية 95 وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ سورة النساء آية 95، قَالَ: فَجَاءَهُ ابْنُ أُمِّ مَكْتُومٍ وَهُوَ يُمِلُّهَا عَلَيَّ، فَقَالَ: يَا رَسُولَ اللَّهِ، لَوْ أَسْتَطِيعُ الْجِهَادَ لَجَاهَدْتُ، وَكَانَ رَجُلًا أَعْمَى فَأَنْزَلَ اللَّهُ تَبَارَكَ وَتَعَالَى عَلَى رَسُولِهِ ﷺ، وَفَخِذُهُ عَلَى فَخِذِي، فَثَقُلَتْ عَلَيَّ حَتَّى خِفْتُ أَنَّ تَرُضَّ فَخِذِي، ثُمَّ سُرِّيَ عَنْهُ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ غَيْرُ أُولِي الضَّرَرِ سورة النساء آية 95\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:2832، الترمذي:3033، والنسائي:3099 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередал Абду-ль-’Азиз ибн АбдуЛлах, ему передал Ибрахим ибн Са’д Аз-Зухрий, которому передал Салих ибн Кяйсан от Ибн Шихаба, а тот передал от Сахля ибн Са’да Ас-Са’идийя, который рассказал: «Как-то я увидел Марвана ибн Хакама, сидящего в масджиде, то подошёл к нему и сел рядом; он рассказал нам, что однажды Зайд ибн Сабит ему рассказывал, как посланник Аллаха ﷺ диктовал ему: «не равны перед Аллахом те\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуъмины\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые остаются… (сура «Ан-Ниса», 95 аят), и те, которые ведут джихад на Пути Аллаха» («Ан-Ниса», 95), и в это время к пророку пришёл Ибн умм Мактум, а пророк продолжал мне диктовать. Ибн умм Мактум сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- О, посланник Аллаха! Если бы мог, я обязательно бы вышел на джихад!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА он был слепым. И Всеблагой и Всевышний Аллах продолжил ниспосылать своему посланнику, а бедро пророка опиралось в это время на моё бедро и стало таким\u003c/span\u003e \u003cspan class=\"c3\"\u003eтяжёлым\u003c/span\u003e \u003cspan class=\"c1\"\u003e, что я испугался, что сейчас моя нога сломается. Но вскоре это прекратилось, а Аллах ниспослал слова: «кроме людей с инвалидностью» (сура «Ан-Ниса», 95 аят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 2832; «Джамиу» Ат-Тирмизи, 3033; Ан-Насаи, 3099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ - Сахля ибн Са’да АсСа’идийя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّهُ قَالَ - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَأَيْتُ مَرْوَانَ بْنَ الْحَكَمِ - я увидел Марвана сына Хакама,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَالِسًا فِي الْمَسْجِدِ - сидящего в масджиде,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَقْبَلْتُ - я к нему направился,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى جَلَسْتُ إِلَى جَنْبِهِ - сел рядом с ним;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَخْبَرَنَا - он нам сообщил (Марван нам рассказал),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَنَّ زَيْدَ بْنَ ثَابِتٍ أَخْبَرَهُ - что Зайд ибн Сабит сообщил ему,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنَّ رَسُولَ اللَّهِ ﷺ- что посланник Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَمْلَى عَلَيْهِ - диктовал ему (Зайду رضي الله عنه)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда посланник Аллаха ﷺ получал Откровение, то диктовал Зайду رضي الله عنه, чтобы он записал, и этот аят был:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c4\"\u003eلا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе равны те люди, которые остаются дома, и те, которые идут на джихад (у них есть свои достоинства) Сура «Ан-Ниса», аят 95.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - (Зайд) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَجَاءَهُ ابْنُ أُمِّ مَكْتُومٍ - в это время пришел ибн умм Мактум (к пророку ﷺ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ يُمِلُّهَا عَلَيَّ، - и он (пророк ﷺ) продолжал диктовать мне (этот аят, чтобы я записал)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - (Ибн умм Мактум) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ - О, посланник Аллаха!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн умм Мактум رضي الله عنه был слепым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَوْ أَسْتَطِيعُ الْجِهَادَ لَجَاهَدْتُ - если бы у меня была возможность/если бы я мог, то я бы вышел на джихад (то есть, как я могу приобрести это достоинство, если я слепой человек?)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ رَجُلًا أَعْمَى - и мужчина был слепой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ - и он был,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَجُلًا - мужчина,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَعْمَى - слепым,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَنْزَلَ اللَّهُ تَبَارَكَ وَتَعَالَى - то Аллах ниспослал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَلَى رَسُولِهِ ﷺ- своему посланнику ниспослал аят,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَفَخِذُهُ - и бедро пророка ﷺ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَلَى فَخِذِي - в это время было на моем бедре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَثَقُلَتْ - это бедро стало тяжёлым,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَلَيَّ - на мне,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e حَتَّى - таким тяжёлым стало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e خِفْتُ - что я испугался,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e أَن - что,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَرُضَّ فَخِذِي - мое бедро сломается,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ - после этого,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e سُرِّيَ عَنْهُ - ушло это положение от пророка и вес нормализовался, процесс остановился,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ - пророк ﷺ мне сказал, что Аллах عَزَّ وَجَلَّ ниспослал кусочек этого аята, غَيْرُ أُولِي الضَّرَرِ - «кроме тех, у кого есть инвалидность» (сура «Ан-Ниса», 95 аят).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عَزَّ وَجَلَّ сказал, что не равны те люди, которые остаются дома и те, которые уходят на джихад, и у тех, которые выходят на джихад, есть своё большое достоинство, но вопрос возникает, что те, которые не могут выходить, например, слепые, у которых нет руки, ноги, то есть, являются инвалидами, то как они могут приобрести это достоинство?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ сказал, что за их инвалидность они автоматически получают это достоинство.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 2832; «Джамиу» Ат-Тирмизи, 3033; Ан-Насаи, 3099.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَيْدُ بْنُ ثَابِتٍ الْخَزْرَجِيُّ ، النَّجَّارِيُّ الْأَنْصَارِيُّ. كَاتِبُ الْوَحْيِ رَضِيَ اللَّهُ عَنْهُ – Зайд ибн Сабит - писарь Откровения, то есть, он его записывал, когда посланник Аллаха ﷺ получал Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот человек, который записывает Откровение, называется «كَاتِبُ الْوَحْيِ», он был интеллигентным человеком, писал Куръан при жизни пророка ﷺ и он знал его наизусть. Во время Абу Бакра رَضِيَ اللَّهُ عَنْهُ он тоже писал Куръан, потому что Абу Бакр رَضِيَ اللَّهُ عَنْهُ приказал, чтобы сохранить Куръан в определённом месте, и потом, во время Усмана رَضِيَ اللَّهُ عَنْهُ он написал Куръан ещё раз, чтобы приготовить разные экземпляры Куръана и разослать в разные места.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗейд رَضِيَ اللَّهُ عَنْهُ часто бывал с пророком ﷺ и когда пророк ﷺ получал Откровение, то Зейд رَضِيَ اللَّهُ عَنْهُ записывал это, то есть, пророк ﷺ ему диктовал и он писал, и он был молодым и умер в 45 году по хиджре. В это время имамуль муслимин, то есть, халифатуль муслимин был Муауия رَضِيَ اللَّهُ عَنْهُ и Марван رحمة الله عليه был вали, то есть, представителем государства в Медине. Марван был другом Зейда رَضِيَ اللَّهُ عَنْهُ и когда Зейд رَضِيَ اللَّهُ عَنْهُ умер Марван расстроился и сам читал джаназа, то есть, Марван читал джаназа Зейду. Зейд رَضِيَ اللَّهُ عَنْهُ говорит, что пророк ﷺ получил Откровение, и в этом Откровении говорится о том, что люди, которые воюют на пути Аллаха и которые не воюют на пути Аллаха, не равны, и для тех, которые воюют на пути Аллаха, есть большая награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «لَّا يَسْتَوِى - не равны,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْقَاعِدُوْنَ - те, которые дома остаются,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مِنَ الْمُؤْمِنِيْنَ - из числа му’минин,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e غَيْـرُ اُولِى الضَّرَرِ - если у них нет какой-либо инвалидности,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَالْمُجَاهِدُوْنَ فِىْ سَبِيْلِ اللّـٰهِ - и те, которые делают джихад на пути Аллаха (الْمُجَاهِدُوْنَ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا يَسْتَوِى - не равны кто?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الْقَاعِدُوْنَ وَالْمُجَا هِدُوْنَ - те, которые остаются дома и сидят и те, которые джихад делают на пути Аллаха (فِىْ سَبِيْلِ اللّـٰهِ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОни делают джихад своим имуществом и своим телом «بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ عَلَى الْقَاعِدِيْنَ دَرَجَةً ۚ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَضَّلَ اللّـٰهُ - Аллах дал достоинство, перед Аллахом есть достоинство у тех (الْمُجَاهِدِيْنَ), которые делают джихад своим имуществом и своим телом (بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ), то есть, они имеют в виду достоинство над теми, кто сидит дома (الْقَاعِدِيْنَ), и у них есть степень (دَرَجَةً), то есть, степень выше у тех, которые вышли на пути Аллаха и делают джихад, но это не значит, что те, которые сидят дома, то они не мусульмане или они плохие, нет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكُلًّا وَّعَدَ اللّـٰهُ الْحُسْنٰى -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكُلًّا - и для всех:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eи для тех, которые являются муджахидун (مُجَاهِدِيْن), и для тех, которые являются аль-каидун (الْقَاعِدِيْنَ) для всех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَّعَدَ اللّـٰهُ الْحُسْنٰى - у Аллаха хорошее, прекрасное обещание, то есть, для них есть Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَّعَدَ اللّـٰهُ الْحُسْنٰى - значит все попадут в Рай за свои знания и дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَفَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ عَلَى الْقَاعِدِيْنَ اَجْرًا عَظِيْمًا - Аллах عَزَّ وَجَلَّ дал достоинство муджахидинам (مُجَاهِدِيْن) над каидинам (قَاعِدِيْن),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَجْرًا عَظِيْمًا - это достоинство, эта степень является великой наградой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», аят 95\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят был ниспослан и этого предложения «غَيْـرُ اُولِى الضَّرَرِ» в этом аяте не было. Когда этот аят был ниспослан, то пришел ибн умм Мактум رضي الله عنه, который был слепым сподвижником и он был муаззин. Он сел и внимательно слушал весь аят, который пророк ﷺ диктовал, потом он встал и спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَوْ أَسْتَطِيعُ الْجِهَادَ لَجَاهَدْت - если бы у меня была возможность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَوْ أَسْتَطِيعُ - если бы я мог,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالْجِهَادَ - то обязательно вёл бы джихад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли я джихад не могу делать, то как я могу получить этот достоинство?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, те люди, которые не могут делать джихад, как они могут получить это достоинство?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ в другом риваяте вопрос\u003c/span\u003e \u003cspan class=\"c3\"\u003eчёткий\u003c/span\u003e \u003cspan class=\"c1\"\u003e и ясный:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбн умм Мактум رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا رَسُولَ اللَّهِ فَكَيْفَ بِمَنْ لَا يَسْتَطِيعُ الْجِهَادَ مِنَ الْمُؤْمِنِينَ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eО, посланник Аллаха, но что будет с теми\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуъминами\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые не могут вести джихад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ ответил на этот вопрос этим предложением:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَيْـرُ اُولِى الضَّرَرِ - которые не являются инвалидами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗначит, если у человека есть какая-то инвалидность, например: он слепой, глухой или какая-то другая инвалидность, то он не считается из числа каидин (قَاعِدِيْن), а он будет из числа муджахидин (مُجَاهِدِيْن), и это в награду им за инвалидность, то есть, когда человек инвалид, и он проявляет терпение, то он получает награду как муджахид.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, в этом предложение Аллах عزَّ و جلَّ добавил: муджахид выше степенью перед Аллахом по сравнению с «каидом», но не с человеком, у которого есть инвалидность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eخِفْتُ أَنَّ تَرُضَّ فَخِذِي،\u003c/span\u003e \u003cspan class=\"c3 c17\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e- я испугался что сломается моё бедро\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَرُضَّ - его «асль» رضَّ ، يَرُضّ ، رُضَّ رضَّ الشَّيءَ – значит: كسرَه - сломается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе предложение:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ سُرِّيَ عَنْهُ - когда прошло это положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُرِّيَ - его «асль»: سَرَّى يُسَرِّي ، سَرَّى عَنْهُ: это значит أَذْهَبَ عَنْهُ،: это значит كَشَفَ، نَفَّسَ – то есть, убрать положение, избавиться, когда положение уходит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, когда он находился в этом состоянии, то вес становился тяжелее, и оно поменялось, когда нормализовалось положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЕсть тысячи доводов на то, что ислам - истинная религия и Мухаммад ﷺ является посланник Аллаха. И еще один довод такой, что вес посланника Аллаха ﷺ становился тяжелее, когда получал Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e), и это не было случайностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ другом риваяте Зейд رضي الله عنه говорит, что когда посланник Аллаха получал Откровение, то его бедро было на моём бедре и оно было очень тяжелым «فَخِذُ», и я подумал, что\u003c/span\u003e \u003cspan class=\"c3\"\u003eмоё\u003c/span\u003e \u003cspan class=\"c3\"\u003e бедро сломается. И когда ниспослание Откровения (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) приостановилось и он начал диктовать, то всё стало нормально. А когда Аллах عَزَّ وَجَلَّ заново ниспосылал часть аята, то его вес опять становился тяжёлым, как и в первый раз, и я думал, что сломается моё бедро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ другом риваяте приводится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ زَيْدِ بْنِ ثَابِتٍ، قَالَ: كُنْتُ إِلَى جَنْبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَغَشِيَتْهُ السَّكِينَةُ، فَوَقَعَتْ فَخِذُ رَسُولِ اللَّهِ ﷺعَلَى فَخِذِي فَمَا وَجَدْتُ ثِقْلَ شَيْءٍ أَثْقَلَ مِنْ فَخِذِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ سُرِّيَ عَنْهُ فَقَالَ:\" اكْتُبْ، فَكَتَبْتُ فِي كَتِفٍ لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ سورة النساء آية 95، وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ سورة النساء آية 95 إِلَى آخِرِ الْآيَةِ، فَقَامَ ابْنُ أُمِّ مَكْتُومٍ وَكَانَ رَجُلًا أَعْمَى لَمَّا سَمِعَ فَضِيلَةَ الْمُجَاهِدِينَ، فَقَالَ: يَا رَسُولَ اللَّهِ فَكَيْفَ بِمَنْ لَا يَسْتَطِيعُ الْجِهَادَ مِنَ الْمُؤْمِنِينَ؟، فَلَمَّا قَضَى كَلَامَهُ غَشِيَتْ رَسُولَ اللَّهِ ﷺالسَّكِينَةُ، فَوَقَعَتْ فَخِذُهُ عَلَى فَخِذِي وَوَجَدْتُ مِنْ ثِقَلِهَا فِي الْمَرَّةِ الثَّانِيَةِ كَمَا وَجَدْتُ فِي الْمَرَّةِ الْأُولَى، ثُمَّ سُرِّيَ عَنْ رَسُولِ اللَّهِ ﷺفَقَالَ: اقْرَأْ يَا زَيْدُ، فَقَرَأْتُ لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ سورة النساء آية 95، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: غَيْرُ أُولِي الضَّرَرِ سورة النساء آية 95 الْآيَةَ كُلّ َهَا، قَالَ زَيْدٌ: فَأَنْزَلَهَا اللَّهُ وَحْدَهَا فَأَلْحَقْتُهَا، وَالَّذِي نَفْسِي بِيَدِهِ لَكَأَنِّي أَنْظُرُ إِلَى مُلْحَقِهَا عِنْدَ صَدْعٍ فِي كَتِفٍ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:2507]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от Зайда ибн Сабита, который рассказал: «Я сидел рядом с посланником Аллаха صلى الله عليه وسلم, и на него нашло то состояние, которое бывало предвестником того, что сейчас будет ниспослано Откровение, и бедро посланника Аллаха ﷺлежало на\u003c/span\u003e \u003cspan class=\"c3\"\u003eмоём\u003c/span\u003e \u003cspan class=\"c1\"\u003e бедре; я не чувствовал ничего тяжелее бедра посланника Аллаха ﷺ! А после это состояние прошло, и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Пиши.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ я записал на кости лопатки: «Не равны те\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуъмины\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые остаются дома… (сура «Ан-Ниса, аят 95), и те, которые ведут джихад на Пути Аллаха (сура «Ан-Ниса», аят 95) до конца аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТут встал ибн умм Мактум, а он был слепым, но когда услышал про достоинство тех, которые ведут джихад, то сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e- О, посланник Аллаха! А что же с теми\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуьминами\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые не могут вести джихад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ как только он это сказал, накрыло посланника Аллаха ﷺ опять то состояние, и его бедро лежало на\u003c/span\u003e \u003cspan class=\"c3\"\u003eмоём\u003c/span\u003e \u003cspan class=\"c1\"\u003e, и я опять почувствовал ту же тяжесть, как и в первый раз. А когда это состояние у посланника Аллаха ﷺ прошло, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Читай, Зайд.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЯ стал читать: «Не равны те\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуъмины\u003c/span\u003e \u003cspan class=\"c1\"\u003e, которые остаются дома…» (сура «Ан-Ниса», 95), и посланник Аллаха ﷺ сказал: «кроме тех, у которых есть какие-то физические недостатки» (сура «Ан-Ниса», 95), и я дочитал аят до конца. Аллах ниспослал эти слова отдельно, и я вставил их на своё место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКлянусь Тем, в Чьих Руках моя душа, я как сейчас вижу то место, куда я вписал эти слова, это как раз у ямочки на лопатке!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сунан» Аби Давуд, 2507, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ زَيْدِ بْنِ ثَابِتٍ، قَالَ - Зейд бин Сабит رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُنْتُ إِلَى جَنْبِ رَسُولِ اللَّهِ ﷺ - я был рядом с пророком\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eﷺ فَغَشِيَتْهُ السَّكِينَةُ - на него пришла «السَّكِينَةُ» ас-сакина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАс-сакина - это особенное положение, в котором посланник Аллаха ﷺ получал Откровение. فَوَقَعَتْ فَخِذُ رَسُولِ اللَّهِ ﷺعَلَى فَخِذِي - бедро пророка ﷺ было на моем бедре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَمَا وَجَدْتُ – и я никогда не чувствовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثِقْلَ شَيْءٍ - тяжесть какой-то вещи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَثْقَلَ - которая была бы более тяжелее,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ فَخِذِ رَسُولِ اللَّهِ ﷺ، - чем бедро пророка ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ - После этого,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُرِّيَ عَنْهُ - ушло это положение от него,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاكْتُبْ – пиши,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَتَبْتُ – и я писал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِي كَتِفٍ – на кости лопатки, (которая находится рядом с плечом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ» - я писал этот аят (Сура Ан – Ниса, аят 95)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ» - لَى آخِرِ - до конца аята.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَامَ ابْنُ أُمِّ مَكْتُومٍ - Встал ибн умм Мактум, да будет доволен им Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَكَانَ رَجُلًا أَعْمَى - и он был слепым человеком\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَمَّا سَمِعَ فَضِيلَةَ الْمُجَاهِدِينَ - когда он услышал про достоинство муджахидин\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ - сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَا رَسُولَ اللَّهِ - о, посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَيْفَ - как будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِمَنْ – с теми, кто\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَا يَسْتَطِيعُ الْجِهَادَ - не может делать джихад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمِنَ الْمُؤْمِنِينَ - из числа верующих, из числа\u003c/span\u003e \u003cspan class=\"c3\"\u003eмуъминов\u003c/span\u003e \u003cspan class=\"c1\"\u003e?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَلَمَّا قَضَىكَلَامَهُ - Когда Ибн умм Мактум закончил свою речь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغَشِيَتْ رَسُولَ اللَّهِ ﷺالسَّكِينَةُ - опять пришло на посланника Аллаха ﷺ это положение (состояние ас-сакина)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالسَّكِينَةُ - тяжелое положение было, в котором посланник Аллаха получал Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَوَقَعَتْ فَخِذُهُ عَلَىفَخِذِي – и его бедро было на моем бедре,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَوَجَدْتُ - и я почувствовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ ثِقَلِهَا - его тяжесть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الْمَرَّةِ الثَّانِيَةِ - второй раз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَمَا وَجَدْتُ - как я чувствовал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الْمَرَّةِ الْأُولَى - в первый раз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ سُرِّيَ عَنْ رَسُولِ اللَّهِ ﷺفَقَالَ - Потом это положение ушло от пророка ﷺ и он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ يَا زَيْدُ - прочитай этот аят Зайд, то есть, заново прочитай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَقَرَأْتُ - и я начал читать заново: «لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاقْرَأْ يَا زَيْدُ، فَقَرَأْتُ - напиши ещё слова «غَيْرُ أُولِي الضَّرَرِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عزّ وجلّ только что еще ниспослал Откровение и добавил слова «غَيْرُ أُولِي الضَّرَرِ» - исключения для тех, у кого есть инвалидность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ زَيْدٌ - Зайд رضي الله عنها говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَأَنْزَلَهَا اللَّهُ - Аллах عزّ وجلّ отдельно ниспослал предложение: «غَيْرُ أُولِي الضَّرَرِ وَحْدَهَا» فَأَلْحَقْتُهَا - и я присоединил эти аяты\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي نَفْسِي بِيَدِهِ - и клянусь Аллахом, в чьих руках моя душа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَكَأَنِّي - как будто я сейчас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَنْظُرُ – смотрю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَى مُلْحَقِهَا - на это соединение, на то, как я присоединил это предложение к аяту.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ смотрю на это соединение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ صَدْعٍ فِي كَتِفٍ - оно было возле ямочки на лопатке,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eто есть, лопатка бывает у животных и у людей, и в ней есть маленькие ямочки, это называется صَدْعٍ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:2507]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе فَغَشِيَتْهُ: - охватила, пришла\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eغشِيَ المكانَ - это значит: أتاه - полностью пришёл\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالسَّكِينَةُ الطَّمَأْنينةُ - успокоение и устойчивость,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, здесь имеется ввиду положение, в котором посланник Аллаха ﷺ получал Откровение и это положение знает только он.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто было тяжелое положение потому что, он получал « السَّكِينَةُ » и полностью внимание отдавал этим Откровениям.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَغَشِيَتْهُ السَّكِينَةُ - значит, когда положение «السَّكِينَةُ» было на пророка ﷺ, то есть, имеется ввиду когда посланник Аллаха ﷺ получал Откровение (Уахийю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что у посланника Аллаха ﷺ бывали разные положения в то время, когда он получал Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в это хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَكَتَبْتُ فِي كَتِفٍ – И я писал на кости лопатки (животного)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«غَيْرُ أُولِي الضَّرَرِ ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَتِفٍ - это имеется ввиду лопатка, которая бывает у животных и у людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПолностью аят выглядит вот так:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَّا يَسْتَوِى الْقَاعِدُوْنَ مِنَ الْمُؤْمِنِيْنَ غَيْـرُ اُولِى الضَّرَرِ وَالْمُجَاهِدُوْنَ فِىْ سَبِيْلِ اللّـٰهِ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ ۚ فَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ بِاَمْوَالِـهِـمْ وَاَنْفُسِهِـمْ عَلَى الْقَاعِدِيْنَ دَرَجَةً ۚ وَكُلًّا وَّعَدَ اللّـٰهُ الْحُسْنٰى ۚ وَفَضَّلَ اللّـٰهُ الْمُجَاهِدِيْنَ عَلَى الْقَاعِدِيْنَ اَجْرًا عَظِيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:95]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «ан-Ниса», аят 95.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему Аллах عزّ وجلّ с самого начала не ниспослал этот аят полностью?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему Аллах عزّ وجلّ отдельно ниспослал «غَيْرُ أُولِي الضَّرَرِ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНеобходимо знать, что у сподвижников رضي الله عنها есть великий статус. Господь Миров (رَبّ الْعَالَمِين) хотел, чтобы сподвижники رضي الله عنها сказали что-то, и насчет этого был ниспослан аят, что есть, чтобы в ответ на вопрос было ниспослано Откровение!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eБывает что, какой-то сподвижник скажет что-то и согласно этому приходит аят или хадис, то есть Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) это подтверждает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНапример: азан не был ниспослан в начале, и один сподвижник азан увидел во сне и Аллах عزّ وجلّ научил его во время сна. Тогда он пришёл к пророку ﷺ и рассказал про азан, который он увидел во сне, и посланник Аллаха подтвердил это Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e). И когда начали азан давать, то многие сподвижники, в том числе и Умар رضي الله عنها, пришёл и сказал, что он тоже видел такое во сне и много сподвижников это подтвердили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПочему Аллах عزّ وجلّ сам не учил пророка ﷺ азану?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы указать достоинство сподвижников, что некоторым вещам Аллах عزّ وجلّ обучает сподвижников, то есть, в мозг сподвижника رضي الله عنها положит какой-то вопрос или какую-то вещь и согласно этому приходит Откровение и в этом и есть достоинство и уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عزّ وجلّ хочет напрямую отвечать сподвижникам, отмечая этим их, и на вопрос ибн умм Мактума Аллах عزّ وجلّ отправил это предложение в этот аят, благодаря этому все стало четко, ясно и понятно в Откровении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ этом есть так же и другие пользы. Конечно, Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) получал пророк ﷺ, но эту религию Аллах عزّ وجلّ послал через пророка к сподвижникам. Ведь Аллах عزّ وجلّ не только пророка ﷺ избрал для этой религии, Аллах عزّ وجلّ так же избрал и его сподвижников رضي الله عنها.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ этот аят полностью не ниспослал, пока Ибн умм Мактум رضي الله عنها не спросил, а когда он спросил, то Аллах عزّ وجلّ ниспослал аят. То есть, это предложение Аллах عزّ وجلّ не ниспослал, а сначала положил вопрос в мозг ибн умм Мактум رضي الله عنها, а потом согласно этому был ниспослан ответ. В этом есть большая мудрость и уважение к сподвижникам رضي الله عنها, потому что Аллах عزّ وجلّ напрямую отвечает им.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ أَنَّ زَيْدَ - Зайд رضي الله عنها говоритَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَنْزَلَهَا اللَّهُ وَحْدَهَا - Аллах عزّ وجلّ это предложение «غَيْرُ أُولِي الضَّرَرِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eотдельно ниспослал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَأَلْحَقْتُهَا، - я воссоединил, то есть, посланник Аллаха ﷺ мне приказал и показал место, где это нужно присоединить и я воссоединил,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالَّذِي نَفْسِي بِيَدِهِ - клянусь Аллахом عزّ وجلّ, в чьих руках моя душа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَكَأَنِّي - как будто сейчас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنْظُرُ - я смотрю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَى مُلْحَقِهَا - на союз двух предложений: этот аят и это предложение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعِنْدَ صَدْعٍ فِي كَتِفٍ - оно было возле ямочки на лопатке, то есть, эта запись дошла до этой ямочки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ лопатке животных или людей есть определенная маленькая ямочка, и она называется صَدْ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является доводом на то, что Куръан писали при жизни пророка ﷺ, он диктовал и сподвижники писали, а у некоторых людей есть недоразумения и они думают, что Куръан не был написан во время пророка ﷺ, и что Куръан писали потом, во время Абу Бакра и Усмана. На самом деле, Куръан был написан во время пророка ﷺ, его писали и во время Абу Бакра и Усмана и тот, кто писал при жизни пророка и во время Абу Бакра и Усмана - это был Зайд ибн Сабит رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПри жизни пророка ﷺ был Куръан и у разных сподвижников رضي الله عنهم были книги, и это был один Куръан и то, что было написано во время Абу Бакра, то это было написано для осторожности, чтобы не потерять Куръан, если вдруг умрут все те, которые знают Куръан наизусть. И поэтому писали книгу для того, чтобы её сохранить. И сохранилась эта книга в чемодане, которую писали во время Абу Бакра رضي الله عنه, потом во время Усмана رضي الله عنها тоже писали, но не потому, что не было Куръана до этого, а потому, что Куръан можно было читать в разных формах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУсман записал этот Куръан в той форме, в том стиле (курайшитский), на котором Джибриль عليه السلام читал и пророк Мухаммад ﷺ слушал и диктовал для записи, то есть, в стиле, который у нас сегодня сохраняется. Но некоторые люди не смогли читать этот стиль, поэтому Аллах عز وجل разрешил им читать по своему стилю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВо время Усмана رضي الله عنه начались разногласия и люди поняли, что Куръан был ниспослан в разных стилях, и поэтому во время его правления люди объединились только на одном стиле, а то, что им дозволялось до этого читать на других стилях, то это было временное разрешение и было решено, что сейчас будут читать так. Остались некоторые риваяты, где передаются разные стили чтения Куръана, но часто бывает, что они не достоверны, а достоверно то, что есть у нас и Аллах عز وجل сохранил Куръан именно в этом стиле.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсть некоторые слабые риваяты этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, Муснад Ахмад передает этот хадис, но его ривайят является слабым.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eХадис № 35\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:35\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eحَدَّثَنَا سُلَيْمَانُ بْنُ دَاوُدَ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: \" إِنْ كَانَ لَيُوحَى إِلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَلَى رَاحِلَتِهِ، فَتَضْرِبُ بِجِرَانِهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[مسند احمد:24868]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередал Сулейман ибн Давуд, который сказал, что ему передал АбдуРахман от Хишама Ибн Урвы, а тот передал от своего отца, который передал от Аиши, которая\u003c/span\u003e \u003cspan class=\"c3\"\u003eрассказала\u003c/span\u003e \u003cspan class=\"c1\"\u003e: «Когда посланник Аллаха ﷺ находился верхом в то время, как ему начинало ниспосылаться Откровение, то верблюд отпускал свою шею на землю» (животное опускалось вниз и положило свою голову на землю).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, 24868. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَائِشَةَ، أَنَّهَا قَالَتْ: - Аиша сказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنْ كَانَ لَيُوحَى إِلَى رَسُولِ اللهِ ﷺ - «Бывало, что Аллах\u003c/span\u003e \u003cspan class=\"c3\"\u003eниспосылал\u003c/span\u003e \u003cspan class=\"c1\"\u003e Откровение пророку ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَهُوَ عَلَى رَاحِلَتِهِ، - и он в это время был на верховом животном,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَتَضْرِبُ بِجِرَانِهَا - которое положило свою шею на землю (от тяжести).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Муснад» Ахмад, 24868. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e Это довод на, что вес пророка ﷺ на самом деле становился тяжелым и это является знамением и пророк ﷺ сам этого делать не мог, и когда пророк ﷺ\u003c/span\u003e \u003cspan class=\"c3\"\u003eполучал\u003c/span\u003e \u003cspan class=\"c1\"\u003e Откровение, то у него было особое положение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eХадис № 36\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eوحَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى ، حَدَّثَنَا عَبْدُ الْأَعْلَى ، حَدَّثَنَا سَعِيدٌ ، عَنْ قَتَادَةَ عَنْ الْحَسَنِ عَنْ حِطَّانَ بْنِ عَبْدِ اللَّهِ عَنْ عُبَادَةَ بْنِ الصَّامِتِ ، قَالَ: \" كَانَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذَا أُنْزِلَ عَلَيْهِ الْوَحْيُ، كُرِبَ لِذَلِكَ، وَتَرَبَّدَ وَجْهُهُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2334]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн аль-Муčанна, которому передал Абду-ль-Аъля, а тому передал Са’ид от Катады, а Катада от аль-Хасана, а он от Хитана ибн АбдуЛлаха, который передал от’ Убады ибн Самита, который рассказал: «Тяжело было пророку ﷺ, когда ему ниспосылалось Откровение, и менялся цвет его лица!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2334:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعُبَادَةَ بْنِ الصَّامِتِ ، قَالَ: - Убада ибн Самит рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e« كَانَ نَبِيُّ اللَّهِ ﷺ، إِذَا أُنْزِلَ عَلَيْهِ الْوَحْيُ، كُرِبَ لِذَلِكَ،- «Тяжело было пророку ﷺ, когда ему ниспосылалось Откровение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَرَبَّدَ وَجْهُهُ – и менялся цвет его лица.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2334.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكُرِبَ لِذَلِكَ، - тягостно было пророку ﷺ из-за этого Откровения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كرَبَ – «асль»:يَكرُب ، كَرْبًا وكُروبًا. – это значит: كَرَبَهُ - أَيِ اشْتَدَّ عَلَيْهِ - «тягостно ему».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كُرِبَ – это значит, что пророка подвергали тягости из-за Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالكَرْبُ – это тягость и «الكَرَائِبُ: الشَّدَائِدُ» - это тяжесть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَتَرَبَّدَ وَجْهُهُ - менялся цвет лица пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَرَبَّدَ – «асль»: تربَّدَ يتربَّد، تربُّدًا  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتربَّد وجهُه : تغيَّر لونُه - менялся цвет лица.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ قَالَتْ: « إِنْ كَانَ لَيُنْزَلُ عَلَى رَسُولِ اللَّهِ ﷺفِي الْغَدَاةِ الْبَارِدَةِ، ثُمَّ تَفِيضُ جَبْهَتُهُ عَرَقًا «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم: 2333]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАиша рассказала: «Если посланнику Аллаха ﷺ ниспосылалось Откровение холодным утром, по лбу его всё равно тёк пот»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2333.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ عَائِشَةَ قَالَتْ: - Аиша рассказала:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e « إِنْ كَانَ- бывало,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e لَيُنْزَلُ - ниспосылалось (Откровение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e عَلَى رَسُولِ اللَّهِ ﷺ - посланнику Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي الْغَدَاةِ الْبَارِدَةِ، - в холодное утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ - то все равно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e تَفِيضُ – тек (капал)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eجَبْهَتُهُ – по его лбу\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَرَقًا – пот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аиша ﺮﻀﻲﷲﻋﻨﻬﺎ говорит, что когда пророк ﷺ получал Откровение, хоть даже, если это было зимним холодным утром, то « ثُمَّ تَفِيضُ جَبْهَتُهُ عَرَقًا » все равно пот капал с его лба.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВо всех этих хадисах и риваятах содержится не просто информация, а в них содержится огромный урок, такой, что обязательно, фард каждому человеку знать разницу между Откровением (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) и не Откровением (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОткровение (Уахийю) является великим знанием, потому что он от Господа Миров رَبّ ٱلْعَـٰلَمِينَ, и Аллах عَزَّ وَجَلَّ сделал его (Откровение) религией и ниспослал на землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ Господь миров (رَبّ ٱلْعَـٰلَمِينَ) назвал Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) «قَوْلًا ثَقِيْلًا» ценной и тяжелой речью. Когда Аллах عزّ وجلّ ниспослал Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e), то пророку ﷺ было тяжело, и пророк ﷺ сам не мог сочинить это Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭта религия является небесной религией и люди, которые живут на земле, не могут что-то сделать религией, пока не будет Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОднажды пророк ﷺ запретил себе то, что Аллах عزَّ و جلَّ не запретил, и Аллах عَزَّ وَجَلَّ сразу ниспослал аят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eيَآ اَيُّـهَا النَّبِىُّ لِمَ تُحَرِّمُ مَآ اَحَلَّ اللّـٰهُ لَكَ ۖ تَبْتَغِىْ مَرْضَاتَ اَزْوَاجِكَ ۚ وَاللّـٰهُ غَفُوْرٌ رَّحِـيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[التحریم:1]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, пророк! Почему ты себе запрещаешь то, что Аллах тебе не запретил, ты ищешь довольства своих супруг?!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах Прощающий, Он Обладатель вечной милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ат-Тахрим, аят 1.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَآ اَيُّـهَا النَّبِىُّ - о пророк!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِمَ تُحَرِّمُ مَآ اَحَلَّ اللّـٰهُ لَكَ ۖ - почему ты запрещаешь себе то, что Аллах не запретил\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَبْتَغِىْ مَرْضَاتَ اَزْوَاجِكَ ۚ - ты ищешь довольства своих супруг?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاللّـٰهُ غَفُوْرٌ رَّحِـيْـمٌ - и Аллах Прощающий, Он Обладатель вечной милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКогда пророк ﷺ не имел права от себя что-то сделать в этой религии, не имел права делать харамом то, что что Аллах عزَّ و جلَّ не делал харамом, то обычный человек, тем более, не имеет на это права. То, что пророк ﷺ получал это Откровение и ему было тяжело, является доводом, что у Откровения есть свой статус, что Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) - это великие знания. Но, к сожалению, люди равняют Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c3\"\u003e) и не Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e), равняют со словами человека и говорят, что иджтихад тоже является частью религии и говорят, что религия - это Куръан, Сунна и иджтихад. Они говорят, что основной источник религии - это четыре вещи: Куръан, Сунна, إِجْتِهَادٌ (иджтихад) и قِيَاسٌ (кияс). СубханаЛлах, и это корень основного заблуждения, и, к сожалению, так говорят и некоторые ученые, а это есть путь к ширку. На самом деле, религия - это только то, что пришло с Неба, только Куръан и Сунна, а что касается иджтихада, то это, вообще, не религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eХадис № 37\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوحَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ حَدَّثَنَا أَبِي عَنْ قَتَادَةَ عَنْ الْحَسَنِ عَنْ حِطَّانَ بْنِ عَبْدِ اللَّهِ الرَّقَاشِيِّ عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ: « كَانَ النَّبِيُّ ﷺ، إِذَا أُنْزِلَ عَلَيْهِ الْوَحْيُ، نَكَسَ رَأْسَهُ، وَنَكَسَ أَصْحَابُهُ رُءُوسَهُمْ، فَلَمَّا أُتْلِيَ عَنْهُ، رَفَعَ رَأْسَهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم: 2335]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Мухаммад ибн Башшар, которому передал Муаҙ ибн Хишам, ему передал его отец от Катады, который передал от аль-Хасана, и тот от Хитана ибн АбдуЛлаха ар-Ракашия, а он от ’Убады ибн Самита, который рассказал: «Когда пророку ﷺ ниспосылалось Откровение, он опускал свою голову, и так же опускали головы сподвижники; когда же ниспослание прекращалось, он поднимал голову ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2335.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУбада ибн Самит говорит, что пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِذَا أُنْزِلَ عَلَيْهِ الْوَحْيُ - когда ниспосылались на него Откровение (\u003c/span\u003e \u003cspan class=\"c3\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَكَسَ رَأْسَهُ - опускал свою голову,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنَكَسَ أَصْحَابُهُ - и опускали его сподвижники\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرُءُوسَهُمْ - свои головы;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَلَمَّا أُتْلِيَ عَنْهُ - когда Откровение (Уахийю) прекращалось,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eرَفَعَ رَأْسَهُ - он поднимал свою голову.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что есть разница между Откровением (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) и не Откровением (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) и знать эту разницу является фардом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что у Откровения (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) есть свой великий статус и знать это фард.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВсе эти хадисы являются доводом на то, что пророк ﷺ является истинным пророком, потому что невозможно, чтобы у человека в холодное время тек пот, вес становился тяжелым или менялось его положение. Все это чудеса Аллаха عزَّ و جلَّ и являются доводом и знамением.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eХадис также является доводом и является Откровением (Уахийю) так же, как Куръан.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСреди хадисов есть такие, которые являются Откровением (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e), и которые не являются Откровением (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) и в дальнейшем, ин шаа Аллах, будем их изучать.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТолько Откровение (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) является религией и кроме Откровения (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) ничто не может быть религией «دين дин», а что касается объяснения (тафсир\u003c/span\u003e \u003cspan class=\"c1\"\u003eили\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eташрих\u003c/span\u003e \u003cspan class=\"c1\"\u003e), то если этот тафсир\u003c/span\u003e \u003cspan class=\"c1\"\u003eили\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eташрих\u003c/span\u003e \u003cspan class=\"c1\"\u003e являются каким-то аятом или хадисом, если Куръан или хадис являются тафсиром или шархом какого-то аята или хадиса, то, в таком случае, это безусловно будет Откровением (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e). Но если тафсиром является не Куръан и Сунна, а что-то другое, то такой тафсир не является религией «دين дин». Тафсир может быть правильным и неправильным, может быть ложным بَاطِلٌ (батыль), а ислам - это всегда истина. Поэтому нужно знать, что есть структура Ислама - это Куръан и Сунна, а есть объяснение и интерпретация, и это не одно и тоже. Часто бывает так, что в каком-то аяте или хадисе не сказано, что какая-то вещь является харам или является ваджиб, но человек интерпретирует, объясняет таким образом людям, что такая-то вещь является харамом или является фардом. Это всего лишь тафсир, а тафсир и шарха не являются религией «دين дин» и не являются доводом, и это лишь способы для того, чтобы мы поняли Откровение (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ назвал Откровение (Уахийю) ценной, тяжелой вещью, и это указывает на то, что ислам - это ответственность. Когда человек называет себя мусульманином, то он за многое отвечает, и он принимает эту ответственность.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда человек получает знания, то он должен жертвовать, бывает, что знания получать нелегко.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что сподвижники رضي الله عنهم были великими людьми и эта религия тоже была на них ниспослана.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что пророк ﷺ записывал Куръан при своей жизни.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЗейд ибн Сабит رضي الله عنه бывал с пророком ﷺ и писал Откровение.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПоскольку Откровение (Уахийю) имеет высокий статус, и он от Аллаха عزَّ وجلَّ, и только Откровение (Уахийю) является религией «دين дин», поэтому Аллах عزّ وجلّ строго запретил нововведение «بِدْعَةٌ бидъа». Нововведение - это то, что не доказано из Откровения и вносить в религию то, что не доказано из Откровения, является нововведением «بِدْعَةٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003eбидъа\u003c/span\u003e \u003cspan class=\"c1\"\u003e».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eМы поняли, что если человек, будучи инвалидом, проявит терпение, то Аллах عزّ وجلّ даст ему награду муджахида, как будто он делает джихад на пути Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда что-то доказано из Откровения, а человек это отрицает, отказывается, не принимает, издевается над этой вещью, или противостоит, возражает или меняет, то это является куфром. Поэтому, с самого начала человеку обязательно нужно, чтобы он верил в существование Аллаха عزّ وجلّ, в то, что есть ангелы, творение «махлюк» Аллаха, что Аллах عزَّ و جلَّ ниспослал Куръан, чтобы руководить людьми, и для этого Аллах عزّ وجلّ отправил Откровение (Уахийю). Верить в то, что люди, которые получают Откровение (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e), являются пророками. И в то, что после смерти есть жизнь, будет Судный день, что Аллах عزَّ و جلَّ всех оживит и будет расчет, и что хорошие люди попадут в Рай, а плохие люди попадут в Ад. И в то, что Аллах عزَّ و جلَّ заранее знает обо всем, что происходит, и это у Него написано и это называется قَدَرٌ (кадар).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВсе это посланник Аллаха ﷺ назвал иманом, поскольку эти вещи ислам в хадисе назвал иманом, поэтому для начала, если человек убежден в этих шести вещах, то у него есть иман. Потом, со временем, когда он получает любую информацию, которая доказана из Откровения, то он не должен проявлять какого-то сомнения в этом, должен быть убежденным в этом и не должен перемешивать с этим какой-то куфр, и это является частью имана.\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/69.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/34",
        "/islam_kamil_hadiths/part_4/35",
        "/islam_kamil_hadiths/part_4/36",
        "/islam_kamil_hadiths/part_4/37"
    ]
}
