{
    "id": "5941290f-07df-4f07-803e-7149d1c8fb90",
    "index": 103017,
    "dir_index": 71,
    "date": "2021-11-16",
    "title": "Какой вызов Куран бросает тем, кто не признает Ислам?",
    "_body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/59\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/59\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору\u003c/strong\u003e \u003ca href=\"https://t.me/abu_Jafar_23\"\u003e\u003cstrong\u003ehttps://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это — аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 71\u003c/p\u003e\n\u003cp\u003eКакой вызов бросает Куръан тем, кто не признает Ислам? \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eНекоторые люди думают, что Ислам - это не истинная религия и думают, что Куръан создан человеком. \u003c/p\u003e\n\u003cp\u003eТаким людям Куръан бросает вызов, и в Куръане говорится, что если кто-то думает, что Куръан создал человек, то пусть сочинит хотя бы одну суру, но до сегодняшнего дня никто не смог придумать хотя бы одну суру и они не смогут это сделать. Это является очевидным доводом на то, что Куръан - Слово Аллаха عزَّ وجلَّ и человек не может Его создать. \u003c/p\u003e\n\u003cp\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/p\u003e\n\u003cp\u003eوَإِن كُنتُمۡ فِی رَیۡبࣲ مِّمَّا نَزَّلۡنَا عَلَىٰ عَبۡدِنَا فَأۡتُوا۟ بِسُورَةࣲ مِّن مِّثۡلِهِۦ وَٱدۡعُوا۟ شُهَدَاۤءَكُم مِّن دُونِ ٱللَّهِ إِن كُنتُمۡ صَـٰدِقِینَ\u003c/p\u003e\n\u003cp\u003eЕсли же вы сомневаетесь в том, что Мы ниспослали Нашему рабу, то сочините одну подобную суру и призовите своих свидетелей, помимо Аллаха, если вы говорите правду.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَإِن كُنتُمۡ فِی رَیۡبࣲ -\u003c/p\u003e\n\u003cp\u003eесли вы находитесь в сомнении, \u003c/p\u003e\n\u003cp\u003eمِّمَّا نَزَّلۡنَا عَلَىٰ عَبۡدِنَا -\u003c/p\u003e\n\u003cp\u003eв том (Куръане, Откровении), что Мы ниспослали своему, человеку (عَبْدٌ), Мухаммаду صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, \u003c/p\u003e\n\u003cp\u003eفَأۡتُوا۟ بِسُورَةࣲ مِّن مِّثۡلِهِۦ -\u003c/p\u003e\n\u003cp\u003eто создайте одну суру, подобно этому (Куръану);\u003c/p\u003e\n\u003cp\u003eСура - это часть Куръана, в Куръане есть 114 сур. \u003c/p\u003e\n\u003cp\u003eوَٱدۡعُوا۟ شُهَدَاۤءَكُم -\u003c/p\u003e\n\u003cp\u003eи позовите своих помощников, \u003c/p\u003e\n\u003cp\u003eمِّن دُونِ ٱللَّهِ - помимо Аллаха, \u003c/p\u003e\n\u003cp\u003e إِن كُنتُمۡ صَـٰدِقِینَ - если вы правдивы. \u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 23.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ Аллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/p\u003e\n\u003cp\u003eقُل لَّىِٕنِ ٱجۡتَمَعَتِ ٱلۡإِنسُ وَٱلۡجِنُّ عَلَىٰۤ أَن یَأۡتُوا۟ بِمِثۡلِ هَـٰذَا ٱلۡقُرۡءَانِ لَا یَأۡتُونَ بِمِثۡلِهِۦ وَلَوۡ كَانَ بَعۡضُهُمۡ لِبَعۡضࣲ ظَهِیرࣰا\u003c/p\u003e\n\u003cp\u003eСкажи: «Если бы люди и джинны объединились для того, чтобы сочинить нечто, подобное этому Куръану, это не удалось бы им, даже если бы они стали помогать друг другу».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eقُل - Скажи! \u003c/p\u003e\n\u003cp\u003eلَّىِٕنِ ٱجۡتَمَعَتِ ٱلۡإِنسُ وَٱلۡجِنُّ -\u003c/p\u003e\n\u003cp\u003eесли соберутся все люди и джинны, \u003c/p\u003e\n\u003cp\u003eعَلَىٰۤ أَن یَأۡتُوا۟ بِمِثۡلِ هَـٰذَا ٱلۡقُرۡءَانِ -\u003c/p\u003e\n\u003cp\u003eчтобы создать подобное этому Куръану, \u003c/p\u003e\n\u003cp\u003eلَا یَأۡتُونَ -\u003c/p\u003e\n\u003cp\u003eони не смогут принести, не смогут создать,\u003c/p\u003e\n\u003cp\u003eبِمِثۡلِهِۦ - подобно этому,\u003c/p\u003e\n\u003cp\u003eوَلَوۡ كَانَ بَعۡضُهُمۡ لِبَعۡضࣲ ظَهِیرࣰا -\u003c/p\u003e\n\u003cp\u003eдаже если они будут помогать друг другу. \u003c/p\u003e\n\u003cp\u003eСура «Аль-Исра’», аят 88.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТакже Аллах عزّ وجلّ говорит в Куръане:\u003c/p\u003e\n\u003cp\u003eأَمۡ یَقُولُونَ ٱفۡتَرَىٰهُ قُلۡ فَأۡتُوا۟ بِعَشۡرِ سُوَرࣲ مِّثۡلِهِۦ مُفۡتَرَیَـٰتࣲ وَٱدۡعُوا۟ مَنِ ٱسۡتَطَعۡتُم مِّن دُونِ ٱللَّهِ إِن كُنتُمۡ صَـٰدِقِینَ\u003c/p\u003e\n\u003cp\u003eИли же они говорят: «Он измыслил Коран». Скажи: «Принесите десять вымышленных сур, подобных этим, и призовите, кого сумеете, помимо Аллаха, если вы говорите правду».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَمۡ یَقُولُونَ ٱفۡتَرَىٰهُ -\u003c/p\u003e\n\u003cp\u003eОни думают, что этот Куръан сочинил человек, \u003c/p\u003e\n\u003cp\u003eقُلۡ - Скажи! \u003c/p\u003e\n\u003cp\u003eفَأۡتُوا۟ - принесите, создайте, \u003c/p\u003e\n\u003cp\u003eبِعَشۡرِ سُوَرࣲ - десять сур,\u003c/p\u003e\n\u003cp\u003e(Последние десять сур составляют примерно четыре страницы).\u003c/p\u003e\n\u003cp\u003eمِّثۡلِهِۦ - подобно этому Куръану, \u003c/p\u003e\n\u003cp\u003eمُفۡتَرَیَـٰتࣲ - который будет вами сочинен, \u003c/p\u003e\n\u003cp\u003eوَٱدۡعُوا۟ - и зовите\u003c/p\u003e\n\u003cp\u003eمَنِ ٱسۡتَطَعۡتُم - кого сможете, \u003c/p\u003e\n\u003cp\u003eمِّن دُونِ ٱللَّهِ - помимо Аллаха, \u003c/p\u003e\n\u003cp\u003eТо есть, помимо Аллаха, если все соберутся, то не смогут сочинить четыре страницы. \u003c/p\u003e\n\u003cp\u003eإِن كُنتُمۡ صَـٰدِقِینَ - если вы правдивы. \u003c/p\u003e\n\u003cp\u003eСура «Худ», аят 13. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИ Аллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/p\u003e\n\u003cp\u003eوَمَا كَانَ هَـٰذَا ٱلۡقُرۡءَانُ أَن یُفۡتَرَىٰ مِن دُونِ ٱللَّهِ وَلَـٰكِن تَصۡدِیقَ ٱلَّذِی بَیۡنَ یَدَیۡهِ وَتَفۡصِیلَ ٱلۡكِتَـٰبِ لَا رَیۡبَ فِیهِ مِن رَّبِّ ٱلۡعَـٰلَمِینَ * أَمۡ یَقُولُونَ ٱفۡتَرَىٰهُ قُلۡ فَأۡتُوا۟ بِسُورَةࣲ مِّثۡلِهِۦ وَٱدۡعُوا۟ مَنِ ٱسۡتَطَعۡتُم مِّن دُونِ ٱللَّهِ إِن كُنتُمۡ صَـٰدِقِینَ\u003c/p\u003e\n\u003cp\u003eЭтот Коран не может быть сочинением кого-либо, кроме Аллаха. Он является подтверждением того, что было до него, и разъяснением Писания от Господа миров, в котором нет сомнения.\u003c/p\u003e\n\u003cp\u003eИли же они говорят: «Он выдумал его». Скажи: «Сочините хотя бы одну суру, подобную этим, и призовите, кого сможете, кроме Аллаха, если вы говорите правду».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَمَا كَانَ هَـٰذَا ٱلۡقُرۡءَانِ -\u003c/p\u003e\n\u003cp\u003eи не является этот Куръан, \u003c/p\u003e\n\u003cp\u003eأَن یُفۡتَرَىٰ -\u003c/p\u003e\n\u003cp\u003eчтобы его сочинили, никто не может придумать этот Куръан, \u003c/p\u003e\n\u003cp\u003eمِن دُونِ ٱللَّهِ - помимо Аллаха, \u003c/p\u003e\n\u003cp\u003eوَلَـٰكِن - но этот Куръан, \u003c/p\u003e\n\u003cp\u003eتَصۡدِیقَ ٱلَّذِی بَیۡنَ یَدَیۡهِ -\u003c/p\u003e\n\u003cp\u003eподтверждение для тех книг, которые до него были (Таурат, Инджиль, Забур), \u003c/p\u003e\n\u003cp\u003eوَتَفۡصِیلَ ٱلۡكِتَـٰبِ -\u003c/p\u003e\n\u003cp\u003eи является разъяснением и различением для книги;\u003c/p\u003e\n\u003cp\u003eلَا رَیۡبَ فِیهِ -\u003c/p\u003e\n\u003cp\u003eнет сомнения в этом Куръане, \u003c/p\u003e\n\u003cp\u003eمِن رَّبِّ ٱلۡعَـٰلَمِینَ - он от Господа миров. \u003c/p\u003e\n\u003cp\u003eأَمۡ یَقُولُونَ - Или же они говорят: \u003c/p\u003e\n\u003cp\u003eٱفۡتَرَىٰهُ - его сочинили. \u003c/p\u003e\n\u003cp\u003eقُلۡ - Скажи! \u003c/p\u003e\n\u003cp\u003eفَأۡتُوا۟ بِسُورَةࣲ مِّثۡلِهِۦ -\u003c/p\u003e\n\u003cp\u003eпринесите одну суру, подобную этой \u003c/p\u003e\n\u003cp\u003eوَٱدۡعُوا۟ مَنِ ٱسۡتَطَعۡتُم -\u003c/p\u003e\n\u003cp\u003eи призовите кого сможете, \u003c/p\u003e\n\u003cp\u003eمِّن دُونِ ٱللَّهِ - помимо Аллаха, \u003c/p\u003e\n\u003cp\u003eإِن كُنتُمۡ صَـٰدِقِینَ - если вы правдивы. \u003c/p\u003e\n\u003cp\u003eСура «Йунус», аяты 37 - 38.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот вызов, который бросает Куръан, имеет разные степени. \u003c/p\u003e\n\u003cp\u003eВ одном месте Куръан говорит: принесите такую же книгу, как Куръан, но они не смогли. Затем Куръан говорит: принесите хотя бы десять сур, но они тоже не смогли. Потом Куръан говорит, принесите хотя бы одну суру, в котором есть только три предложения, но они тоже не смогли. \u003c/p\u003e\n\u003cp\u003eВ то время, когда Аллах عزّ وجلّ ниспослал Куръан, жили очень умные люди. Услышав Куръан, как он красноречив, они сразу поняли, что это простая речь, и в нем содержится великая цель, справедливость, истина, и они поняли, что это не является речью человека и приняли ее. \u003c/p\u003e\n\u003cp\u003eВсе содержание Куръана является доводом на то, что Куръан является истинной книгой от Аллаха عزَّ وجلَّ. \u003c/p\u003e\n\u003cp\u003eВ Куръане подробно говорится, чтобы люди не делали зульм, не нарушали права друг друга. Куръан говорит, чтобы не поклонялись никому, помимо Аллаха, не поклонялись махлюку. \u003c/p\u003e\n\u003cp\u003eА поклонение - это чрезмерная любовь, подчинение, уважение, надежда, упование, страх и дуа, которые должны быть посвящены Аллаху. \u003c/p\u003e\n\u003cp\u003eКуръан говорит, что некоторые вещи являются запретным «харамом», такие как, например: убийство человека, обман, ложь, злословие, прелюбодеяние, воровство, зульм (несправедливость), фасад и так далее. А некоторые вещи Куръан сделал обязательными, такие, как, например: выполнять права, ихсан (إِحْسَانٌ), справедливость (عَدْلٌ), выполнять договора, не нарушать его и так далее. \u003c/p\u003e\n\u003cp\u003eВо всем том, что Куръан запретил, есть очень много мудрости, и в том, что Куръан установил фардом, тоже много мудрости. В Куръане есть много таких вещей, о которых люди не знали и, впоследствии, произошло так, как было сказано в Куръане. \u003c/p\u003e\n\u003cp\u003eНапример, в Куръане говорится, что мусульмане будут переселяться из Макки в Мадину и Аллах عَزَّ وَجَلَّ даст им Макку, и это случилось. Также в Куръане Аллах عزّ وجلّ сказал, что будет война в Бадре и вы победите и также случилось. В Куръане сказано, что в следующей войне, которая произошла между Римом (روم) и Персией (فارسی), победит Рим, несмотря на то, что Рим слабый, и это обещание Аллаха عزَّ وجلَّ сбылось, хотя люди не верили в это по причине слабости Рима. И таких примеров очень много в Куръане, и нет ни одного случая, чтобы Куръан о чем-то говорил, а это бы не случилось. Куръан является книгой, которая находится на этой земле более 1400 лет, и никаких разногласий и никакой ошибки до сегодняшнего дня не обнаружено в Куръане и нет такого, чтобы Куръан противоречил каким-то фактам, которые доказаны в науке. \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ говорит в Куръане:\u003c/p\u003e\n\u003cp\u003eأَفَلَا یَتَدَبَّرُونَ ٱلۡقُرۡءَانَۚ وَلَوۡ كَانَ مِنۡ عِندِ غَیۡرِ ٱللَّهِ لَوَجَدُوا۟ فِیهِ ٱخۡتِلَـٰفࣰا كَثِیرࣰا\u003c/p\u003e\n\u003cp\u003eНеужели они не задумываются над Куръаном? Ведь если бы он был не от Аллаха, то они нашли бы в нем много противоречий.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eأَفَلَا یَتَدَبَّرُونَ ٱلۡقُرۡءَانَۚ -\u003c/p\u003e\n\u003cp\u003eПочему они не размышляют над Куръаном? \u003c/p\u003e\n\u003cp\u003eПочему они не делают تَدَبُّرَ (тадаббур), почему не задумываются над Куръаном? \u003c/p\u003e\n\u003cp\u003eوَلَوۡ كَانَ مِنۡ عِندِ غَیۡرِ ٱللَّهِ -\u003c/p\u003e\n\u003cp\u003eведь если бы Куръан был от кого-то, помимо Аллаха, \u003c/p\u003e\n\u003cp\u003eلَوَجَدُوا۟ فِیهِ ٱخۡتِلَـٰفࣰا كَثِیرࣰا -\u003c/p\u003e\n\u003cp\u003eто они нашли бы в нем много разногласий (ихтиляф إِخْتِلاَفٌ). \u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса’», аят 82.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЕсли взять какую-то книгу, и какой бы известной и популярной она не была, то по истечении какого-то времени, допустим через пятьдесят лет, эта книга теряет свою популярность, теряет свою ценность, и в ней обязательно обнаруживаются какие-то ошибки, недостатки и так далее.\u003c/p\u003e\n\u003cp\u003eНо Куръан - это такая книга, которая находится на земле более 1400 лет, несмотря на это, каждый человек, который открывает ее, убеждается, что она как будто ниспослана только сегодня. \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/71.mp3"
}
