{
    "id": "8cbda674-0178-46cc-bc36-c57a182eb880",
    "index": 103018,
    "dir_index": 72,
    "date": "2021-11-17",
    "title": "Какой источник того ислама, который мы сейчас имеем?",
    "_body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/270\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714295650935\u0026amp;usg=AOvVaw3CnH99vBPgod-59y9sUvk2\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/270\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714295651386\u0026amp;usg=AOvVaw2VgTeWjfAM58GEQXITl1MR\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 72\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eКакой источник того Ислама, который мы сейчас имеем?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВы изучаете ислам и вы видите, что ислам является ключом и формулой успеха. Когда человек изучает ислам, понимает, и действует по исламу, то у него уже есть этот ключ. И мы изучаем ислам, изучаем книги, которые написаны мудрыми людьми, в этих книгах есть много советов, мотивации, пользы, и так далее, но их невозможно сравнить с исламом, есть большая разница. Когда человек поймёт ислам, то каждый разумный человек поймет и будет убеждён в том, что если все люди на этой планете соберутся, то они не смогут создать ислам. Если люди не могут создать, то это довод на то, что ислам пришло откуда-то. Те люди, которые не верят и не признают ислам, говорят, что этот ислам создал Мухаммад ‎ﷺ, потому что он был умным и мудрым человеком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЛюди признают, что тот ислам, который у нас сегодня есть, это тот ислам, который оставил Мухаммад ‎ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа сегодняшний день во всем мире людей больше, чем когда-либо, и многие из них являются хорошими специалистами, так как они изучают науку, технологию, психологию и так далее, и если они соберутся все вместе, то не смогут создать этот ислам, потому что это ислам, который объясняет любой аспект жизни. Нет такого человека, на которого бы не повлиял ислам, то есть, ислам повлиял прямо или косвенно, но обязательно повлиял. Ни один человек не может сказать, что в его жизни ислам не играет никакой роли. Может быть кто-то не обратил внимания, например, такие люди, как коммунисты, атеисты и тому подобные, но на их жизнь тоже влияет ислам. Мы можем доказать, что есть много вещей в их жизни, которые пришли из ислама, и это значит, что ислам - это великая вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКак такую великую вещь можно было бы создать полторы тысячи лет назад, в то время, когда людей было мало, и они не были так развиты, и они не были специалистами? Сказать, что полторы тысячи лет назад среди арабов, в одном народе, который был далек от цивилизации, которые не знали науку, жил один человек, который даже не умел ни писать и ни читать, и он придумал ислам. Если на сегодняшний день соберутся люди всей планеты, то они не смогут придумать ислам, и поэтому только глупый человек может сказать, что Мухаммад ﷺ придумал ислам и такие люди, которые говорят, что Мухаммад ﷺ придумал ислам, обманывают себя. На самом деле их обманывает шайтан, и таким образом шайтан вводит в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003e‎Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَكَذَ ٰ⁠لِكَ أَوۡحَیۡنَاۤ إِلَیۡكَ رُوحࣰا مِّنۡ أَمۡرِنَاۚ مَا كُنتَ تَدۡرِی مَا ٱلۡكِتَـٰبُ وَلَا ٱلۡإِیمَـٰنُ وَلَـٰكِن جَعَلۡنَـٰهُ نُورࣰا نَّهۡدِی بِهِۦ مَن نَّشَاۤءُ مِنۡ عِبَادِنَا وَإِنَّكَ لَتَهۡدِیۤ إِلَىٰ صِرَ ٰ⁠طࣲ مُّسۡتَقِیمࣲ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаким образом Мы внушили тебе в Откровении дух (Куръан) из Нашего повеления. Ты не знал, что такое Писание и что такое вера, но Мы сделали его светом, посредством которого Мы ведем прямым путем того из Наших рабов, кого пожелаем. Воистину, ты указываешь на прямой путь…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аш-Шура», аят 52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَكَذَ ٰ⁠لِكَ أَوۡحَیۡنَاۤ إِلَیۡكَ رُوحࣰا مِّنۡ أَمۡرِنَاۚ – Итак, мы тебе отправили Откровение ( رُوحࣰا - Откровение, ислам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e رُوحࣰا - это душа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ здесь назвал ислам «душа», потому что ислам является душой этой системы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِّنۡ أَمۡرِنَاۚ - по Нашему приказу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ приказал, чтобы Мухаммад ‎ﷺ получал Откровение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا كُنتَ تَدۡرِی - и ты не знал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا ٱلۡكِتَـٰبُ - что такое китаб\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا ٱلۡإِیمَـٰنُ - и не знал, что такое иман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ говорит, ты не знал что такое китаб и что такое иман, это Мы тебе отправили.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَـٰكِن - но\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eجَعَلۡنَـٰهُ - Мы сделали это (Откровение, этот ислам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنُورࣰا - светом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَّهۡدِی بِهِۦ - Мы руководим, через этот свет (نُورࣰا) через ислам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَن نَّشَاۤءُ - кого пожелаем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنۡ عِبَادِنَا - из наших людей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِنَّكَ لَتَهۡدِیۤ إِلَىٰ صِرَ ٰ⁠طࣲ مُّسۡتَقِیمࣲ - и ты руководишь людей на прямой путь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аш-Шура», аят 52.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМухаммад ‎ﷺ, про которого люди думают, что он придумал ислам, сам говорил: «люди, я не придумал ислам, я не являюсь каким-то интелегентным человеком, который может придумать ислам», и говорил: «я не единственный, не новый пророк, были и другие пророки на этой религии». Ислам который представил Мухаммад ‎ﷺ - это не новая вещь (религия).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e‎\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eقُلۡ مَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ وَمَاۤ أَدۡرِی مَا یُفۡعَلُ بِی وَلَا بِكُمۡ إِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ وَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСкажи: «Я не являюсь первым из посланников и не знаю, что произойдет со мной и с вами. Я следую только тому, что внушается мне в Откровении. Я всего лишь разъясняющий и предостерегающий увещеватель».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقُلۡ - Скажи (о, Мухаммад, объясни людям)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَا كُنتُ بِدۡعࣰا مِّنَ ٱلرُّسُلِ - ты не новый посланик, это все с тебя не началось, и скажи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَاۤ أَدۡرِی مَا یُفۡعَلُ بِی - я не знал что со мной будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا بِكُمۡ - и не знал что с вами будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنۡ أَتَّبِعُ إِلَّا مَا یُوحَىٰۤ إِلَیَّ - я всего лишь следую тому Откровению, которое Аллах ‎عَزَّ وجَلَّ мне отправляет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَاۤ أَنَا۠ إِلَّا نَذِیرࣱ مُّبِینࣱ - я всего лишь явно увещевающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахкаф», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что ислам не начался от пророка Мухаммада ‎ﷺ, так как на этой религии были и другие посланники и пророки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли ислам не начался с пророка Мухаммада ‎ﷺ, то, как после этого человек может сказать, что Мухаммад придумал ислам. Этот ислам является религией всех предыдущих пророков: Ибрахима, Мусы, Исы عليهم السلام и остальных пророков, и все они были на этой религии и у них между собой не было никаких разногласий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле пророков люди меняли и искажали то, что говорили пророки, и люди придумали новые вещи, то есть, что-то добавляли, что-то убирали, и таким образом развивались новые религии. На самом деле, религия только одна, и это ислам, и это является религией всех пророков.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда мы изучаем религию, то мы понимаем, что пророк Мухаммад ‎ﷺ говорит то же, что говорили пророки Муса, Иса عليهم السلام и другие посланники. Это все является доводом на то, что источник с которого пророк Мухаммад ‎ﷺ получал информацию - это тот же источник, с которого получали информацию другие посланники, в том числе пророки Иса и Муса, то есть, все они получали Откровение от Господа миров (ربّ العالمين).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/72.mp3"
}
