{
    "id": "3889b35c-45db-47e5-9bda-5f7506c3130a",
    "index": 103019,
    "dir_index": 73,
    "date": "2021-11-18",
    "title": "Какими способами человек получает знания?",
    "_body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/271\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714296275776\u0026amp;usg=AOvVaw2L17JqrsyqAt8VLmRWk7L7\" class=\"c5\"\u003ehttps://t.me/alislam_sahih/271\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714296276265\u0026amp;usg=AOvVaw0IkTEKc5QhmvyY9Fv5yLp8\" class=\"c5\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 73\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЧерез какие источники и какими способами человек получает знания?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак мы до этого изучали, знания бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eзнания, которые человек может сам получить;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eзнания, которые человек не может сам получить, то есть, Откровение (\u003c/span\u003e \u003cspan class=\"c1\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит, что бывают и мирские знания, не только Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا یَأۡبَ كَاتِبٌ أَن یَكۡتُبَ كَمَا عَلَّمَهُ ٱللَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНе должен отказываться тот, кто может записать (договор между людьми), пусть пишет так, как научил его Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 282.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОчевидно, что здесь не говорится об Откровении, а говорится о мирских знаниях.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТак же Аллах عَزَّ وَجَلَّ говорит про Адама عليه سلام:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَعَلَّمَ ءَادَمَ ٱلۡأَسۡمَاۤءَ كُلَّهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ научил Аллах Адама именам всех вещей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКонечно, здесь не говорится о религиозных знаниях, которые является Откровением (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e), а говорится о мирских знаниях. В общем, Куръан нам говорит, что знания бывают двух видов: Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e), и мирские знания, которые не являются Откровением (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Дин» - это только Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e), а остальное не «дин».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе знания, которые человек получает сам, он получает из разных источников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ помянул это в Куръане, и говорит, что человек видит глазами, слышит ушами, это органы чувств человека, через которые он получает информацию. Точно так же в Куръане сказано про разум человека, через который он получает знание и понимание. В общем, есть три источника или три способа, через которые человек получает знания:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- чувство,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- разум,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамый слабый источник - это чувство. Человек глазами может видеть что-то, например, различать цвета: черный или белый, но это чувство не может ответить на вопрос: «почему и как?» Для это нужен другой источник, которым является разум (عَقْلٌ). Человек, у которого нет разума (عَقْلٌ), либо он ребенок, либо он лишенный разума. Как у чувства, так и у разума, есть свои границы, они ограничены, они все не могут узнать. Нет сомнений в том, что разум человека ограничен, точно также, как и чувства человека, и очевидным доводом является то, что у многих людей есть разум, но они не все знают. Много есть таких вещей и вопросов, которые люди не знают, хотя у них есть разум, и это является доводом на то, что чувство и разум ограничены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) является великим знанием, которое выше чувств и разума, и оно дает такую информацию, которую человек не может получить через свои чувства и разум. Откровение (Уахийю) нам говорит, что у нас есть Господь Аллах عَزَّ وَجَلَّ. Очевидно, что в этом мире человек не может увидеть своего Господа, то есть, не может через науки, эксперименты, наблюдения увидеть Аллаха عَزَّ وَجَلَّ, и через свой разум не может охватить Аллаха عَزَّ وَجَلَّ своего Господа. Те люди, которые отрицают Аллаха عَزَّ وَجَلَّ говорят, что в этой системе нет какого-то Создателя, и все получилось само по себе, и они думают, что самым главным доводом на это является то, что они не могут увидеть Аллаха عَزَّ وَجَلَّ, не могут через чувствительные органы познать Аллаха عَزَّ وَجَلَّ, и своим разум не могут охватить Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ четко и ясно разъяснил, что источники (чувство, разум и наука), через которые человек получает знания, ограничены, и этого недостаточно, чтобы они поняли и познали своего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы человек познал своего Господа, Аллах عَزَّ وَجَلَّ ниспослал Откровение (Уайхию).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который отрицает Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e) является кафиром, и человек, который верит в Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e) является мусульманином, то есть, муслимом. Разница между муслимом и кафиром в том, что кафир верит и получает информацию только через органы чувств, науку и разум, а мусульманин подключает к этим источникам еще один важный источник: Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e). Мусульманин верит в то, что сказано в Откровении (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e) и подчиняет свой разум Откровению. Разницей между наукой и Откровением является то, что наука – это знание человека, а Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c2\"\u003e) - знание нашего Создателя, (ٱلْخَـٰلِقُ Халика). У человека есть третий источник, из которого он получает знания, и этим источником является Откровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e). Откровение (Уахийю) - это то знание, которое пришло от Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ выбирает среди людей человека, которому отправляет это Откровение, чтобы потом он дальше другим объяснил, и такой человек называется пророк (نَبِىءٌ) или посланник Аллаха (رَسُولٌ الله‎).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОткровение (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) выше науки и разума, потому что они слабы, и в Откровении может быть сказано то, что наука или разум не могут охватить и не могут полностью понять, потому что наука и разум ограничены. Несколько лет назад человек не знал, что есть такое понятие как «вирус», который является причиной болезни, а сейчас знает, хотя и тогда были у человека и разум и наука. Если бы триста лет тому назад кто-то кому-то сказал, что будет время, когда будем летать по воздуху, будет такой транспорт, который будет весить тонны и он может перевозить сотни людей, то он бы не поверил, несмотря на то, что и тогда у него был разум и чувствительные органы. Есть много таких вещей, которые сегодня человеческий разум и наука не понимает, но потом поймет и это является доводом на то, что чувство, разум и наука человека ограничены. Если человек не будет верить в то, что он не может почувствовать через свои органы, в то, что не может познать через свой разум, в то, что не может доказать через свои науки, то это является глупостью, потому что все эти вещи ограничены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые отрицают существование Аллаха عَزَّ وَجَلَّ и которые называются атеистами, на арабском это\u003c/span\u003e \u003cspan class=\"c9\"\u003eكَافِرٌ، مُلْحِدٌ، زِنْدِيقٌ,\u003c/span\u003e \u003cspan class=\"c1\"\u003e они отрицают Аллаха عَزَّ وَجَلَّ не потому, что у них есть довод и доказательство, нет, просто у них есть очень большое недоразумение, потому что они не познали Аллаха عَزَّ وَجَلَّ Господа Миров, и глупость их заключается в том, что они думают, что человеческий разум и наука могут охватить всё. Они думают, что Аллах عَزَّ وَجَلَّ Господь Миров - это материальное тело и это не правильно, поэтому они говорят, что если бы Аллах عَزَّ وَجَلَّ был, то мы бы Его познали через науку, и видели бы какие-то конкретные доводы и доказательства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХотя главная цель – это обрести иман, веру, а вера бывает, когда Аллах عَزَّ وَجَلَّ не показал Себя и через Откровение Он рассказал о Себе, чтобы человек верил в Аллаха через Откровение (Уахийю), через этот источник, через третий источник и в этом есть мудрсть, и это испытание и экзамен. Те люди, которые говорят, что если бы Аллах عَزَّ وَجَلَّ был, то мы бы Его измеряли, проводили бы тесты и анализы. И все это неправильно, потому что наука может измерить и тестировать только четыре вещи: материю, энергию, место и время. Но Аллах عَزَّ وَجَلَّ не является материей или местом, так как материя или энергия это всего лишь создание (махлюк), а Аллах عَزَّ وَجَلَّ не махлюк, Он Создатель (ٱلْخَـٰلِقُ Халика), поэтому наука не может провести тест или измерить его и так далее. Наука - это знание, которые человек получает через свой разум, наблюдения и эксперименты, а Аллах عَزَّ وَجَلَّ не является материей, тогда невозможно искать Аллаха عَزَّ وَجَلَّ в науке, доказать через нее или отрицать через нее. В науке нет такой силы, чтобы искать, доказать или отрицать Аллаха. Некоторые люди обращаются к ученым, которые изучают науки, спрашивают их и верят их словам и это глупо, потому что наука изучает только четыре вещи: материю, место, энергию и время, то есть, ученые и наука ограничиваются только этим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eقُلۡ هُوَ ٱللَّهُ أَحَدٌ * ٱللَّهُ ٱلصَّمَدُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ихлас», 1 - 2 аяты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقُلۡ - скажи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهُوَ ٱللَّهُ - Он Аллах,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدٌ - Единый,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱللَّهُ ٱلصَّمَدُ - Аллах является ٱلصَّمَدُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e. ٱلصَّمَدُ это тот, кто не является материей, энергией, временем и местом и Он не нуждается в этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلصَّمَدُ - это тот, кто может создать что-то без материи, Он тот, кто может работать без энергии, Он не нуждается в этих вещах. Эти вещи являются всего лишь его созданием (махлюк). Искать Аллаха среди его маленьких созданий (махлюк) - глупость. Господь Миров объяснил нам, что над всеми махлюк есть Арш, который тоже является созданием (махлюк), и над Аршем есть Аллах عَزَّ وَجَلَّ Господь Миров, то есть, Он отделен от своих созданий (махлюк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли Он отдельно, то как его можно искать среди материи? Он нам объяснил, что между Ним и махлюком есть покрывало (хиджаб), которое является «ан-Нур», и если убрать это покрывало (хиджаб), то ничто не сможет выдержать Великий Лик Аллаха и все сгорит. И самый глупый человек - это тот, кто спрашивает ученых о Господе Миров, нашел ли он Его. У науки и ученых маленькая площадка, на которой они работают, маленький масштаб, они работают в одной маленькой сфере, также философия и философы. У них разум и способности ограничены, и они не могут достичь Аллаха عَزَّ وَجَلَّ, который отдельно, далеко и находится наверху. Поэтому искать Аллаха عَزَّ وَجَلَّ в науке или в философии является самой большой глупостью. Их ошибка в том, что они не познали, не поняли кто такой Господь Миров. Некоторые люди обращаются к физикам, к специалистам, которые изучают физику и спрашивают у них, что они думают о Господе Миров, может быть они что-то видели или доказали. И такой человек, который так спрашивает является глупым человеком, потому что физика - это маленькая вещь и искать в физике Господа Миров является большой глупостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек что-то ищет в своём кармане, и вы спрашиваете его: «Что ты ищешь?», а он отвечает: «Я ищу солнце». Что вы подумаете о нем? Вы подумаете, что он глупый. И действительно, он глупый человек, потому что невозможно искать солнце в кармане: во-первых, оно далеко, во-вторых, оно большое, и искать его в своём кармане является глупостью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотом человек придёт и спросит его:«нашли вы солнце в кармане?», и этот спрашивающий\u003c/span\u003e \u003cspan class=\"c2\"\u003eещё\u003c/span\u003e \u003cspan class=\"c1\"\u003e более глупее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСолнце - это маленькая звезда, которая является материей и энергией, искать его в своем кармане глупость. И Аллах عَزَّ وَجَلَّ Господь Миров, для которого нет никакого примера, не является материей и энергией, так как материя и энергия - это Его маленький махлюк и Он выше этого махлюка, и Он сказал, что между Ним и махлюком есть покрывало (хиджаб).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле этого искать Его в этом махлюке, искать Его в науке, философии, то это является очень большой глупостью. Самое большое недоразумение на счёт Аллаха عَزَّ وَجَلَّ то, что люди ищут Его в этом махлюке, в этой дунье, и когда не находит, то отрицают Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСвои Качества Аллах عَزَّ وَجَلَّ рассказывает в Куръане, что Он является Аль-Гани «الغني», Ас-Сомад «الصمد». Он является Зуль Джаляль (ذو الجلال), а это указывает на то, что Он ни в чем не нуждается, Он является абсолютным, Он ни материя, ни энергия. Аль-Гани «الغني», Ас-Сомад «الصمد», Зуль Джаляль (ذو الجلال) - это Тот, Кто не является ни материей, ни энергией, Кто не нуждается в\u003c/span\u003e \u003cspan class=\"c2\"\u003eмахлюке\u003c/span\u003e \u003cspan class=\"c1\"\u003e, не нуждается в материи, в энергии, то есть, на Него не может влиять энергия, материя, время и место.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые люди говорят, что они будут верит только тому, что доказано наукой и доказано из разума, хотя закон Ислама такой, что вы должны подчинить свой разум Откровению и это является определением муслима.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуслим - это тот, кто подчинил свой разум Откровению (\u003c/span\u003e \u003cspan class=\"c2\"\u003eУахийю\u003c/span\u003e \u003cspan class=\"c1\"\u003e) и уверовал в то, что сказано в этом Откровении, которое выше, чем наука и разум. У человека есть разум, который очень ограничен, он получает через этот разум какую-то ограниченную информацию, но всю информацию он не может получить, потому что это жизнь для него испытание, экзамен. Поэтому Аллах عَزَّ وَجَلَّ не разговаривает с людьми и люди в этой дунья не могут видеть Аллаха عَزَّ وَجَلَّ. Для Аллаха عَزَّ وَجَلَّ возможно, чтобы Он показал себя людям, чтобы Он разговаривал с людьми, но Он этого не делает, потому что тогда бы не было имана, экзамена, тогда бы не было смысла в этой жизни, ведь тогда все бы приняли бы ислам. А иман - это когда человек, не увидев Аллаха عَزَّ وَجَلَّ, верит в Него через Откровение и для этого Аллах عَزَّ وَجَلَّ отправил Откровение: Таурат, Забур, Инджиль, Куръан, и отправлял их в разные времена, дал им небесные книги и показал свои чудеса, дал знамение этим пророкам, чтобы они показали эти знамения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ все этих пророков, чудес, небесных книг и знамений достаточно для того, чтобы человек уверовал в Аллаха عَزَّ وَجَلَّ, и те люди, которые уверовали в это, то они сдали этот экзамен успешно. И те люди, которые говорят, что они не будут верить, пока они сами не увидят какого-то мертвого человека, который проснется и скажет, что да, там есть жизнь или же не уверуют, пока не увидят Аллаха или пока Он с ними не заговорит, то они не поняли основную вещь, что эта жизнь является экзаменом, испытанием, и эти люди не сдали этот экзамен, ведь если люди увидят Аллаха, то экзамена не будет, имана не будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eإِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТы можешь предостеречь только того, кто последовал за Напоминанием и устрашился Милостивого, не видя Его воочию. Обрадуй его вестью о прощении и щедрой награде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e إِنَّمَا تُنذِرُ مَنِ ٱتَّبَعَ ٱلذِّكۡرَ - Поистине ты можешь увещевать тех, которые последовали Откровению (ٱلذِّكۡرَ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَخَشِیَ ٱلرَّحۡمَـٰنَ بِٱلۡغَیۡبِ - и они побоялись Аллаха, не увидев Его (بِٱلۡغَیۡبِ),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فَبَشِّرۡهُ بِمَغۡفِرَةࣲ وَأَجۡرࣲ كَرِیمٍ - обрадуй же их прощением от Аллаха и прекрасным воздаянием!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йа Син», аят 11.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте всё Аллах عَزَّ وَجَلَّ объяснил, что успехи и уважаемая награда только для тех, «وَخَشِیَ ٱلرَّحۡمَـٰنَ بِٱلۡغَیۡبِ» которые не увидели и не услышали Аллаха и уверовали, приняли и следовали Откровению (Уахи -مَنِ ٱتَّبَعَ ٱلذِّكۡرَ - ٱلذِّكۡرَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек Аллаха عَزَّ وَجَلَّ не увидел, не услышал, но уверовал, принял это через Откровение (ٱلذِّكۡرَ), и такие люди сдали экзамен успешно, это и есть те люди, для которых уважаемая награда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eкоторые веруют в сокровенное, совершают намаз и расходуют из того, чем Мы их наделили,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкоторые веруют в ниспосланное тебе и ниспосланное до тебя и убеждены в Последней жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eأُولَئِكَ عَلَى هُدًى مِّن رَّبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни следуют верному руководству от их Господа, и они являются\u003c/span\u003e \u003cspan class=\"c2\"\u003eпреуспевшими\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аяты 3 - 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلَّذِینَ یُؤۡمِنُونَ بِٱلۡغَیۡبِ - те, которые уверовали в скрытое,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَیُقِیمُونَ ٱلصَّلَوٰةَ - и выстаивают намаз,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمِمَّا رَزَقۡنَـٰهُمۡ یُنفِقُونَ - из того, чем Мы наделили их, они расходуют,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَٱلَّذِینَ یُؤۡمِنُونَ بِمَاۤ أُنزِلَ إِلَیۡكَ - и те, которые уверовали в то, что ниспослано тебе, о, Мухаммад,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَاۤ أُنزِلَ مِن قَبۡلِكَ - и в ниспосланное до тебя,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَبِٱلۡـَٔاخِرَةِ هُمۡ یُوقِنُونَ - и убеждены в Последней жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عَزَّ وَجَلَّ объяснил, что условия для этого успеха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eٱلَّذِینَ یُؤۡمِنُونَ بِٱلۡغَیۡبِ - те, которые уверовали в скрытое (сокровенное), это и есть основной экзамен, поэтому Аллах عَزَّ وَجَلَّ не показывает людям такие знамение, чтобы исчезла «вера в скрытое» (یُؤۡمِنُونَ بِٱلۡغَیۡبِ), например, Аллах عَزَّ وَجَلَّ не предстанет перед людьми, хотя для Него это легко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/73.mp3"
}
