{
    "id": "e53fc321-d082-47a3-8e3f-c87c68fcd41b",
    "index": 103020,
    "dir_index": 74,
    "date": "2021-11-18",
    "title": "Почему болеют и умирают маленькие дети?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/272\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714296875670\u0026amp;usg=AOvVaw0bXLVYBHhdKH68wiZ9y0oa\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/272\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714296876045\u0026amp;usg=AOvVaw1GvMEzV9WnXu2LBrUZ91GN\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 74\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eПочему болеют и умирают маленькие дети?\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот вопрос нуждается в разъяснениях, потому что многие люди спрашивают, что если Аллах существует, то почему болеют маленькие дети. Этот вопрос как пример, потому что есть много подобных вопросов, на которые человек найдет ответ, когда узнает ответ на этот вопрос. И у него исчезнут все сомнения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИстина такая, что этот мир не является целью жизни, а цель жизни - это Довольство Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНастоящая радость и счастье будут только в Раю, когда ребенок умирает в раннем детстве, то он сразу же попадает в Рай и это самое большое благо от Аллаха عزَّ وجلَّ, то есть, то, что он без расчета навечно попадет в Рай. И не стоит эта короткая мирская жизнь того, чтобы говорить, что он не пожил, молодость не увидел, и так далее, ведь в Раю он увидит в миллионы раз лучше этого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто касается вопроса: почему дети болеют, то нужно знать:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ любой болезни есть польза.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОдной из польз является то, что у детей вырабатывается иммунитет.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек болеет, то его другие органы становятся крепче. И таким образом у человека появляется способность противостоять болезням и проблемам, поэтому дети, которые не болели в детстве, болеют, став старше, но их организм слабее и хуже сопротивляется разного рода болезням.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда ребенок болеет, то психология ребенка становится сильнее и у таких детей появляется способность к трудолюбию, и он может противостоять различным проблемам в жизни. Поэтому те дети, которые болели в детстве и испытывали трудности, хорошо развиваются и быстрее получают успехи.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда родители проявляют терпение при болезнях детей, то получают за это награду.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭтим Аллах عزّ وجلّ показывает, что Он над каждой вещью мощен, что у Него нет слабости, Он является Ар-Рахман «ٱلرَّحْمَـٰنُ», Ар-Рахим «ٱلرَّحِيمُ», но Его Милость не является Его слабостью. Когда дети болеют, то этим Аллах عزّ وجلّ доказывает, что Он является Аль-Гани «الغني», Ас-Сомад «الصمد», что Он не нуждается ни в ком, и Он делает то, что пожелает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда дети болеют, то это является уроком для взрослых. Если человек не совершил грех, но при этом может болеть, то грешнику, тем более, нужно бояться, делать покаяние и просить прощения у Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда ребенок болеет, мучается и умирает, то он попадает в Рай и там он наслаждается намного больше, потому что настоящее наслаждение бывает после мучений. Поэтому, бывает так, что у детей и хороших людей перед смертью бывают сильные болезни для того, чтобы после смерти у них было полное и абсолютное наслаждение.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 39\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eالحدیث:39\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eأَخْبَرَنَا مُحَمَّدُ بْنُ مَعْمَرٍ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ، قَالَ: حَدَّثَنَا كَهْمَسٌ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ ﷺيَقُولُ:» الْمُؤْمِنُ يَمُوتُ بِعَرَقِ الْجَبِينِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن النسائي:1830]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мухаммад ибн Маъмар, он сказал, что ему передал Юсуф ибн Яъкуб, который сказал, что ему передал Кяхмас от Абу Бурайды, а тот от своего отца, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Я слышал, как посланник Аллаха ﷺ говорил: «Муъмин умирает с выступившим по́том на лбу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eБурайда رضي الله عنه сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللَّهِ ﷺيَقُولُ: - Я слышал, как посланник Аллаха ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« الْمُؤْمِنُ يَمُوتُ - муъмин умирает\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِعَرَقِ الْجَبِينِ - в таком положении, когда на его лбу пот.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» Ан-Насаи, 1830. Сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» ат-Тирмизи, «Муснад» Ахмад и другие передают этот хадис со слабой цепочкой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис говорит о том, что, если перед смертью человек мучается, то это является признаком того, что у этого человека есть иман, и из этой жизни он уходит с иманом и попадает в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eالحدیث:40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، قَالَ‏:‏ حَدَّثَنَا الرَّبِيعُ بْنُ مُسْلِمٍ، قَالَ‏:‏ حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ ﷺقَالَ‏:‏ »قَالَ اللَّهُ تَعَالَى لِلنَّفَسِ‏:‏ اخْرُجِي، قَالَتْ‏:‏ لاَ أَخْرُجُ إِلاَّ كَارِهَةً‏.‏\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الادب المفرد:219]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Муса ибн Исма’ил, что ему передал ар-Раби’у ибн Муслим, которому передал Мухаммад ибн Зияд от Абу Хурайры, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Всевышний Аллах скажет душе: «Выходи!» Душа ответит: «Я ни за что не выйду, иначе как к лучшей жизни/навстречу счастью».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ ﷺقَالَ‏:‏\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что пророк ﷺсказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ اللَّهُ تَعَالَى لِلنَّفَسِ‏:‏ - Всевышний Аллах скажет душе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(имеется в виду душа любого хорошего, праведного человека)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«اخْرُجِي» - выходи!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Аллах عزَّ و جلَّ с ним разговаривает во время смерти, ведь Аллах عَزَّ وَجَلَّ не с каждым разговаривает и это является достоинством муъмина).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَتْ: - она отвечает:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« لاَ أَخْرُجُ - я не выйду\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلاَّ كَارِهَةً‏ - но в положение, что я являюсь كارهة.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАль-Бухари в «аль-Адабу ль-муфрад», 219, хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе: لِلنَّفَسِ‏ - это للروح العبد -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eлюбой человек, который является обитателем Рая, его душа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلاَ أَخْرُجُ إِلاَّ كَارِهَةً‏ - я не выйду, но كَارِهَةً‏.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧто означает слово: كَارِهَةً‏?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть два правильных смысла этого слова:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЯ выхожу в положении, когда мне неприятно, то есть, неприязнь. Это говорит о том, что душа привыкла к этому телу, то есть, душа имеет в виду, что «это тело выполнило мои права и у меня к этому телу любовь, и мне неприятно выходить отсюда», и это является признаком имана.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЯ выхожу в трудном положении, то есть, душа говорит, что: «у меня были трудности, болезни и мучения и я выхожу к радости и счастью».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что когда человек заболел, то Аллах عَزَّ وَجَلَّ, таким образом, его готовит к смерти, и человек мучается, у него трудности, и это продолжается до того времени, пока он не увидит ангела смерти. Когда человек увидит ангела смерти, то после этого исчезают все трудности и мучения, то есть, ангелы встречают таких людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит об этом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eٱلَّذِینَ تَتَوَفَّىٰهُمُ ٱلۡمَلَـٰۤىِٕكَةُ طَیِّبِینَ یَقُولُونَ سَلَـٰمٌ عَلَیۡكُمُ ٱدۡخُلُوا۟ ٱلۡجَنَّةَ بِمَا كُنتُمۡ تَعۡمَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eкоторых ангелы умерщвляют праведниками. Они говорят: «Мир вам! Войдите в Рай благодаря тому, что вы совершали».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّذِینَ تَتَوَفَّىٰهُمُ ٱلۡمَلَـٰۤىِٕكَةُ - Тех, которых умерщвляют ангелы,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eطَیِّبِینَ - они чистые,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(то есть, сделали покаяния, и чистые от грехов)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eیَقُولُونَ - они (ангелы) говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَلَـٰمٌ عَلَیۡكُمُ : салямун алейкум.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱدۡخُلُوا۟ ٱلۡجَنَّةَ - войдите в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِمَا كُنتُمۡ تَعۡمَلُونَ - за те дела, которые вы совершали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нахль», аят 32.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/74.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/39",
        "/islam_kamil_hadiths/part_4/40"
    ]
}
