{
    "id": "d3e32399-fed4-43c6-bca2-c3b0b0344300",
    "index": 103022,
    "dir_index": 76,
    "date": "2021-11-21",
    "title": "Почему мы верим в существование Аллаха, который всё создал и ниспослал Ислам как руководство?",
    "_body": "\u003cp\u003e\u003cspan class=\"c4\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eпри копировании — указывать источник:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/276\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714298081538\u0026amp;usg=AOvVaw3dPOME3z0IIdW_cSutpcwK\" class=\"c18\"\u003ehttps://t.me/alislam_sahih/276\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714298081889\u0026amp;usg=AOvVaw0phOD0rlW_KBHsaJ16mm8y\" class=\"c18\"\u003ehttps://t.me/sahih_islam\u003c/a\u003e\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 76\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eПочему мы верим, что Аллах существует, что Он все создал и ниспослал ислам для руководства людей?\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди думают, что те люди, которые верят в Аллаха, во все то, что Он ниспослал, слепо следуют своим предкам, приняли слова людей без довода и доказательства. Они думают, что они не интеллигентные люди, что они просто верят и все, но, на самом деле, это совсем не так, у тех людей, которые верят в то, что Аллах их Господь и ислам их религия, есть ясные и очевидные доводы и никакая сила не может отрицать и разрушить эти доводы. И после тех ясных доводов отрицать Господа миров (رَبُّ ٱلْعَـٰلَمِينَ Роббуль ’алямина) неразумно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПервый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе пророки говорили, что Аллах есть, и пророк был не один, а их было много, и все они жили в разное время, в разных местах и говорили одно и то же, и что Аллах является нашим Создателем الخالق (Аль-Халик). Если кто-то думает, что это придумал какой-то пророк, то пророк был не один, и в своем обществе они были самыми лучшими людьми. Также они показывали свои чудеса, которые обычно люди делать не могут. И это довод на то, что Аллах عزَّ و جلَّ есть, и Он ниспослал пророков, начиная от Адама عليه السلام до пророка Мухаммада ﷺ, пророков Нуха, Ибрахима, Мусу, Ису и других пророков عليهم السلام.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы обратите внимание, то вы увидите следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭти пророки были самыми лучшими людьми своего времени.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОни никогда не говорили ложь.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВсе они призывали к одной религии.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВсе пророки говорили одно и то же.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eУ них не было разногласий между собой.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОни подтверждали друг друга.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли в разное время, в разных обществах приходят самые лучшие люди, то, как они могут договориться на лжи?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо этого, у них были небесные книги, например, Куръан, который вызов бросает людям, что если вы думаете, что Куръан не от Аллаха, то сочините три предложения, сочините хотя бы одну суру.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَإِن كُنتُمۡ فِی رَیۡبࣲ مِّمَّا نَزَّلۡنَا عَلَىٰ عَبۡدِنَا فَأۡتُوا۟ بِسُورَةࣲ مِّن مِّثۡلِهِۦ وَٱدۡعُوا۟ شُهَدَاۤءَكُم مِّن دُونِ ٱللَّهِ إِن كُنتُمۡ صَـٰدِقِینَ * فَإِن لَّمۡ تَفۡعَلُوا۟ وَلَن تَفۡعَلُوا۟ فَٱتَّقُوا۟ ٱلنَّارَ ٱلَّتِی وَقُودُهَا ٱلنَّاسُ وَٱلۡحِجَارَةُۖ أُعِدَّتۡ لِلۡكَـٰفِرِینَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли же вы сомневаетесь в том, что Мы ниспослали Нашему рабу, то сочините одну подобную суру и призовите своих свидетелей, помимо Аллаха, если вы говорите правду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли же вы этого не сделаете, а ведь вы никогда этого не сделаете, то побойтесь Огня, растопкой которого являются люди и камни. Он уготован для неверующих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَإِن كُنتُمۡ فِی رَیۡبࣲ - Если вы находитесь в сомнении,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِّمَّا نَزَّلۡنَا عَلَىٰ عَبۡدِنَا - насчет того, что Мы ниспослали человеку (Мухаммаду ﷺ);\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eто есть, в сомнении насчет Куръана, что он не от Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَأۡتُوا۟ بِسُورَةࣲ مِّن مِّثۡلِهِۦ - тогда сочините и принесите одну суру, подобную этому Куръану,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَٱدۡعُوا۟ شُهَدَاۤءَكُم مِّن دُونِ ٱللَّهِ - и зовите всех своих помощников, помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِن كُنتُمۡ صَـٰدِقِینَ - если вы правдивы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِن لَّمۡ تَفۡعَلُوا۟ - а если вы это не сделаете,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَن تَفۡعَلُوا۟ - а вы никогда это не сможете сделать,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَٱتَّقُوا۟ ٱلنَّارَ - то побойтесь Огня, спасайте себя от Огня,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّتِی - для которого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَقُودُهَا ٱلنَّاسُ وَٱلۡحِجَارَةُ - топливом являются люди и камни,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُعِدَّتۡ لِلۡكَـٰفِرِینَ - уготовленный для кафиров (для тех, кто не верит в это).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аяты 23 - 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНикто до сегодняшнего дня не принял этот вызов и не сочинил какую-то суру, подобную Куръану.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВторой довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто знамения пророков, когда Аллах عَزَّ وَجَلَّ ниспослал пророков, то дал им много знамений (аятов), которых достаточно для того, чтобы человек уверовал, что Аллах عزَّ و جلَّ наш Создатель. Может быть кто-то думает, что то, что написано в книгах о знамениях пророков, то, какие они знамения показывали - это ложь, и кто-то сочинил это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы знаем то, что доказано от пророка Мухаммада ﷺ и то, что не доказано от пророка, и мы первые отрицаем ложь на пророка ﷺ и то, что не доказано от пророка. Для того чтобы утверждать, что это ложь и кто-то сочинил это, может быть три варианта, четвертого варианта не может быть.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМожет быть автор сочинил это?\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот вариант неприемлем, потому что автор был не один и они были самыми верными и правдивыми людьми в истории, и они не могли объединиться на лжи. И самое главное то, что люди видели то, что они писали, то есть, все было под контролем людей и за них свидетельствовали. Например, взять имама аль-Бухари и имама Муслима, и вся умма свидетельствует, что они были самыми верными людьми, и никогда не говорили ложь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы они не были такими, то тогда вся община (умма), все мусульмане не свидетельствовали за них, что они являются верными людьми.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМожет быть после смерти автора кто-то изменил или дописал эти книги?\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакой вариант здесь тоже не подходит, потому что эти книги, которые авторы писали с самого первого момента, сохраняют люди, то есть, они изучают эти книги, сохраняют и это не одна книга.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМожет быть до автора эту ложь кто-то сочинил?\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто тоже невозможно, потому что до автора были разные люди, которые видели эти знамения и передали своим ученикам, и это не был один человек, и, в общем, то, что написано в этих книгах достоверно и эти знамения не могут быть ложью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «Сахих» Муслим передаётся хадис: Анас رضي الله عنه говорит, что однажды, когда была засуха, дождя не было, посланник Аллаха стоял на мимбаре в масджиде. Один человек пришёл и сказал: «о посланник Аллаха, животные умирают, засуха. Дуа просите у Аллаха عَزَّ وَجَلَّ», и посланник Аллаха поднял руки и попросил дуа. Анас رضي الله عنه, который является сподвижником пророка ﷺ говорит, что до этого никаких шансов на дождь не было, и не было никаких облаков и небо было чистое, то есть, никто не мог подумать, что будет дождь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосле этого сразу начался дождь, и когда мы вышли из масджида, то люди убегали от сильного дождя и этот дождь не останавливался. И на следующую неделю опять пришёл человек и сказал: «о, посланник Аллаха, проси у Аллаха, чтобы этот дождь остановился». Посланник Аллаха попросил дуа и дождь остановился. Не может быть такого, что это была просто случайность, и это указывает на то, что это посланник Аллаха, и когда он попросил дуа, то Аллах عَزَّ وَجَلَّ принял дуа и послал дождь, а потом и остановил дождь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже в «Сахих» Муслим, которая является достоверной книгой, передается хадис: один человек по имени Сурака хотел убить пророка ﷺ и когда он подошёл к нему, то пророк ﷺ попросил дуа у Аллаха и его лошадь провалилась в землю. Также «Сахих» Муслим передаёт хадис, что Абу Хурайра رضي الله عنه говорит, что он много объяснял своей матери об исламе, но она не хотела принять ислам. Он пришёл к пророку ﷺ и попросил его, чтобы он сделал дуа и пророк ﷺ дуа сделал. Абу Хурайра رضي الله عنه говорит, что, когда он вернулся домой, то его мама автоматически приняла ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари и «Сахих» Муслим передают хадис: Абу Саид Аль Худри رضي الله عنه говорит, что посланник Аллаха ﷺ сказал ’Аммару: (’Аммар رضي الله عنه – это сподвижник). «О, ’Аммар, тебя убьёт одна непослушная группа», и так и случилось. Обратите внимание, ведь после этого прошло тридцать лет, и если бы ’Аммар сам умер, то люди подумали бы, что «вот пророк сказал неправду», но ’Аммар сам не умер и на других войнах он не умер, а его убили некоторые непослушные люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткуда эта информация? Как посланник Аллаха узнал, что ’Аммара убьют непослушные люди, которые не будут подчиняться, будут ослушаться?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭту информацию он получил через Откровение и это называется знамение (аят), то есть, чудеса, и это не является каким-то колдовством и так далее. В достоверном хадисе передаётся, что у Абу Хурайры رضي الله عنه было несколько фиников, посланник Аллаха дуа сделал и Аллах عَزَّ وَجَلَّ в эти финики положил изобилие (баракат), и двадцать пять лет он кушал эти финики и другие люди ели вместе с ним, но всё равно, эти финики не заканчивались. Это является доводом на то, что Аллах наш Господь и Мухаммад ﷺ является посланником Аллаха, Куръан - это слово Аллаха, а ислам - это религия Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ достоверном хадисе передаётся, что один мужчина кушал левой рукой из-за высокомерия, и тогда посланник Аллаха сказал ему «кушай правой рукой». Он соврал и обманул пророка, сказав, что его правая рука не работает, и тогда посланник Аллаха сказал: «пусть так и будет» и у него парализовалась правая рука. Это было ему в наказание за его высокомерие и за его обман. Это является доводом на то, что Мухаммад ﷺ является посланником Аллаха, если бы он не был посланником, то, что могло парализовать его руку? Это не является колдовством, экстросенством и так далее, но это так случилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим хадис передаёт, что Абу Хумайда رضي الله عنه говорит: когда мы вышли на Табук и дошли до долины Коръа, то остановились и посланник Аллаха сказал, что сегодня ночью будет сильный ураган, и нельзя вставать, а у кого есть верблюд, то надо его сильно завязать. Однако, один человек встал и этот ветер его поднял так сильно, что его нашли в другой области.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто мог сообщить эту информацию посланнику Аллаха, откуда он получил её? Тогда не было каких-то инструментов, чтобы узнать такую информацию? Сам посланник Аллаха не знал скрытого «г’айб», у него не было скрытных, сокровенных знаний. Эту информацию дал Аллах Господь Миров, и это указывает на то, что посланник Аллаха ﷺ получал Откровение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане на счёт пророка Мухаммад ﷺ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوَمَا یَنطِقُ عَنِ ٱلۡهَوَىٰۤ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - он не говорит по своему желанию,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eإِنۡ هُوَ إِلَّا وَحۡیࣱ یُوحَىٰ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - он говорит по Откровению, которое ему даёт Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Наджм», аяты 3 - 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ кроме этого, у пророка было много чудес: неодушевленные предметы разговаривали, неодушевлённые предметы подчинялись, выполняли приказ; из палец пророка текла вода и сотни людей пили ее, посланник Аллаха делал дуа и еду, которую хватало на два человека, ели сотни людей. Посланник Аллаха попросил дуа и Аллах عَزَّ وَجَلَّ положил столько бараката в финики, что люди наполняли мешки и уходили, а финики не заканчивались, и после того, как все ушли, фиников стало ещё больше.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном хадисе сказано, что еда восхваляла Аллаха عَزَّ وَجَلَّ и сподвижники это слышали, и это все достоверные хадисы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eТретий довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eوُجُودُ الخَلْقِ يَشْهَدُ بِوُجُودِ الخَالِقِ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Наличие созданий (махлюк) свидетельствует о том, что есть Создатель. Когда мы видим, что есть махлюк, то это будет довод на то, что есть тот, кто его создал. Мы признаем, что Аллах عَزَّ وَجَلَّ Создатель (Халик), потому что, Он нас создал, и помимо Аллаха, все является созданием (махлюк). Махлюк - это создание, не бывает что какое-то создание, творение появилось само по себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы не создали сами себя и это есть довод на то, что нас кто-то создал и это Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eأَمۡ خُلِقُوا۟ مِنۡ غَیۡرِ شَیۡءٍ أَمۡ هُمُ ٱلۡخَـٰلِقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eРазве они были созданы без Творца или же они сами себя создали?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ат-Тур», аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом аяте Господь миров задаёт вопрос и через него всё объясняет, что на счёт созданий бывают следующие варианты:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЕсли они создают сами себя. Очевидно, что вы сами себя не создали, значит, этот вариант отпадает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМожет быть вы появились без Создателя? Но понятно, что без создателя создание не может появится.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТогда только третий вариант правильный, что есть у вас Создатель. Аль-Халик - это Тот, кто может создать всё то, что хочет из ничего. То, что мы существуем, является доводом на то, что есть Создатель (аль-Халик), потому что создание (махлюк) сам по себе не может появляться.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые считают себя атеистами и тому подобные говорят, что была эволюция, в результате которой и появился человек и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы говорим, что здесь вопрос не об эволюции, мы не говорим о том, как появился человек, как развивался, мы говорим: как может что-то появится само по себе. Даже один маленький камень не может появиться сам по себе, тогда откуда появился тот материал и энергия, из которых создан этот камень? Поэтому сказав, что была эволюция, вопрос не решается, и надо знать, что мозг человека и его свойства, строение, деяние не может создать никакой махлюк и мозг сам по себе не может появится. В мозгу есть разум, а в природе нет разума, и природа не может дать человеку разум. Та разница, которую мы видим в системе одушевленных вещей указывает на то, что эта вещь сама по себе не может появиться. Если вам кто-то скажет, что компьютер появился сам по себе, то он будет глуп. Но солнце, которое является звездой, вы даже не можете себе представить насколько сложно оно устроено по сравнению с компьютером, и если компьютер не появился сам по себе, то как может появиться солнце само по себе? Если вам кто-то скажет, что какой-то дом сам по себе строится, что его никто не построил, или что автомобиль появился сам по себе, то вы в это не поверите. Тогда как могут сами по себе появиться вся эти планеты, звёзды, кто их расположил на разных орбитах, кто вложил в них энергию, кто создал эту энергию, кто создал время, кто создал место и так далее?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКто может быть глупее того, кто скажет, что одна чашка чая не может появится сама по себе, но вся Вселенная появилась сама по себе?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЧетвертый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eالتَّسْوِيَةُ وَالإِتْقَانُ\u003c/span\u003e \u003cspan class=\"c0\"\u003e - Выровнять и поставить все правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли все, что мы видим, было бы создано не Творцом, то этого порядка, который мы видим, не было бы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eصُنۡعَ ٱللَّهِ ٱلَّذِیۤ أَتۡقَنَ كُلَّ شَیۡءٍۚ إِنَّهُۥ خَبِیرُۢ بِمَا تَفۡعَلُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаково творение Аллаха, Который выполнил все в совершенстве. Воистину, Он ведает о том, что вы делаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Намль», аят 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eصُنۡعَ ٱللَّهِ ٱلَّذِیۤ - все то что вы видите, это создания Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱلَّذِیۤ - тот Аллах который\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَتۡقَنَ كُلَّ شَیۡءٍۚ - который выровнял, выпрямил, упорядочил все, каждую вещь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّهُۥ خَبِیرُۢ بِمَا تَفۡعَلُونَ - Он осведомлён о том что вы делаете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ не только создал, но выровнял и упорядочил, то есть, Он все создал в таком порядке, что вы не видите какой-то недостаток.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, вы смотрите на человека, и вы не можете что-то добавить или убавить: если уберёте нос, то он будет некрасивый, или поставите второй нос, то тоже некрасиво, то есть, не можете что-то добавить или убавить, он уже выпрямлен. Например, у человека два глаза, и, если будет три глаза или один, то будет некрасиво, то есть, глаза, уши красивы и на своих местах. Например, у тех животных, которые кушают траву, есть зубы для поедания травы, а у тех животных, которые едят мясо, есть зубы для этого, а у птиц, которые клюют зерно, зубов нет. Рыба может получать кислород под водой, а человек там не может, и, если человека бросить в воду, то он там умрет, а если рыбу выбросить на сушу, то она умрет там, и это является إِتْقَانُ (порядок).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПятый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВся эта система работает, и эта работающая система и есть довод. Даже если допустить, что все появилось само по себе, и это была случайность, то основной вопрос такой: как это работает сейчас?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭта система не может работать без ведущего, то есть, вопрос ведь не только в том, кто его создал, а вопрос в том, кто за этим всем ухаживает, контролирует и все это работает?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСоздать что-то не так трудно, как контролировать, чтобы это созданное работало правильно. Вы знаете, что ничего не может работать без ведущего, то как вся эта вселенная, эти галактики, планеты, звёзды и так далее, как могут работать без ведущего?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eلَوۡ كَانَ فِیهِمَاۤ ءَالِهَةٌ إِلَّا ٱللَّهُ لَفَسَدَتَاۚ فَسُبۡحَـٰنَ ٱللَّهِ رَبِّ ٱلۡعَرۡشِ عَمَّا یَصِفُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли бы на них (на небесах и земле) были иные божества наряду с Аллахом, то они (небеса и земля) разрушились бы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анбийа’«, аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَوۡ كَانَ فِیهِمَاۤ - Если бы в этой системе (в небесах и Земле) были бы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eءَالِهَةٌ – божества,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا ٱللَّهُ - кроме Аллаха, то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَفَسَدَتَاۚ - все бы испортилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Анбийа’«, аят 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОдин учёный, который не признавал Аллаха, посмотрел на свои часы и сказал: если эти часы, если эта маленькая вещь, которая не может работать без контроля, то как может работать вся Вселенная, и этот человек принял ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eШестой довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПрограммирование, то есть, все то, что есть вокруг, все то, что работает в этой системе, это все работает через определенную программу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eНапример, когда человек\u003c/span\u003e \u003cspan class=\"c11\"\u003eещё\u003c/span\u003e \u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eребёнок\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то ему нужен гормон роста, потом, когда ему больше десяти, то ему нужны другие гормоны, после этого появляется гормон любви и так у него проходит жизненный цикл. Так не только человек, но и каждая вещь работает через определенную программу: планеты, звёзды и так далее, то есть, это все работает через программу. Человек сначала появляется в виде зиготы, потом он развивается, рождается, взрослеет, стареет и все это через определенную программу, через генетический контроль. Эта программа, этот контроль сам по себе не может появиться, и это Аллах ‎عَزَّ وجَلَّ поставил, то есть, это программирование никто не может делать, кроме Создателя, и это программирование называется -قَدَرࣲ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eإِنَّا كُلَّ شَیۡءٍ خَلَقۡنَـٰهُ بِقَدَرࣲ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВоистину, Мы сотворили каждую вещь согласно предопределению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Камар», аят 49.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كُلَّ شَیۡءٍ - Мы все (каждую вещь)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eخَلَقۡنَـٰهُ - создали\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eبِقَدَرࣲ - (согласно) кадр (с\u003c/span\u003e \u003cspan class=\"c11\"\u003eопределённой\u003c/span\u003e \u003cspan class=\"c0\"\u003e программой, планом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, все вокруг работает через определенную программу (قَدَرࣲ), например, если уменьшить или увеличить расстояние между Солнцем и Землей, то будут проблемы, то есть, должна быть определённая программа (قَدَرࣲ). Если на этой планете несколько лет будет продолжаться зима, то все умрет: погибнут растения, умрут животные, а потом люди, а если лето будет продолжительным, то будет потоп и все окажутся в воде. Смена сезонов – это тоже определенная программа. Также люди, живущие в жарких странах, способны защититься от жары и те, кто живет в холодных частях земли, привыкает к холоду. В тех местах, где сильная солнечная активность, у людей цвет кожи темный, в результате образования пигмента меланина, который в свою очередь защищает от ультрафиолетовых лучей солнца. Там, где солнечная активность менее выражена, то и вырабатывается меньше меланина, из-за чего цвет их кожи светлее и им не нужно так защищаться от солнца. Разные растения имеют свои свойства, которые работают через определенные программы. Мы знаем, что для каждого процесса, происходящем в этом мире есть причина, но вопрос в том, кто все это установил: смена сезонов, дня и ночи и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eСедьмой довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eАль-\u003c/span\u003e \u003cspan class=\"c11\"\u003eХидайя\u003c/span\u003e \u003cspan class=\"c11\"\u003e, то есть, Аллах руководит всеми созданиями (махлюк), и если Аллах не даст руководство (الهداية «аль-\u003c/span\u003e \u003cspan class=\"c11\"\u003eхидайя\u003c/span\u003e \u003cspan class=\"c11\"\u003e»), то вся система не сможет работать. Например, Солнце также нуждается в руководстве, также как и Земля, и у каждой вещи есть свой путь, по которому они движутся, и это является\u003c/span\u003e \u003cspan class=\"c11\"\u003eхидайя\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eقَالَ رَبُّنَا ٱلَّذِیۤ أَعۡطَىٰ كُلَّ شَیۡءٍ خَلۡقَهُۥ ثُمَّ هَدَىٰ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e(Муса) сказал: «Наш Господь тот, Кто создал всякую вещь и указал ей путь».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eثُمَّ هَدَىٰ – руководство (инструкция, путь)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Та Ха», аят 50.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ научил ребенка получать материнское молоко, также Аллах عَزَّ وجَلَّ научил рыбу плавать, и все это есть руководство (ثُمَّ هَدَىٰ), и сюда входит все, что мы получаем через инстинкт, разум. Например, у цыпленка есть такой инстинкт, что он может клевать зерна, теленок же способен найти вымя своей матери, гусь может плавать, а цыпленок нет. Родители любят своих детей, и если бы так не было, то родители не ухаживали бы за своими детьми и система не работала бы так, как должна работать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eВосьмой довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ каждой вещи есть знамение Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَمِنۡ ءَایَـٰتِهِۦۤ أَنۡ خَلَقَ لَكُم مِّنۡ أَنفُسِكُمۡ أَزۡوَ ٰ⁠جࣰا لِّتَسۡكُنُوۤا۟ إِلَیۡهَا وَجَعَلَ بَیۡنَكُم مَّوَدَّةࣰ وَرَحۡمَةًۚ إِنَّ فِی ذَ ٰ⁠لِكَ لَـَٔایَـٰتࣲ لِّقَوۡمࣲ یَتَفَكَّرُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСреди Его знамений то, что Он сотворил из вас самих жен для вас, чтобы вы находили в них успокоение, и установил между вами любовь и милосердие. Воистину, в этом знамения для людей размышляющих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمِنۡ ءَایَـٰتِهِۦ – из Его знамений то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنۡ خَلَقَ لَكُم مِّنۡ أَنفُسِكُمۡ أَزۡوَ ٰ⁠جࣰا – что Он создал для вас ваших жен из вас самих,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلِّتَسۡكُنُوۤا۟ إِلَیۡهَا – чтобы вы нашли в них успокоение\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَجَعَلَ بَیۡنَكُم مَّوَدَّةࣰ - и установил между вами любовь\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَحۡمَةًۚ – и милость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِنَّ فِی ذَ ٰ⁠لِكَ لَـَٔایَـٰتࣲ لِّقَوۡمࣲ یَتَفَكَّرُونَ – Поистине в этом есть знамение для людей размышляющих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ар-Рум», аят 21.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек может подумать, что как чужие друг другу мужчина и женщина женятся и у них появляется любовь и они готовы сделать все для друг друга. Аллах говорит, что это есть знамение Аллаха, это Он так сделал и установил. Например, различие людей в цвете кожи, языках, мыслях и так далее. Также и с животными, что виды бывают разные: кто-то может защищать себя зубами, кто-то клыками и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eДевятый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек просит дуа у Аллаха عَزَّ وجَلَّ, то принимается Аллахом عَزَّ وجَلَّ, и это является доводом, что Аллах عَزَّ وجَلَّ есть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eДесятый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСамый большой довод – это ислам, и сам человек не способен его придумать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eОдиннадцатый довод\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда человек действует по исламу, то получает успокоение и появляется любовь, и он выполняет права, меняется его нрав и он исправляется. Когда человек поклоняется, то есть, принимает ислам, изучает и действует по исламу, то успокаивается его сердце. Все, что сказано в исламе, полезно для человека: та справедливость, о которой говорит Куръан, то никто до этого подобного не говорил. Например, про такую безопасность никто раньше не говорил, про опровержение фасада и зульма, никто раньше тоже не говорил, как это сказано в Куръане. Человек, изучающий Куръан и действующий по нему, получает духовную силу, человек, получивший воспитание по исламу будет далек от воровства, обмана, высокомерия, зависти. Это довод на то, что ислам - истинная религия и то, что сказано в Куръане - это истина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003eٱللَّهُ خَـٰلِقُ كُلِّ شَیۡءࣲۖ وَهُوَ عَلَىٰ كُلِّ شَیۡءࣲ وَكِیلࣱ\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах Творец всякой вещи. Он Попечитель и Хранитель всякой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eٱللَّهُ خَـٰلِقُ كُلِّ شَیۡءࣲۖ – Аллах Создатель всякой вещи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ عَلَىٰ كُلِّ شَیۡءࣲ - Он Попечитель и Хранитель всякой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аз-Зумар», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eАллах ‎عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eذَ ٰ⁠لِكُمُ ٱللَّهُ رَبُّكُمۡ لَاۤ إِلَـٰهَ إِلَّا هُوَ خَـٰلِقُ كُلِّ شَیۡءࣲ فَٱعۡبُدُوهُۚ وَهُوَ عَلَىٰ كُلِّ شَیۡءࣲ وَكِیلࣱ * لَّا تُدۡرِكُهُ ٱلۡأَبۡصَـٰرُ وَهُوَ یُدۡرِكُ ٱلۡأَبۡصَـٰرَ وَهُوَ ٱللَّطِیفُ ٱلۡخَبِیرُ * قَدۡ جَاۤءَكُم بَصَاۤىِٕرُ مِن رَّبِّكُمۡ فَمَنۡ أَبۡصَرَ فَلِنَفۡسِهِۦ وَمَنۡ عَمِیَ فَعَلَیۡهَا وَمَاۤ أَنَا۠ عَلَیۡكُم بِحَفِیظࣲ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТаков Аллах, ваш Господь. Нет божества, кроме Него, Творца всякой вещи. Поклоняйтесь же Ему! Он является Попечителем и Хранителем всякой вещи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВзоры не могут постичь Его, а Он постигает взоры. Он Проницательный (или Добрый), Сведущий. Скажи: «К вам уже явились наглядные знамения от вашего Господа. Кто узрел, тот поступил во благо себе, а кто был слепым, тот навредил себе. Я не являюсь вашим хранителем».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eذَ ٰ⁠لِكُمُ ٱللَّهُ رَبُّكُمۡ – Это Аллах ваш Господь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَاۤ إِلَـٰهَ إِلَّا هُوَ – Нет никого, (достойного поклонения) кроме Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَاۤ إِلَـٰهَ إِلَّا هُوَ – Он является Создателем всякой вещи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَاۤ إِلَـٰهَ إِلَّا هُوَ – поклоняйтесь же Ему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ عَلَىٰ كُلِّ شَیۡءࣲ وَكِیلࣱ - И он является Покровителем\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَّا تُدۡرِكُهُ ٱلۡأَبۡصَـٰرُ – Его не достигнет взор (созданий в этом мире)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ یُدۡرِكُ ٱلۡأَبۡصَـٰرَ - Он постигает взоры\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَهُوَ ٱللَّطِیفُ ٱلۡخَبِیرُ - Он Добрый, Всеведающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَدۡ جَاۤءَكُم - Уже пришло к вам\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبَصَاۤىِٕرُ مِن رَّبِّكُمۡ – очевидные доводы от Вашего Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنۡ أَبۡصَرَ - Кто узрел их,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلِنَفۡسِهِۦ - тот поступил во благо себе,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَنۡ عَمِیَ – а кто был слепым (не взял руководство, остался в заблуждении)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَعَلَیۡهَا - тот навредил себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ан’ам» аяты 102-104.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eВ исламе есть своя сладость, когда человек его\u003c/span\u003e \u003cspan class=\"c11\"\u003eпочувствует\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то поймет, что ислам – это истинная религия. Эта сладость не объяснима, например, мы знаем, что ананас сладкий, но сладость ислама человек почувствует, когда сам изучает его и действует по нему. Если два ракаата намаза прочитать внимательно, или же внимательно прочитать несколько страниц Куръана, то человек почувствует эту сладость и поймет, что ислам – это истинная религия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/76.mp3"
}
