{
    "id": "2a75441e-4be4-4b26-80e7-01f7790e003c",
    "index": 103023,
    "dir_index": 77,
    "date": "2021-11-22",
    "title": "Что такое васвас, и его хукм?",
    "_body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c11\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/277\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714298777303\u0026amp;usg=AOvVaw0TIrmVgTOvXI1EAE9kMfMl\" class=\"c12\"\u003ehttps://t.me/alislam_sahih/277\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c11 c6\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714298777722\u0026amp;usg=AOvVaw2hEVXhpTOnEUxPstiLSxJI\" class=\"c12\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели Ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 77\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЧто такое وَسْوَسَة (\u003c/span\u003e \u003cspan class=\"c6\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c3\"\u003e) и каково его положение?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسْوَسَة (уасъуаса) - это такие мысли, которые приходят внезапно, человек этого не хочет, то есть, это навязчивые мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоскольку وَسْوَسَة (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e) - это мысли, а не только внушение, то более правильное слово будет: навязчивые мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ لُغَةٌ (лю’а), то есть, в языковом значении слово وَسْوَسَة (уасъуаса) -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eэто то, что внезапно приходит в мозг. وَسْوَسَة (уасъуаса) - это حَدَّثَ, то есть то, что приходит внезапно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسْوَسٌ (уасъуаса) также переводится как كَلَامٌ خَفِيٌّ - скрытные слова (когда человек шепчет).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسْوَسَ، يُوَسْوِسُ، وَسْوَساً\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eкогда мы говорим: وَسْوَسَ لَهُ الشَّيْطَانُ - وَسْوَسٌ (уасъуаса) делал ему шайтан, то это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e حَدَّثَهُ بِشَرٍّ أَوْ بِمَا لاَ نَفْعَ فِيهِ وَلاَخَيْرَ. - значит шайтан ему сказал, положил ему в мозг плохие мысли, в которых нет пользы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ когда мы говорим:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسْوَسَ صَاحِبَهُ :- его товарищ делал ему уасъуаса, то это значит: шепотом сказал что-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكَلَّمَهُ كَلاَماً خَفِيّاً وَبِهَمْسٍ - шепотом сказал стихи и скрытные слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ (شَرْعِىٌّ) шариате وَسْوَسٌ (уасъуаса) - это те мысли, которые приходят в мозг человека без намерения, человек не хочет и потом человек не действует согласно этому и не разговаривает согласно этому, то есть, это навязчивые мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَسْوَسٌ (уасъуаса) - это те мысли, в которых нет трех вещей:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eنِيَّةٌ - намерения, эти мысли приходят без намерения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eعَمَلٌ (’амаль) - человек не действует согласно этой\u003c/span\u003e \u003cspan class=\"c2\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, этих мыслей, которые рождаются в мозге или же внушаются ему.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЧеловек не разговаривает согласно этой\u003c/span\u003e \u003cspan class=\"c2\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОдним из этих трех вещей является عَمَلٌ (’амаль), который является общим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз них бывает عَمَلٌ (’амаль) мозга, и дела мозга означает: «думать».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому мысли бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eТе мысли, которые человек не может контролировать, то есть, человек не хочет, но какие-то мысли приходят к нему, то это وَسْوَسٌ (\u003c/span\u003e \u003cspan class=\"c2\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e) и это простительно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМысли человека, которые он может контролировать. Это является деянием мозга, за которые человек будет отвечать. Если мысли хорошие, то он получит награду, например, человек думает для Ислама, думает, как решить проблемы и так далее. Если же это плохие мысли, то это будет грехом, такие, как например: зависть, высокомерие, показуха и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eوَسْوَسٌ (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e) бывает не только от шайтана. На это также есть другие причины. Например, может быть по причине нафса, который тоже делает وَسْوَسٌ (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e). Бывает также, что\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e рождается в мозге человека, то есть, у человека бывает такой момент, когда у него рождаются какие-то мысли и шайтан внушает ему и это является\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e. Человек не хочет, но эти мысли приходят к нему. Это нормальные мысли, если они приходят внезапно в мозг человека от шайтана, от нафса или из какого-то другого источника и это простительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНапример, у человека появляется мысль, что он кафир или появляется мысль, что нет жизни после смерти, или появляется такая мысль, что то, что говорили пророки все это ложь и обман и так далее. Эти мысли являются وَسْوَسٌ (уасъуаса) и это простительно при условии, что человек не будет глубоко уходить в эти мысли, размышлять над ними, действовать по ним и говорить об этом, то есть, чтобы это не стало частью убеждения человека. Эти мысли не всегда бывают, а в определенное время, когда у человека будут испытания. Испытание заключается в том, что когда человеку в какой-то момент приходят такие мысли, как например, что нет жизни после смерти, то у человека могут быть сомнения и он может думать, что у него аннулировался иман, что он стал кафиром и, в итоге, он бросает намаз, бросает другие дела и начинает совершать дела куфра. Потом он может сказать, что когда у него появится يَقِينٌ (якын), убежденность, и когда эти мысли (وَسَاوِسٌ (множественное число от\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e) пройдут, то он заново все начнет. И таким образом, этот человек проваливает экзамен и шайтан осуществляет свой ход, свой замысел. Но когда человек не обращает внимания на эти мысли и дальше продолжает свои дела, то план шайтана, его замысел не получил успеха, и человеку это простительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 42\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:42\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا خَلَّادُ بْنُ يَحْيَى، حَدَّثَنَا مِسْعَرٌ، حَدَّثَنَا قَتَادَةُ، حَدَّثَنَا زُرَارَةُ بْنُ أَوْفَى، عَنْ أَبِي هُرَيْرَةَ يَرْفَعُهُ قَالَ:» إِنَّ اللَّهَ تَجَاوَزَ لِأُمَّتِي عَمَّا وَسْوَسَتْ، أَوْ حَدَّثَتْ بِهِ أَنْفُسَهَا، مَا لَمْ تَعْمَلْ بِهِ، أَوْ تَكَلَّمْ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:6664، صحیح مسلم:127،سنن النسائي:3434، سنن أبي داود:2209، جامع الترمذي:1183، سنن ابن ماجه:2044]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Х̇алляд ибн Яхья, которому передал Мисъ’ар, ему передал Катада, а тому Зура́ра ибн Ауфа́ от Абу Хурайры, который передал слова пророка: «Поистине, Аллах не засчитывает моей умме грех за наущения или навязчивые мысли, пока они не приводят к действию или к греховным разговорам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 6664; «Сахих» Муслим, 127; «Сунан» Ан-Насаи, 3434; «Сунан» Аби Давуд, 2209; «Джамиу» Ат-Тирмизи, 1183; «Сунан» Ибн Маджа, 2044.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАш-Шарха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي هُرَيْرَةَ - Абу Хурайра ‎رَضِيَ اللَّهُ عَنْهُ сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَرْفَعُهُ - он поднимает это (то есть, делает марфуъ, если сподвижник так делает, то это значит, что он говорит, что этот хадис является марфуъ - это тот хадис, который приписывается пророку ‎ﷺ, а маукуф- это хадис, который приписывается сподвижнику رَضِيَ اللَّهُ عَنْهُ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ، قَالَ:» إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:5269]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Абу Хурайры, который передал от пророка ﷺ, что он сказал: «Поистине, Аллах снял (убрал) ответственность с моей уммы за…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» Аль-Бухари, хадис 5269.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что когда приходит слово يَرْفَعُهُ, то имеется ввиду, что посланник Аллаха ﷺ так сделал или сказал, и это указывает на то, что марфуъ - это тот хадис, который приписывается к пророку ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ تَجَاوَزَ – Поистине, Аллах ‎عَزَّ وجَلَّ не посчитал (убрал ответственность)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تَجَاوَزَ يَتَجَاوَزُ، تَجَاوُزًا، فهو مُتجاوِز، والمفعول مُتجاوَز\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تجاوَزَ عن الشيء - это значит «أغْضَى» ‎- не обратил внимание, когда не обращают внимания. ‎تجاوَزَ - это значит «عَفَا» - простил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تجاوَزَ - это значит – «صَفَحَ وَ أَعْرَضَ» ‎ не считать что это грех, не обращает внимания, убирает ответственность, не обременен (не положил) ответственностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تجاوَزَ - это значит «لم يؤاخِذْ» ‎ не делал ответственным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто все переводится, что: Аллах ‎عَزَّ وجَلَّ не считает грехом, Аллах ‎عَزَّ وجَلَّ убрал ответственность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎تجاوَزَ - это тоже переводится как «простить», но есть разница между «غَفَرَ (عَفَا)» и «تجاوَزَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ‎«غَفَرَ (عَفَا)» - простил, то это говорится тогда, когда человек совершил грех, и Аллах ‎عَزَّ وجَلَّ простил, а ‎«تجاوَزَ» - это когда человек ещё грех не совершил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе «تجاوَزَ» ‎указывает на то, что это даже не грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ общем, «إِنَّ اللَّهَ تَجَاوَزَ» - это говорит о том, что:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎إِنَّ اللَّهَ رفَعَ الحِسابَ والعِقابَ - Поистине, Аллах ‎عَزَّ وجَلَّ убрал расчёт (الحِسابَ), и наказание (والعِقابَ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎فلم يُؤاخِذْ - Аллах ‎عَزَّ وجَلَّ не положил ответственность\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎مَعفوٌّ عنهُ - это простительно\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎ولا يَترتَّبُ عليه إثمٌ - и это не считается грехом\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e‎لِأُمَّتِي - для моей уммы, а в другом риваяте «عَنْ أُمَّتِ»,‎ то есть, для моей уммы Аллах ‎عَزَّ وجَلَّ посчитал, что это не будет грехом, и Аллах ‎عَزَّ وجَلَّ убрал ответственность с моей уммы «عَنْ أُمَّتِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأُمَّتِ – это «أُمَّةُ الدَّعوةِ», имеются в виду все люди.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНикогда не было у Аллаха عَزَّ وجَلَّ такого закона, что человек будет отвечать за то, что он не мог контролировать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَمَّا - от тех мыслей, (значит, тот «تجاوَزَ», ‎ который Аллах ‎عَزَّ وجَلَّ сделал, то, что Аллах ‎عَزَّ وجَلَّ не считает грехом, это то, что касается «وَسْوَسَتْ(بِهِ) » - « ‎وَسْوَسَتْ делает» или « أَوْ حَدَّثَتْ بِهِ - скажет», то есть, «وَسْوَسَتْ» и «حَدَّثَتْ» имеет один смысл: навязчивые мысли, которые ‎приходят к человеку без его намерения «مِن غيرِ إرادةٍ منه» (непроизвольно, невольно), то есть, у него нет намерения «إرادةٍ», и человек не хочет этой мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْفُسَهَا - то есть,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْ حَدَّثَتْ بِهِ أَنْفُسَهَا ‎وَسْوَسَتْ – то, что нафс положит в его мозг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНафс человека положит в его мозг уасъуаса, то есть, это значит: нафс делает уасъуаса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«حَدَّثَ» - значит: скажет нафс.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«أَنْفُسٌ» множественное число от «نَفْسٌ» и здесь имеется ввиду та способность человека, через которую он может мыслить, и это является функцией мозга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИ уасъуаса не только нафс делает, но и шайтан и другие тоже делают\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, но когда шайтан делает\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, то, именно, нафс человека помогает ему и дальше развивает это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eمَا لَمْ تَعْمَلْ بِهِ - те\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, согласно которым человек не будет действовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, эти уасъуаса будут простительны человеку, пока он не будет действовать, согласно этим уасъуасам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНапример, шайтан делает уасъуаса человеку, что нет жизни после смерти, и, если человек будет действовать согласно этим уасъуасам и например, перестанет делать намаз, начинает делать куфр, пить вино и тому подобное, то тогда это не простительно, а когда он не действует согласно этому, то это простительно. Также, например, шайтан делает\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, чтобы человек сделал зина, и если человек совершает зина, то это непростительно, а если он не поддается этим\u003c/span\u003e \u003cspan class=\"c4\"\u003eнаущениям\u003c/span\u003e \u003cspan class=\"c4\"\u003e, то это, всего лишь,\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَوْ تَكَلَّمْ - или же человек не будет разговаривать, согласно этим уасъуасам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНапример, шайтан делает\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, что нет жизни после смерти, и человек начинает говорить, что нет жизни после смерти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«إِنَّ اللَّهَ تَجَاوَزَ لِي عَنْ أُمَّتِي مَا وَسْوَسَتْ بِهِ صُدُورُهَا»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ - Поистине, Аллах عَزَّ وَجَلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَجَاوَزَ - не посчитал грехом, убрал эту ответственность\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلِي - для меня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أُمَّتِي - от моей уммы\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e مَا - то, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَسْوَسَتْ بِهِ صُدُورُهَا - их грудь делает им уасъуаса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصُدرُ (صُدُورُ - множественное число) - грудь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 2528.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَجَاوَزَ لِي – (здесь) это благо относит к себе и это есть «адаб», то есть, когда общее благо относят к себе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, человек говорит, что Аллах عَزَّ وَجَلَّ создал это солнце для меня, чтобы это солнце мне давало тепло и свет. На самом деле, солнце не только для него, но это «адаб», это будет уважением, когда кто-то будет приписывать и относить к себе, и будет говорить так, что Аллах عَزَّ وَجَلَّ для меня создал это благо.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e صُدُورُهَا – это не говорит о том, что мысли рождаются в груди. Имеется в виду, что шайтан часто бывает в груди, потому что грудь, а, в частности, сердце - это то место, где обильное кровоснабжение, и шайтан часто бывает в тех местах, где кровь хорошо циркулирует.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الشَّيْطَانَ يَجْرِي مِنَ الْإِنْسَانِ مَجْرَى الدَّمِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2174]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, шайтан бежит внутри человека там же, где кровь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2174.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ الشَّيْطَانَ- поистине шайтан бегает,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَجْرِي مِنَ الْإِنْسَانِ - внутри человека,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَجْرَى الدَّمِ - где кровь бежит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, подобно крови, шайтан бегает внутри человека, и вы знаете, что кровь больше всего бежит в сердце.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть много моментов, когда шайтан убегает от человека, например, когда шайтан слышит азан, то убегает, и часто бывает так, что уасъуаса связано с шайтаном и поэтому его связывает с сердцем (грудью).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eمِنَ الْجِنَّةِ وَالنَّاسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e(тот шайтан,) который наущает в груди людей (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e делает)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eи бывает из джиннов и людей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ан-Нас», аяты 5-6.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eШайтан, который является джинном, может заходить внутрь человека и может бежать, как кровь, поэтому он находится в груди и делает свои дела, то есть, шайтан делает только\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e. Что касается шайтанов из числа людей, то они делают\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e человеку через уши, глаза и так далее. Поскольку эти уасъуаса шайтан положит и нафс дальше над этим работает, то поэтому Аллах عَزَّ وجَلَّ сказал про грудь: «فِىْ صُدُوْرِ النَّاسِ» и не сказал про уши, глаза и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e1) Мы поняли, что\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e - это те мысли, в которых не будет трех вещей:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eНият (نِيَّةٌ) - намерения\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eАмаль (عَمَلٌ) - дела\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКалям\u003c/span\u003e \u003cspan class=\"c4\"\u003e(كَلامٌ\u003c/span\u003e \u003cspan class=\"c2\"\u003e) - слова\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда, какие-то мысли приходят без намерения, и человек не будет действовать, согласно этим\u003c/span\u003e \u003cspan class=\"c4\"\u003eнаущениям\u003c/span\u003e \u003cspan class=\"c4\"\u003e, и не будет разговаривать, согласно этим\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуасам\u003c/span\u003e \u003cspan class=\"c2\"\u003e, то это простительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eКогда к человеку приходят мысли, которые человек не хочет, то это является\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, это не является сомнением. Например, к человеку пришли мысли (уасъуаса), что нет Судного Дня, что и после смерти не будет другой жизни, и что нет Аллаха, то эти мысли простительны, и это не является сомнением (شَكٌّ). Сомнение (شَكٌّ) бывает, когда нет убежденности («يَقِينٌ» якына), и уасъуаса называется «хитрость, план шайтана» (кайду шайтан «كَيْدُ الشَّیْطَان»). Например, шайтан приходит к человеку и делает\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, что нет жизни после смерти, и когда у человека будут такие мысли, то потом шайтан уасъуаса делает и скажет: ты кафир, зачем ты намаз читаешь, не читай намаз. И если человек бросит намаз, то он действует, согласно этим\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуасам\u003c/span\u003e \u003cspan class=\"c4\"\u003e, а если он продолжает читать намаз, то эти мысли ему простительны, и тогда хитрость и вход шайтана неуспешны. Когда шайтан узнаёт, что его план, его хитрость не приносит успех, то он перестаёт делать эти\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, и тогда у человека не будет таких мыслей (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3) Когда у человека бывают плохие мысли, и он не действует, согласно этим мыслям, ни деянием тела, ни деянием мозга, то это простительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e4) Когда человек не разговаривает согласно этим уасъуасам. Например, в мозг пришло\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, что нет Судного Дня, но он не говорит это языком, то эти мысли ему простительны.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5) Ислам является лёгкой религией. Ислам возложил ответственность и обязал человека, только по мере его возможности, поэтому каждая мысль человека, которая не под его контролем и не по его возможностью, то это простительно. И так простительно каждое дело, на которое у него нет возможности, и это является из основных законов ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يُكَلِّفُ اللّـٰهُ نَفْسًا اِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах не возлагает на человека сверх его возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يُكَلِّفُ اللّـٰهُ - Аллах не обязал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e نَفْسًا - кого-то (человека)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e اِلَّا وُسْعَهَا  - но только по мере его возможности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوُسْعَ - это сила и возможность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يُكَلِّفُ اللّـٰهُ نَفْسًا - Аллах не обязал кого-то\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكلَّفَ يكلِّف ، تَكْلِيفًا ، فهو مُكَلِّف ، والمفعول مُكَلَّف\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«كَلَّفَ» - это значит: أَلزَمَ، أوجَبَ، فَرَضَ، عَهِدَ، حَمَلَ، طَلَبَ - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«أَلزَمَ» «أوجَبَ» «فَرَضَ» «عَهِدَ» - обязал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«حَمَلَ» - возложил ответственность\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«طَلَبَ» - потребовал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«كلَّفه أمرًا»: - это значит: «أَلْزَمَهُ فَرَضَهُ عَلَيْهِ، أوْجَبَه» - обязал, сделал ваджибом или фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«التَّكْلِيفُ» - это значит: «الْإِلْزَامُ» - обязывает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا يُكَلِّفُ اللّـٰهُ نَفْسًا اِلَّا وُسْعَهَا - Аллах عَزَّ وَجَلَّ не обязал кого-то, но только по мере его возможностей\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, Аллах عَزَّ وَجَلَّ не обязал человека в том, в чём нет у него силы и возможности, и если какая-то вещь является фардом, а у человека нет силы и возможности, то для него это не фард. Например, намаз надо читать стоя, но если человек не может стоять, то это для него не фард, и он может читать намаз сидя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЕсли какая-то вещь является харамом, но у человека нет силы воздержаться от этого, то это для него не харам. Например, наркотики является харамом, но если у человека, например, прошла операция и ему нужен наркоз, то он получает наркоз и теряет сознание, но это простительно, в этот момент это не харам для него. Также каждая мысль, которая не под контролем человека, является для него\u003c/span\u003e \u003cspan class=\"c4\"\u003eпростительной\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 43\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eحَدَّثَنِي زُهَيْرُ بْنُ حَرْبٍ ، حَدَّثَنَا جَرِيرٌ ، عَنْ سُهَيْلٍ ، عَنْ أَبِيهِ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: جَاءَ نَاسٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺفَسَأَلُوهُ: إِنَّا نَجِدُ فِي أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ، قَالَ: وَقَدْ وَجَدْتُمُوهُ، قَالُوا: نَعَمْ، قَالَ: « ذَاكَ صَرِيحُ الإِيمَانِ «\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:132]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Зухайр ибн Харб, которому передал Джарир от Сухайля, а тот от своего отца, который передал от Абу Хурайры, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКак-то раз пришли несколько сподвижников к пророку ﷺ и сказали: «Мы находим в самих себе такое, что не можем об этом даже рассказать…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха спросил: «Вы точно в себе такое нашли?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни ответили: «Да»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ﷺ сказал: «Вот это явный иман!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 132.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eجَاءَ نَاسٌ مِنْ أَصْحَابِ النَّبِيِّ ﷺ - Пришли люди из числа сподвижников пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَسَأَلُوهُ: - спросили его (пророка ﷺ):\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّا نَجِدُ فِي أَنْفُسِنَا – поистине, мы находим внутри себя;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e(نَفْسٌ - это способность, через которое человек думает, أَنْفُسٌ - множественное число).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا - то, (те мысли),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ - одни из нас считают эти мысли тяжелыми, чтобы говорить о них (то есть, мы даже не можем сказать об этом, это такие тяжелые и неприятные мысли).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَقَدْ وَجَدْتُمُوهُ - вы действительно такие мысли находите?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالُوا: نَعَمْ - они (сподвижники) сказали: да.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَاكَ صَرِيحُ الإِيمَانِ - это же явный иман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 132.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّا نَجِدُ فِي أَنْفُسِنَا - то, что в нафсе, то что внутри себя сподвижники обнаруживали, не нравились им эти мысли и это были плохие мысли, то есть, это было وَسْوَسَة (уасъуаса).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ другом ривайяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ اللَّهِ ، قَالَ: سُئِلَ النَّبِيُّ ﷺعَنِ الْوَسْوَسَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eСпросили пророка ﷺ насчет وَسْوَسَة (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 133.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ - то есть человек, который находит у себя эти мысли, считает это очень тяжелым, чтобы сказать об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا يَتَعَاظَمُ أَحَدُنَا : это означает: يَثقُل ذلك علينا - это нам тяжело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَاكَ صَرِيحُ الإِيمَانِ - это явный иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالصَّرِيحُ: - это «الواضح», то есть, ясный, явный.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто указывает на то, что, если к человеку приходит وَسْوَسَة (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e), то это не является куфром, и не является сомнение, наоборот, это является явным и ясным иманом. Если человеку приходят мысли, что нет Аллаха, нет жизни после смерти, то это хитрость и ход шайтана. Не нужно давать повод шайтану, чтобы он повлиял на вас своими хитростями и воздействиями, и чтобы вы считали себя кафиром, напротив, это является иманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّا نَجِدُ فِي أَنْفُسِنَا - это общие слова.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь не говорится о шайтане, и когда человек обнаруживает у себя такие мысли, то он может быть даже и не знает: от шайтана они или не от шайтана, то есть, здесь имеются в виду любые мысли, которые человеку не нравятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАль-Куртуби и Ан-Навави и другие говорят, что в словах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَاكَ صَرِيحُ الإِيمَانِ - (это же явный иман) имеется ввиду:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِهِ - то, что сподвижники считают «тяжелым» разговор на эту тему, то есть, чувства сподвижников они считают صَرِيحُ الإِيمَانِ (явным иманом), а другие делают им таклид и сегодня люди говорят, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eصَرِيحُ الإِيمَانِ (явный иман) - это не уасъуаса, а «مَا يَتَعَاظَمُ» - это чувства сподвижников, которые даже не смогли разговаривать об этом, и, на самом деле, это تَأْوِيلٌ (тауиль) и это является батыль تَأْوِيلٌ (тауиль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eذَاكَ صَرِيحُ الإِيمَانِ - это имеется в виду وَسْوَسَة (\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eТо есть, когда к человеку приходит\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, то это далиль на то, что у него есть «صَرِيحُ الإِيمَانِ» (явный иман), потому что, когда человек является кафиром, то у него не бывает убежденности («يَقِينٌ» якына) и не бывает وَسْوَسَة (уасъуаса), а наоборот, он убежден в своем куфре (убежденность в куфре).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eДоводом на то, что «ذَاكَ صَرِيحُ الإِيمَانِ» указывает на «\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e» является следующий хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eХадис № 44\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eحَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ الصَّفَّارُ ، حَدَّثَنِي عَلِيُّ بْنُ عَثَّامٍ ، عَنْ سُعَيْرِ بْنِ الْخِمْسِ ، عَنْ مُغِيرَةَ ، عَنْ إِبْرَاهِيمَ ، عَنْ عَلْقَمَةَ ، عَنْ عَبْدِ اللَّهِ ، قَالَ: سُئِلَ النَّبِيُّ ﷺعَنِ الْوَسْوَسَةِ، قَالَ: « تِلْكَ مَحْضُ الإِيمَانِ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:133]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Юсуф ибн Яъкуб ас-Саффару, которому передал ’Али ибн ’Аč̣č̣ам от Су’айра ибн аль-Х̇имса, который передал от Мухиры, а тот от Ибрахима, который передал от ’Алькамы, он от АбдуЛлаха ибн Масъ’уда, который рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСпросили как-то пророка ﷺ насчёт «уасъуаса» и он ответил: «Это же чистый иман!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 133.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуЛлах ибн Масъ’уд رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eسُئِلَ النَّبِيُّ ﷺعَنِ الْوَسْوَسَةِ - (Сподвижники) спросили пророка ﷺ насчет وَسْوَسَة (уасъуаса).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - Он (посланник Аллаха ﷺ) сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« تِلْكَ مَحْضُ الإِيمَانِ» - это же чистый иман!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَحْضُ – это «خالص» чистый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто «\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e» является مَحْضُ الإِيمَانِ (чистым иманом).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ объясняет что из-за وَسْوَسَة ( уасъуаса), куфр и ширк не перемешается с вашим иманом, который остается «مَحْضُ الإِيمَانِ» (чистым «خالص» иманом), и это уасъуаса не может ввести ваш иман в какое-то сомнение (شَكٌّ (шакк) или в куфр. Ваш иман остается таким же после этой уасъуаса, с чистым иманом «مَحْضُ الإِيمَانِ», и это является صَرِيحُ الإِيمَانِ (явный иман).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые люди говорят, что когда они читают намаз, то к ним приходят такие وَسْوَسَة (уасъуаса), что намаз не принимается, и тогда зачем читать такой намаз?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНадо знать, что это всего лишь\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e и не нужно на это обращать внимания, и так в любое дело, которое делает человек, может прийти\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e, и это ход и хитрость шайтана. Таким образом шайтан обескураживает человека и хочет, чтобы у человека упал дух, пропал энтузиазм, и он добивается того, чтобы человек не делал свои дела с радостью, чтобы знания не получал, таблиг не делал и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eШайтан, или нафс, или человек делают\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e человеку и говорят: «смотри, до тебя были великие люди, они столько старались, их миссия не была успешной, зачем ты стараешься. Не делай это усердие, ограничивайся собой, занимайся собой, своим намазом, своими личными делами, людей много, не думай за них…» И, таким образом, через эти уасъуаса шайтан, нафс и так далее хотят, чтобы у людей появилась лень, была небрежность к делам, к знаниям и так далее, но муъмину не надо обращать внимания на эти\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже шайтан делает уасъуаса человеку и говорит: «у тебя в делах нет искренности «إِخْلاَصٌ» (ихласа) и твои дела не принимаются и поэтому они являются грехом для тебя», и, в итоге, человек оставляет дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХукм ислама, приказ ислама такой, чтобы человек приобрел إِخْلاَصٌ (ихлас) и не оставлял дела, и если человек из-за этого оставит дела, то значит, он пошел на поводу у шайтана и действует согласно уасъуаса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже шайтан делает уасъуаса человеку и говорит: «оставь эти дела, они являются причиной фитны, причиной такого-то греха и так далее», и, таким образом, шайтан хочет, чтобы люди оставили дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИбн Аббас رَضِيَ اللَّهُ عَنْهُمَا сказал, что وَسْوَسَة (уасъуаса) бывает у каждого.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сунан» Аби Давуд, 5110, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا أَبُو زُمَيْلٍ، قَالَ: سَأَلْتُ ابْنَ عَبَّاسٍ، فَقُلْتُ:» مَا شَيْءٌ أَجِدُهُ فِي صَدْرِي؟ قَالَ: قُلْتُ؟ وَاللَّهِ مَا أَتَكَلَّمُ بِهِ، قَالَ: فَقَالَ لِي: أَشَيْءٌ مِنْ شَكٍّ؟, قَالَ: وَضَحِكَ، قَالَ: مَا نَجَا مِنْ ذَلِكَ أَحَدٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[سنن ابي داؤد:5110] حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Абу Зумайль, который рассказал: Я спросил у Ибн Аббаса: «Что за мысли такие я в себе нахожу?! Не могу сказать даже какие!..»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн меня спросил: «связанные с какими-то сомнениями?» и засмеялся, и сказал: «никто от них не застрахован».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Зумайль (табиин) говорит, что спросил у Ибн Аббаса:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقُلْتُ: - я сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« مَا شَيْءٌ أَجِدُهُ فِي صَدْرِي؟ - что это (за мысли) я чувствую внутри себя (в своей груди)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: قُلْتُ؟ وَاللَّهِ مَا أَتَكَلَّمُ بِهِ - я сказал: я даже не могу сказать, что это за мысли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: فَقَالَ لِي: - Он (Ибн Аббас) мне сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e« أَشَيْءٌ مِنْ شَكٍّ؟ - это связано с какими-то сомнениями?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - (Абу Зумайль) говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَضَحِكَ - и засмеялся он (Ибн Аббас),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«مَا نَجَا مِنْ ذَلِكَ أَحَدٌ - никто от этого не спасся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, все это чувствуют».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сунан» Аби Давуд, 5110, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e бывает в определенный период, в определенное время, а затем это проходит. Когда нафс, шайтан и так далее поймут, что бесполезно делать эти\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c4\"\u003e, что это не может уменьшить энтузиазм человека и, в итоге, они перестают делать\u003c/span\u003e \u003cspan class=\"c4\"\u003eуасъуаса\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/77.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/42",
        "/islam_kamil_hadiths/part_4/43",
        "/islam_kamil_hadiths/part_4/44"
    ]
}
