{
    "id": "7b591ab6-fd08-4917-90c8-6b60a5b7d4ba",
    "index": 103030,
    "dir_index": 84,
    "date": "2021-12-22",
    "title": "Обязательно ли входить в Ислам полностью?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9 c12\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/290\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714304301369\u0026amp;usg=AOvVaw2uyeMvprYsFpFb8CrHn7La\" class=\"c11\"\u003ehttps://t.me/alislam_sahih/290\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c9\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c12 c9\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714304301776\u0026amp;usg=AOvVaw2M5u31yGkLfzPhGMQIn7U6\" class=\"c11\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 84\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательно ли «войти в ислам полностью»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eيَاأَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО те, которые уверовали! Принимайте ислам целиком (полностью) и не следуйте по стопам шайтана. Поистине, он для вас явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 208.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يَاأَيُّهَا الَّذِينَ آمَنُوا – О те, у которых есть иман (о, обладатель имана)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПеревод: «О те, которые уверовали» недостаточен, потому что «آمَنُوا» - это «иман» и не всегда переводится «вера», необходимо переводить «у которых есть иман», потому что «иман» это больше, чем «вера».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eادْخُلُوا فِي السِّلْمِ كَافَّةً – входите в ислам полностью (целиком, совершенно)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ - и не следуйте по стопам шайтана. Поистине, он для вас явный враг!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Потому что шайтан идет в Ад, и он хочет ввести вас в Ад тоже, потому что он для вас явный враг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فِي السِّلْمِ یعنی فِي الْإِسْلَامِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«السِّلْمُ : الطَّاعَةُ» - подчинение Аллаху – это и есть «ислам».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь слово «السِّلْمِ» (ас-сильм) - это синоним слова «аль-ислам», и это одно из названий ислама. Оба эти слова имеют одно значение, а именно: «الطَّاعَة» (ат-таатун) - подчинение, то есть, в аяте имеется ввиду: полноценное вхождение в ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«كَافَّةً:  كامِلة» - полностью, целиком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, те, у которых есть иман, действуйте по исламу полностью, ничего не оставляйте.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«خُطُوَاتِ:  خُطْوَةٌ» - «шаг», то есть, не делайте те шаги, которые делает шайтан, и не идите туда, куда идет шайтан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПриказ Аллаха عَزَّ وجَلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eادْخُلُوا فِي السِّلْمِ كَافَّةً – входите в ислам полностью (целиком, совершенно) – и это значит: действовать по Откровению, по Куръану и Сунне.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтак, полноценное вхождение в ислам включает в себя три компонента:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«Аль-фараид» (обязательные дела) - это то, что Аллах عَزَّ وجَلَّ сделал для нас фардом (обязательным), и кто не выполнил «фард», то это грех, и за это следует наказание. Это такие дела, как, например, иман, таухид, аркануль ислам (столпы ислама), таблиг (донесение), аль-джамаа (сплоченность), братство, аль-хукук (выполнение прав), ихсан по отношению к родителям, ахлак (хороший нрав), благодарность и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«Аль-махарим» (запрещенные дела) – это то, что Аллах عَزَّ وجَلَّ сделал для нас «харам», и совершение чего является грехом, и это влечёт за собой наказание. Это такие дела, как, например, ширк, куфр, зульм (притеснение), фасад (порча), бидаъа (нововведения в религию), все виды обмана, воровство, убийство, прелюбодеяние, коррупция, употребления опьяняющих средств, ростовщичество (рибаъ), злословие, зависть, трусость, лень, показуха, отстранение от джамаъата, делиться на группы, клевета, нарушать договора, нарушать доверие, невежество (джахль), принимать чьи-то слова в религии без довода, считать «слабый хадис» религией,\u003c/span\u003e \u003cspan class=\"c0\"\u003eпорывать\u003c/span\u003e \u003cspan class=\"c0\"\u003e отношения с мусульманами, не разговаривать с мусульманином, сплетни и так далее.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan id=\"h.gjdgxs\"\u003e\u003cspan class=\"c0\"\u003e«Аль-мустахаббат» или, по-другому, «ан-науафиль» (желательные или добровольные действия) - это то, за выполнение чего есть награда от Аллаха عَزَّ وجَلَّ, и за невыполнение чего нет наказания и это не грех. Это такие действия, как, например, зикр после намаза, чистить зубы сиваком, дополнительные посты не в Рамадан, дополнительные молитвы, как, например, тахаджуд, отращивание бороды, садака, помимо закята и так далее.\u003c/span\u003e\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПолучается, что нельзя оставлять то, что является «фард», и нельзя совершать то, что является «харам», потому что все это является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eНи в коем случае нельзя говорить, что с течением времени из религии можно что-то убрать или изменить из «\u003c/span\u003e \u003cspan class=\"c4\"\u003eфараидов\u003c/span\u003e \u003cspan class=\"c0\"\u003e» (обязательных действий в религии), или сказать, что какой-то «харам» сегодня будем считать разрешенным «халялем», так как это будет «куфром акбар».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ исламе немного вещей, которые являются «фардом», и ограниченное число запрещенных действий «харам» и для человека легко придерживаться этого, и, помимо это, ислам сказал, что  в вынужденных ситуациях (болезнь, голод и так далее) человек может не совершить «фард», и может совершить «харам», и это не будет грехом. И ещё ислам говорит, что если человек все-таки совершит грех, то он должен покаяться, и когда человек совершить покаяние (тауба), то аннулируются его грехи, будто он не совершал этот грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПомимо этого, в исламе есть «мустахаб» действия, и человеку нужно совершать их для получения награды и приближения к Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИтак, подведя итог вышесказанного, мы понимаем, что «войти в ислам полностью» означает выполнение дел «аль-фараид», оставление дел «аль-махарим» и признание дел «мустахаббат».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередается хадис\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أ ُحِبَّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري:6502]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ передаёт, что Аллах عَزَّ وجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e«из всего, посредством чего приближается ко Мне мой раб, любимее (больше нравится) для Меня являются те дела, которые Я сделал для него фардом (множественное число «аль-фараид»), и не перестаёт приближаться ко Мне мой раб посредством добровольных дел «ан-\u003c/span\u003e \u003cspan class=\"c4\"\u003eнауафиль\u003c/span\u003e \u003cspan class=\"c0\"\u003e» до тех пор, пока Я не полюблю его».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Аль-Бухари 6502.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМы поняли, что «мустахаб» действия тоже нужно совершать, чтобы приближаться к Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе мы видим, что сам Аллах عَزَّ وجَلَّ разделил дела на «аль-фараид» и на «ан-науафиль» (мустахаб), и Аллах عَزَّ وجَلَّ объяснил, что «фард» - это высшая степень, через которые человек больше приближается к Аллаху, но «мустахаб» действия тоже являются хорошими способами приближения к Аллаху عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eИтак, основная разница между фардом и нафиль делами заключается в том, что дела, которые являются фардом, помимо\u003c/span\u003e \u003cspan class=\"c4\"\u003eубеждённости\u003c/span\u003e \u003cspan class=\"c4\"\u003e в них и принятия, необходимо выполнять их, то есть, действовать по ним. То есть, недостаточно просто признавать, что то или иное дело является фардом, однако необходимо\u003c/span\u003e \u003cspan class=\"c4\"\u003eещё\u003c/span\u003e \u003cspan class=\"c4\"\u003e и выполнение этих «\u003c/span\u003e \u003cspan class=\"c4\"\u003eфараидов\u003c/span\u003e \u003cspan class=\"c4\"\u003e», в отличии от «\u003c/span\u003e \u003cspan class=\"c4\"\u003eнавафиль\u003c/span\u003e \u003cspan class=\"c4\"\u003e» дел, выполнение которых не является обязательным, то есть, если не совершить такое дело, то не будет греха, однако, необходимо иметь\u003c/span\u003e \u003cspan class=\"c4\"\u003eубеждённость\u003c/span\u003e \u003cspan class=\"c0\"\u003e, то есть, верить, признавать и принять их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПоэтому нужно знать, что даже если человек не совершает какое-либо из дел, которые являются\u003c/span\u003e \u003cspan class=\"c4\"\u003eнауафиль\u003c/span\u003e \u003cspan class=\"c4\"\u003e, но при этом он принимает его в свои убеждения и считает его из религии, считает, что это дело является мустахаб, то такой человек является тем, кто\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, потому что дела «мустахаб» не являются обязательными к выполнению. Нельзя говорить на такого человека, что он не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, что мы часто наблюдаем среди людей, как например, у какого-то брата нет бороды или она маленькая и ему говорят, что он не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, или какой-то брат не совершает все дополнительные намазы, не держит дополнительные посты и так далее, но при этом принимает их в свои убеждения, и считает их желательными действиями в религии, и ему говорят, что он не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e в ислам полностью, то такое понимание религии является ошибочным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eОднако, если человек не совершает дела, которые являются «фараид», или, наоборот, совершает то, что является «харам», то такой человек, несмотря на его\u003c/span\u003e \u003cspan class=\"c4\"\u003eубеждённость\u003c/span\u003e \u003cspan class=\"c4\"\u003e в них и принятие, не является тем, кто\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, полноценно. Да, он является муслимом, он в исламе, однако его ислам не является полным, полноценным. Например, человек, который не изучает религию, не действует по религии и не распространяет ислам, то он не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, потому что получать знания, таблигъ и джихад являются фардом, также относительно таких дел, как ихсан по отношению к родителям, выполнение прав своей семьи, своих детей, выполнение прав людей, совершение обязательного намаза, пост в Рамадан и так далее, и если человек не совершает эти дела, то он не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью, не является полноценным мусульманином (камиль муслим). Также если человек употребляет алкоголь, совершает прелюбодеяние, оставляет джамаат, разделяется на группы, занимается воровством, обманом и так далее, то такой человек (совершающий дела (махарим) не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c4\"\u003e в ислам полностью и человек, который не выполняет «хукукуль ибад» (права творений) тоже не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e в ислам полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек будет полноценным мусульманином (камиль муслим) когда он выполняет все «фарды» и не оставляет их, и когда он оставляет «харам» и признает «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, совершающий «харам» не является «камиль муслим».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eМы часто можем наблюдать, что у какого-то брата есть большая борода, короткие штаны, чалма на голове, арабская одежда и так далее, но при этом он может нарушать права своей семьи, права своих детей, то есть, он не даёт своим детям должного образования, не разрешает им учиться в школах, не способствует тому, чтобы его дети стали образованными и грамотными, и это является нарушением прав детей, и такой человек не\u003c/span\u003e \u003cspan class=\"c4\"\u003eвошёл\u003c/span\u003e \u003cspan class=\"c0\"\u003e в ислам полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек полностью войдет в ислам только тогда, когда он будет убежден, что ислам – это полная религия, и то, что не доказано из Откровения, из Куръана и Сунны, то это не ислам. Человек должен сторониться нововведений, так как это «харам», человек не должен ничего принимать в религии без ясного (явного) довода.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНаш иман и наши дела должны соответствовать исламу, и мы должны считать, что ислам – это наша ответственность и обязанность, понимать Куръан и Сунну так, как это понимали сподвижники и получать Довольство Аллаха عَزَّ وجَلَّ является целью нашей жизни.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ если человек говорит, что он все признает в исламе, кроме какой-то вещи, то он не вошел в ислам полностью, и человек, который ставит свою нацию, традиции выше ислама, выше чем Куръан и Сунна, не вошел в ислам полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, если человек говорит, что он все делает по исламу, но намаз он будет делать по мазхабу, то такой полностью не вошел в ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eПолностью войти в ислам – это не значит оставить все мирские дела, то есть, некоторые объясняют этот аят так: мирские дела вы должны совершать так, как об этом говорит ислам. На самом деле, существуют тысячи вопросов, которых нет в\u003c/span\u003e \u003cspan class=\"c4\"\u003eОткровениии\u003c/span\u003e \u003cspan class=\"c0\"\u003e, в Куръане и Сунне. Например, как создать самолет, какую-то другую технику и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНекоторые люди говорят, что ислам – это Откровение (Уахийю) и иджтихад, и поэтому для всех мирских вопросов должен быть иджтихад, который является частью ислама, частью религии и это является заблуждением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА самом деле, «полностью войти в ислам» - это значит: действовать по Куръану и Сунне, выполнять права Аллаха عَزَّ وجَلَّ и выполнять права людей (творений).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Хукуль ибад» (права людей), по-другому можно назвать «аль-ахляк» (нрав, нравственность), потому что «аль-ахляк» означает то, как человек относится к окружающим, то есть, такое поведение должно нравиться людям, а это и есть выполнение их прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 55\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eحَدَّثَنَا عَبْدُ اللهِ بْنُ يَزِيدَ، حَدَّثَنَا سَعِيدٌ، حَدَّثَنِي ابْنُ عَجْلَانَ، عَنِ الْقَعْقَاعِ بْنِ حَكِيمٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" أَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا، أَحْسَنُهُمْ خُلُقًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمسنداحمد:10817\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал АбдуЛлах ибн Язид, которому передал Саид, ему передал ибн ’Адьжлян от аль-Каъка́и ибн Хаки́ма, а тот от Абу Салиха, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Иман полнее у того мусульманина, чей нрав лучше!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eМуснад Ахмад 10817, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا، أَحْسَنُهُمْ خُلُقًا - Более полный иман у того муъмина, у которого лучше (красивее) нрав (ахляк).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно отметить, что этот хадис передаётся и с другими словами «لَفْظٌ» «множественное число أَلْفَاظ», но все эти остальные слова являются недостоверными (даиф).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eИз этого урока мы поняли:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек выполняет права Аллаха عَزَّ وجَلَّ и права людей, то у него иман становится полным, и в «полный иман» входят дела.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИслам - это убежденность «якын» и нрав «ахляк», то есть, исправить свои мысли и поведение и это «резюме» психологии. убеждённость и дела в соответствии с ней, которые подразумевают выполнение прав Аллаха عَزَّ وجَلَّ  и прав Его творений.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что иман бывает камиль (полный) и «накыс» (неполный), и в «камиль иман» входят дела, то есть, дела относятся к иману.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что «أنَّ الإيمانَ يَزيدُ ويَنقُصُ» - иман увеличивается и уменьшается.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/84.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/55"
    ]
}
