{
    "id": "00167cea-13b4-4625-b174-de7648be359f",
    "index": 103031,
    "dir_index": 85,
    "date": "2021-12-29",
    "title": "Что означает добавка и убавка в Исламе?",
    "body": "\u003cp\u003e\u003cspan class=\"c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27 c29\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/292\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714304969010\u0026amp;usg=AOvVaw31CjbTI9b7UCF2VJ7bzZHj\" class=\"c25\"\u003ehttps://t.me/alislam_sahih/292\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c29 c27\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714304969352\u0026amp;usg=AOvVaw3w0DKcjrdQzli2_t6o5Xqu\" class=\"c25\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 85\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eЧто означает добавка и убавка в исламе? \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eОчень важной частью имана является, чтобы человек ничего не добавлял и не убавлял в исламе, и это является обязательным условием для того, чтобы человек получил успех. Бывает, что человек может не совершать какие-то дела, уменьшает или убавляет эти дела, и это означает, что человек отрицает что-то из ислама. Например, ислам говорит, что нужно совершать пять намазов в день, но кто-то скажет, что нужно совершать четыре намаза в день, и это убавка, уменьшение в религии и это является куфр акбар. Добавка, добавление в исламе - это когда человек добавляет что-то такое, которое не доказано из Откровения. Что-то добавить в ислам или убавить является куфром и выводит человека из ислама, потому что создавать религию является действием Аллаха عزّ وجلّ, это качество Аллаха عزّ وجلّ. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاِنِ الْحُكْمُ اِلَّا لِلّـٰهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Поистине «аль Хукм»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e принадлежит только Аллаху»«.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Йусуф», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРешения в религии принадлежат только Аллаху عزّ وجلّ, никто не имеет права делать что-то религией. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда иудеи придумали от себя закон и сказали, что для человека, который совершил прелюбодеяние будет такое-то наказание, придумав это от себя и сделали это религией, то Аллах عزّ وجلّ назвал их кафирами. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА те, кто не выносит решение (хукм) тем, что ниспослал Аллах, то ведь они являются кафирами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ма’ида», аят 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не говорит о том, что если кто-то придумал какой-то мирской закон и будет решать мирские вопросы согласно этому закону, то он станет кафиром, нет. Есть тысячи мирских законов, которых нет в исламе и которые необходимо создать. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНо здесь «куфр» - это когда человек придумал (издал) закон и говорит, что этот закон является религия «دين» (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСоздать мирской закон и судить по этим законам мирские дела, не является куфром и грехом. Например, есть закон, регулирующий правила вождения автомобиля, в котором сказано, что для этого нужны водительские права (лицензия на вождение), и этого закона нет ни в Куръане, ни в Сунне, и такой закон не является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوَمَنْ لَّمْ يَحْكُمْ بِمَآ اَنْزَلَ اللّـٰهُ فَاُولٰٓئِكَ هُـمُ الْكَافِرُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ говорит о тех людях, которые придумали закон и сказали, что это является религией, то есть, когда человек создал религию. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот аят был ниспослан по поводу иудеев, которые изменили закон в Таурате. В Таурате было сказано, что для совершающего прелюбодеяние есть такое-то наказание, но они поменяли этот закон Аллаха عزّ وجلّ и этим самым изменили религию, то есть, создали религию, они добавили и убавили что-то в религию. По этой причине Аллах عزّ وجلّ назвал их кафирами и поэтому «добавка» или «убавка» в религии является куфром акбар и человек выходит из ислама. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом аяте под словом «хукм» имеется в виду религиозный «хукм», и тот, кто в религию вносит решение (хукм), помимо решения (хукма) Аллаха عزّ وجلّ, как, например, это делали иудеи, является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто является доводом на то, что добавка или убавка в религии является куфром. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عزّ وجلّ в Куръане говорит про иудеев и христиан:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ وَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ وَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ لَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни взяли своих учёных и монахов объектами поклонения «اَرْبَابًا арбабан»,\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e помимо Аллаха, и Масиха Ибну Марьям (Иисус), а ведь им было велено поклоняться только одному объекту поклонения (اِلٰـه). Нет никакого достойного объекта поклонения, кроме Него! Пречист Он от того, что они совершают ширк (по отношению к Нему). Сура «Ат-Тауба», аят 31.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eاِتَّخَذُوٓا اَحْبَارَهُـمْ وَرُهْبَانَـهُـمْ اَرْبَابًا مِّنْ دُوْنِ اللّـٰهِ - Они взяли своих учёных и монахов объектами поклонения «اَرْبَابًا - арбабан», помимо Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالْمَسِيْحَ ابْنَ مَرْيَـمَۚ - и Масиха Ибну Марьям (Иисус), то есть, они сделали его объектом поклонения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَمَآ اُمِرُوٓا اِلَّا لِيَعْبُدُوٓا اِلٰـهًا وَّاحِدًا ۖ - а ведь им было велено поклоняться только одному объекту поклонения (اِلٰـه),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَّا اِلٰـهَ اِلَّا هُوَ ۚ سُبْحَانَهٝ عَمَّا يُشْرِكُـوْنَ - Нет никакого достойного объекта поклонения, кроме Него! Пречист Он от того, что они совершают ширк (по отношению к Нему).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, Он Пречист от тех, кого они придают в качестве сотоварищей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что мусульманам нужно быть очень осторожными; просто сказать, что «с такого аята это доказано…», «с такого хадиса это доказано…» не достаточно, не дозволено, пока не будет явный довод. Много чего мусульмане добавили в религию, и говорят, что «это доказано с такого-то аята…» или «это доказано с такого-то хадиса…», а на самом деле нет у них никаких доказательств.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТак же принимать слабый хадис и делать из этого религию будет добавкой в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДо этого мы изучали, что для того, чтобы человек стал полным мусульманином (камиль муслим), вошел полностью в ислам, нужны три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eНе оставлять «фараид», то есть, не оставлять то, что Аллах عزّ وجلّ сделал фардом через Куръан или через Своего посланника ﷺ;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eНе совершать «харам», то есть, не совершать то, что Аллах عزّ وجلّ в Своей книге Куръан или через Своего посланника ﷺ назвал «харам» (какую-то вещь или какие-то дела);\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПризнавать «мустахаб» (эти действия считать желательными). Мустахаб - это то, что не является фардом и достаточно, чтобы человек признал, что это является мустахаб. Если он совершит это, то он получит дополнительную награду и приблизится к Аллаху عزّ وجلّ, а если не совершит, то не будет греха на нем. И человек без этих дел также является полным мусульманином, может попасть в Рай, если он не совершит грех, потому что полный мусульманин - это тот, кто не ослушается Аллаха عزّ وجلّ и Его посланника ﷺ, и не совершает грех.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, если мусульманин не использует благоухание, или же он не искупался в пятницу (гусль), то вы не можете сказать, что он ослушался Аллаха عزّ وجلّ и Его посланника ﷺ или что он грех совершил. Так же, если человек не отпускает длинную бороду, то вы не можете сказать, что он совершил грех или что он ослушался Аллаха عزّ وجلّ и Его посланника ﷺ. Так же когда человек держит пост и не встает на сухур, или если один мусульманин прошел мимо другого и не сказал ему «اَلسَّلَامُ عَلَيْكُمُ», то вы не можете сказать, что он ослушался Аллаха عزّ وجلّ и Его посланника ﷺ, что он грех совершил. Так же, если мусульманин не совершил «умру» или же человек утром не сделал «азкары», после намаза зикр не делал, или человек не читает ночью «тахаджуд», то вы не можете сказать, что он ослушался Аллаха عزّ وجلّ и Его посланника ﷺ, грех совершил. И есть много таких желательных действий (мустахаб умур), которые если человек не совершит, то не будет грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ дальше мы будем изучать хадисы, которые указывают на то, что человек может получить успех и без желательных действий (мустахаб умур).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИз этих трех вещей мы явно поняли, что человеку запрещено совершать «харам», а самый большой харам - это ширк, куфр и нововведения, то есть, добавлять или убавлять что-то в ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПолучается, что человек не может стать полноценным мусульманином, не может войти в ислам полностью, пока он добавляет или убавляет что-то в ислам, потому что добавлять или убавлять что-то в ислам является куфром акбар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, человек говорит, что «во время фаджр намаза будем читать три ракаата вместо двух», то это добавка и это куфр; или скажет «фард намаз будем читать один ракаат вместо двух» - это убавка и это является куфром, потому что он изменил религию. Добавка или убавка что-то в исламе или нововведение в исламе – это, на самом деле, изменение и искажение религии, и это является куфром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбязанностью мусульманина является то, чтобы он не добавлял или убавлял что-то, чтобы он сторонился этого, и когда он будет сторонится этого, то станет мусульманином, а если он не будет сторониться этого, то он не станет мусульманином. У муъмина должно быть убеждение, что для того, чтобы человек получил успех, нужно, чтобы он не добавлял или убавлял что-то в религии; а если кто-то добавит или убавит что-то в ислам, то для него нет успеха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИудеи и христиане были тоже на религии, но они не получили успехи, потому что они что-то добавили в религии и что-то убавили, то есть, они добавили какие-то вещи без довода и доказательства в\u003c/span\u003e \u003cspan class=\"c12\"\u003eсвою религию\u003c/span\u003e \u003cspan class=\"c2\"\u003e (дин).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ добавкой в религии будет, когда человек в исламе что-то принимает без довода и оставляет довод. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе Абу Хурайра رضي اللّٰه عليه рассказывает, что один бедуин رضي اللّٰه عليه пришёл пророку ﷺ и сказал: о, посланник Аллаха, расскажи мне о делах, совершая которые я смогу попасть в Рай? Посланник Аллаха ﷺ сказал: «поклоняться одному Аллаху عزّ وجلّ, совершать намаз, выплачивать закат и держать пост». И человек сказал: «клянусь Аллахом عزّ وجلّ, я ничего не добавлю и не убавлю». Посланник Аллаха ﷺ обрадовался и сказал, что если кто-то хочет увидеть обитателя Рая, то пусть посмотрит на этого человека, потому что то, что Аллах عزّ وجلّ повелел, он будет делать, грех не будет совершать, не будет что-то добавлять и убавить в исламе, то получит успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис № 56\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eالحدیث:56\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e وحَدَّثَنِي أَبُو بَكْرِ بْنُ إِسْحَاق ، حَدَّثَنَا عَفَّانُ ، حَدَّثَنَا وُهَيْبٌ ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ ، عَنْ أَبِي زُرْعَةَ ، عَنْ أَبِي هُرَيْرَةَ ، أَنَّ أَعْرَابِيًّا، جَاءَ إِلَى رَسُولِ اللَّهِ ﷺ ، فَقَالَ: يَا رَسُولَ اللَّهِ، دُلنِي عَلَى عَمَلٍ، إِذَا عَمِلْتُهُ دَخَلْتُ الْجَنَّةَ، قَالَ: « تَعْبُدُ اللَّهَ، لَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ الْمَكْتُوبَةَ، وَتُؤَدِّي الزَّكَاةَ الْمَفْرُوضَةَ، وَتَصُومُ رَمَضَانَ «، قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، لَا أزِيدُ عَلَى هَذَا شَيْئًا أَبَدًا، وَلَا أَنْقُصُ مِنْهُ، فَلَمَّا وَلَّى، قَالَ النَّبِيُّ ﷺ : « مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ الْجَنَّةِ، فَلْيَنْظُرْ إِلَى هَذَا\u003c/span\u003e \u003cspan class=\"c2\"\u003e «.[صحیح مسلم:14، صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Абу Бакр ибн Исхак, которому передал ’Аффан, ему передал Вухайб, а тому рассказал Яхья ибн Саид от Абу Зуръы, он передал от Абу Хурайры, который рассказал, что однажды один бедуин (أَعْرَابِيًّا) пришёл к посланнику Аллаха и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eО, посланник Аллаха! Сообщи мне на такое дело: если я буду его совершать, то войду в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк сказал: Поклоняйся Аллаху и в своём поклонении никого к Нему не приобщай! Выстаивай предписанный салят/намаз, выплачивай назначенный закят и постись в месяц рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБедуин сказал: Клянусь Аллахом, в Чьих руках моя душа! Я никогда ничего не добавлю к этому и ничего не убавлю!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда он повернулся и ушел, то пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКто хочет посмотреть на одного из обитателей Рая, пусть посмотрит на этого человека!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 14; «Сахих» Аль-Бухари, 1397.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eАш-Шарха:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Хурайра рассказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنَّ أَعْرَابِيًّا، جَاءَ إِلَى رَسُولِ اللَّهِ ﷺ ، - Однажды один бедуин (أَعْرَابِيًّا)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e пришёл к посланнику Аллаха ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَقَالَ - и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَا رَسُولَ اللَّهِ - О, посланник Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда посланник Аллаха ﷺ жил, то люди говорили: «يَا رَسُولَ اللَّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНекоторые «джахили» говорят, что сегодня тоже можно говорить «يَا رَسُولَ اللَّهِ», и они приводит в качестве довода этот хадис. Человек, который принимает это доказательство, является джахиль. И они собрали много хадисов, в которых говорится «يَا رَسُولَ اللَّهِ» и говорят, что доказано так говорить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле эти хадисы передаются и в них говорится про то время, когда посланник Аллаха ﷺ был жив. И когда говорится, что один человек обратился к посланнику Аллаха ﷺ «يَا رَسُولَ اللَّهِ», то т ак было при его жизни, а после смерти посланника Аллаха ﷺ сподвижники не обращались к посланнику Аллаха ﷺ и не говорили «يَا رَسُولَ اللَّهِ», то есть, обращение «يَا رَسُولَ اللَّه» было только при жизни пророка ﷺ. И человек, который сегодня думает, что посланник Аллаха ﷺ присутствует, понимает и слушает, совершает ширк или же совершает нововведение. Ширк будет, если он думает, что посланник Аллаха ﷺ слушает и видит, потому что он Качества Аллаха عزّ وجلّ придаёт пророку ﷺ, а когда кто-то Качество Аллаха عزّ وجلّ дает кому-то другому, то это будет ширком. Человек, который говорит, что пророк ﷺ не умер, что он нас слушает, видит, то это и есть ширк. Только Аллах عزّ وجلّ, который не умирает, и кроме Аллаха عزّ وجلّ все умирают. Также это является нововведением, потому что это не доказано из Откровения, то есть, когда посланник Аллаха ﷺ не присутствовал, то никто не говорил «يَا رَسُولَ اللَّه». Получается, что если сегодня кто-то общается к пророку ﷺ и говорит «يَا رَسُولَ اللَّه», то либо он совершает ширк, либо делает нововведение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eدُلنِي عَلَى عَمَلٍ - сообщи мне\u003c/span\u003e \u003cspan class=\"c2\"\u003eдела\u003c/span\u003e \u003cspan class=\"c2\"\u003e, подскажи мне дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e يَا رَسُولَ اللَّهِ أَخْبِرْنِي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«О, посланник Аллаха, сообщи мне»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСахих аль-Бухари 5983.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِذَا عَمِلْتُهُ دَخَلْتُ الْجَنَّةَ - когда я совершу их, то я войду в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَال - посланник Аллаха сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eتَعْبُدُ اللَّهَ - поклоняйся одному Аллаху\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا تُشْرِكُ بِهِ شَيْئًا - и не делай соучастника, партнёра\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُقِيمُ الصَّلَاةَ الْمَكْتُوبَةَ، - и выстаивай обязательный намаз\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتُؤَدِّي الزَّكَاةَ الْمَفْرُوضَةَ - и выплачивай обязательный закят\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْمَفْرُوضَةَ - это обязательный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَتَصُومُ رَمَضَانَ - постись в рамадан\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе сказано только про четыре обязательные вещи в исламе, и здесь не говорится о хадже, знаниях, таблиге, джамаате и джихаде, разве эти вещи не фард? Дело в том, что в то время, про которое говорится в хадисе, эти обязанности «фараиды» не были ниспосланы. Здесь имеется в виду, что все дела, которые фард, ниспосланные после этого времени, тоже входят в обязанность. То есть, все «фарды», которые ниспосланы после этого времени, тоже являются условием для того, чтобы человек получил успехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТочно также «такуа» является также фардом - это когда человек не совершает грех (харам).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ то время были достаточны только четыре вещи, а сегодня, если человек хочет действовать по этому хадису, то он должен выполнять все «фараиды» - приказы ислама и воздержаться от харама и нововведения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، - Бедуин сказал: клянусь Тем, в чьих руках моя душа!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا أزِيدُ عَلَى هَذَا شَيْئًا أَبَدًا،- Я никогда ничего не добавлю к этому (от себя в ислам не буду добавлять ничего)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто предложение не значит, что он ничего не будет делать, кроме этого, потому что в исламе получать знания, распространять эти знания ислама, призывать к исламу, находиться в джамаате и так далее являются «фардом».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь имеется в виду: от себя ничего не буду добавлять в исламе, то, что не доказано из Откровения, то есть, не буду совершать нововведение «бидъа»!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا أَنْقُصُ مِنْهُ، - и ничего не убавлю!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلَمَّا وَلَّى، - Когда он повернулся, чтобы уйти,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالَ النَّبِيُّ ﷺ : - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمَنْ سَرَّهُ – Кто хочет (если кому-то нравится)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَنْ يَنْظُرَ – посмотреть\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِلَى رَجُلٍ – на человека\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eمِنْ أَهْلِ الْجَنَّةِ، - из обитателей Рая,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَلْيَنْظُرْ إِلَى هَذَا - пусть посмотрит на этого человека!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c9\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2 c9\"\u003eВ одном риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي أَيُّوبَ رَضِيَ اللَّهُ عَنْهُ،» أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ ﷺ : أَخْبِرْنِي بِعَمَلٍ يُدْخِلُنِي الْجَنَّةَ، قَالَ: مَا لَهُ، مَا لَهُ، وَقَالَ النَّبِيُّ ﷺ : أَرَبٌ مَا لَهُ تَعْبُدُ اللَّهَ وَلَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزَّكَاةَ، وَتَصِلُ الرَّحِمَ»[صحیح البخاري:1396]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Айюб رَضِيَ اللَّهُ عَنْهُ говорит, что пришёл человек и сказал пророку ﷺ: «сообщи мне о таком деле, которое станет причиной моего вхождения в Рай» Люди сказали: «что с ним, что с ним?» Тогда сказал пророк ﷺ: — Скажи/ научи меня, какие дела мне позволят войти в Рай?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюди стали говорить: «Что с ним? Что с ним?!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ответил: Он нуждается\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e в ответе! Поклоняйся Аллаху и ничего к Нему не приобщай, выстаивай салят, выплачивай закят и поддерживай родственные связи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Сахих аль-Бухари, 1396.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eذَرْهَا قَالَ: كَأَنَّهُ كَانَ عَلَى رَاحِلَتِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОставь это и сказал: «как будто он был на верховом животном»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСахих Аль Бухари 5983.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e قَالَ: حَدَّثَنِي أَبُو أَيُّوبَ ، أَنَّ أَعْرَابِيًّا، عَرَضَ لِرَسُولِ اللَّهِ ﷺ وَهُوَ فِي سَفَرٍ، فَأَخَذَ بِخِطَامِ نَاقَتِهِ أَوْ بِزِمَامِهَا، ثُمّ قَالَ: يَا رَسُولَ اللَّهِ، أَوْ يَا مُحَمَّدُ، أَخْبِرْنِي بِمَا يُقَرِّبُنِي مِنَ الْجَنَّةِ، وَمَا يُبَاعِدُنِي مِنَ النَّارِ، قَالَ: فَكَفَّ النَّبِيُّ ﷺ ، ثُمَّ نَظَرَ فِي أَصْحَابِهِ، ثُمَّ قَالَ: « لَقَدْ وُفِّقَ، أَوْ لَقَدْ هُدِي «، قَالَ: كَيْفَ قُلْتَ؟ قَالَ: فَأَعَادَ، فَقَالَ النَّبِيُّ ﷺ : « تَعْبُدُ اللَّهَ، لَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزَّكَاةَ، وَتَصِلُ الرَّحِمَ، دَعِ النَّاقَةَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Аюб рассказывает, что бедуин пришёл к посланнику Аллаха, в то время как он находился в сафаре (путешествие). И он взялся за поводья\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e и сказал: «о, посланник Аллаха» или он сказал: «о, Мухаммад» сообщи мне о том (о тех делах), что приблизит меня к Раю и отдалит от Ада!». Тогда пророк ﷺ остановился и посмотрел на своих сподвижников, и сказал: «поистине, он из тех, кто является «вуфика» (кого исправили), или же он сказал «худийа»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e (кого руководили). Спросил (посланник Аллаха): «как ты сказал?» Бедуин повторил, и тогда пророк сказал: «совершай\u003c/span\u003e \u003cspan class=\"c12\"\u003eпоклонение\u003c/span\u003e \u003cspan class=\"c2\"\u003e Аллаху, и не придавай Ему сотоварищей, выстаивай салят, выплачивай закят, и укрепляй родственные связи. А теперь отпусти верблюдицу».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСахих Муслим, 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА также в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي أَيُّوبَ ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ ﷺ ، فَقَالَ: دُلَّنِي عَلَى عَمَلٍ أَعْمَلُهُ يُدْنِينِي مِنَ الْجَنَّةِ، وَيُبَاعِدُنِي مِنَ النَّارِ، قَالَ: « تَعْبُدُ اللَّهَ، لَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ، وَتُؤْتِي الزَّكَاةَ، وَتَصِلُ ذَا رَحِمِكَ «، فَلَمَّا أَدْبَرَ، قَالَ رَسُولُ اللَّهِ ﷺ : « إِنْ تَمَسَّكَ بِمَا أُمِرَ بِهِ، دَخَلَ الْجَنَّةَ «، وَفِي رِوَايَةِ ابْنِ أَبِي شَيْبَةَ: « إِنْ تَمَسَّكَ بِهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбу Айуба сказал, что пришёл человек к пророку ﷺ и сказал: укажи мне на дела, совершение которых приблизят меня к Раю и отдалят меня от Ада. Посланник Аллаха ﷺ сказал: совершай поклонение Аллаху, и не придавай Ему сотоварищей (никого и ничего), выстаивай салят, выплачивай закят, и укрепляй родственные связи. Когда же он повернулся и ушёл, посланник Аллаха ﷺ сказал: если он будет держаться того, что ему было сказано, то войдёт в Рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА риваяте от ибн Абу Шайбы сказано: «если он будет крепко держаться этого».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСахих Муслим, 13.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لَا تُشْرِكُ بِهِ شَيْئًا» - то есть, никого и ничего не делай соучастником с Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, не давай долю кому-либо (شَيْئًا)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e наряду с Аллахом عزّ وجلّ, в том, что предназначено только для Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНужно знать, что только для Аллаха عزّ وجلّ предназначено четыре вещи, то есть, ширк бывает в четырёх вещах:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЛичность (аз-Зат) Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДеяния (Афъаль) Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКачества (ас-Сыфат) Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eПоклонение (Ибада) Аллаху عزّ وجلّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек даёт кому-либо, помимо Аллаха عزّ وجلّ, хоть какую-то долю из этих четырёх компонентов, то он совершает ширк в отношении Аллаха عزّ وجلّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли человек дал Качество Аллаха какому-то пророку, уали или кому-то другому, то он сделал такого «шарик» с Аллахом в Качествах, и такой человек совершил ширк и стал мушриком. Точно так же если кто дал в поклонении какую-то долю какому-то пророку, уали или кому-то, то он сделал его «шарик» с Аллахом в поклонении, и такой совершил ширк и стал мушриком. Также, например если человек совершает поклон (саджда) кому- либо, помимо Аллаха عزّ وجلّ, то он дал долю в поклонении кому-то, помимо Аллаха, и такой человек совершает ширк в поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لَا تُشْرِكُ بِهِ شَيْئًا» - в поклонении делать «шарик» «بِهِ» с Аллахом عَزَّ وَجَلَّ, то есть, поклонение принадлежит только Аллаху, а человек дает в поклонении кому-то какую-то долю, и это ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eУ Аллаха عَزَّ وَجَلَّ есть Качество «ас-Сомад», то есть, Аллах عَزَّ وَجَلَّ не нуждается ни в чем, ни в ком, и если кто-то скажет или подумает, что кто-то другой тоже ни в чем не нуждается, то такой человек сделал «шарик» с Аллахом عَزَّ وَجَلَّ в этом Качестве Аллаха عَزَّ وَجَلَّ, и такой человек стал мушриком.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«لَا تُشْرِكُ بِهِ شَيْئًا» - не давай долю, не делай соучастника для Аллаха вообще (абсолютно).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ أَبِي سُهَيْلٍ ، عَنْ أَبِيهِ ، أَنَّهُ سَمِعَ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ ، يَقُولُ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ ﷺ مِنْ أَهْلِ نَجْدٍ، ثَائِرُ الرَّأْسِ، نَسْمَعُ دَوِيَّ صَوْتِهِ، وَلَا نَفْقَهُ مَا يَقُولُ، حَتَّى دَنَا مِنْ رَسُولِ اللَّهِ ﷺ ، فَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلَامِ، فَقَالَ رَسُولُ اللَّهِ ﷺ :\" خَمْسُ صَلَوَاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ«، فَقَالَ: هَلْ عَلَيَّ غَيْرُهُنَّ؟ قَالَ: لَا، إِلَّا أَنْ تَطَّوَّعَ، وَصِيَامُ شَهْرِ رَمَضَانَ، فَقَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ فَقَالَ: لَا، إِلَّا أَنْ تَطَّوَّعَ، وَذَكَرَ لَهُ رَسُولُ اللَّهِ ﷺ الزَّكَاةَ، فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: لَا، إِلَّا أَنْ تَطَّوَّعَ، قَالَ: فَأَدْبَرَ الرَّجُلُ، وَهُوَ يَقُولُ: وَاللَّهِ لَا أَزِيدُ عَلَى هَذَا، وَلَا أَنْقُصُ مِنْهُ، فَقَالَ رَسُولُ اللَّهِ ﷺ : أَفْلَحَ إِنْ صَدَقَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:11، صحیح البخاري:2678]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Абу Сухайля, он передал от своего отца, который рассказал, что слышал, как Тальха ибн ’УбайдуЛлах рассказывал: Пришёл как-то к посланнику Аллаха ﷺ один мужчина из жителей Наджда с лохматыми волосами (на голове)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e; мы слышали мычание\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e его голоса, но не могли понять\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, что он говорит, пока он не подошёл поближе к посланнику Аллаха ﷺ . Он стал спрашивать насчёт ислама, и посланник Аллаха ﷺ ответил ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Пять салятов ежедневно в течении дня и ночи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- А есть ли какие-нибудь ещё (помимо этих намазов)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНет, если только сам не захочешь совершить дополнительный\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e; и пост в месяце рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- А в другое время есть ещё обязанность (поститься)?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Нет, если только ты сам не захочешь дополнительно поститься.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ так же объяснил посланник Аллаха ﷺ ему насчёт закята (фард для мусульманина).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОн спросил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- А есть ли на мне обязанность выплачивать что-то еще, помимо этого?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ﷺ ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Нет, если только ты сам не пожелаешь дополнительно что-нибудь кому-то дать\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот повернулся, чтобы уходить, со словами: «Клянусь Аллахом! Я ничего не прибавлю к этому и ничего не убавлю!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТогда посланник Аллаха ﷺ сказал: «Он достигнет успеха, если говорит правду!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 11; «Сахих» Аль-Бухари, 2678.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَفْلَحَ إِنْ صَدَقَ، أَوْ دَخَلَ الْجَنَّةَ إِنْ صَدَقَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«он преуспел, если он правдив» или «он вошёл в Рай, если он правдив»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль-Бухари, 6956.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что настоящий успех – это когда человек зайдет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже в одном ривайяте передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، أَنَّ أَعْرَابِيًّا جَاءَ إِلَى رَسُولِ اللَّهِ ﷺ ثَائِرَ الرَّأْسِ، فَقَالَ:» يَا رَسُولَ اللَّهِ، أَخْبِرْنِي مَاذَا فَرَضَ اللَّهُ عَلَيَّ مِنَ الصَّلَاةِ؟ فَقَالَ: الصَّلَوَاتِ الْخَمْسَ، إِلَّا أَنْ تَطَّوَّعَ شَيْئًا، فَقَالَ: أَخْبِرْنِي مَا فَرَضَ اللَّهُ عَلَيَّ مِنَ الصِّيَامِ؟ فَقَالَ: شَهْرَ رَمَضَانَ، إِلَّا أَنْ تَطَّوَّعَ شَيْئًا، فَقَالَ: أَخْبِرْنِي بِمَا فَرَضَ اللَّهُ عَلَيَّ مِنَ الزَّكَاةِ؟ فَقَالَ: فَأَخْبَرَهُ رَسُولُ اللَّهِ ﷺ شَرَائِعَ الْإِسْلَامِ، قَالَ: وَالَّذِي أَكْرَمَكَ لَا أَتَطَوَّعُ شَيْئًا وَلَا أَنْقُصُ مِمَّا فَرَضَ اللَّهُ عَلَيَّ شَيْئًا، فَقَالَ رَسُولُ اللَّهِ ﷺ : أَفْلَحَ إِنْ صَدَقَ، أَوْ دَخَلَ الْجَنَّةَ إِنْ صَدَقَ».[صحیح البخاري:1891]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от Тальхи ибн ’УбайдуЛлаха, что как-то к посланнику Аллаха ﷺ пришёл бедуин с лохматой головой и сказал ему:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- О, посланник Аллаха! Скажи (объясни/научи): что Аллах сделал обязательным (фардом) в отношении салята/намаза?»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Пять салятов; но можешь совершать и дополнительные (если пожелаешь).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТогда он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Скажи мне, что Аллах сделал обязательным (фардом) в отношении поста?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Пост в месяц рамадан, и, если ты сам захочешь, постись дополнительно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eБедуин сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Скажи, что Аллах сделал обязательным (фардом) в отношении закята?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ посланник Аллаха ﷺ объяснил ему предписания (приказы)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt18\" id=\"ftnt_ref18\"\u003e[18]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот человек сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Клянусь Тем, кто возвысил твой статус и сделал таким уважаемым/избрал пророком\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt19\" id=\"ftnt_ref19\"\u003e[19]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, я не буду совершать ничего дополнительного, и не убавлю ничего из того, чем меня обязал Аллах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Он достигнет успеха, если говорит правду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИли:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- Он войдет в Рай, если говорит правду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» аль-Бухари, 1891.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМы поняли, что в исламе есть классификация дел: фараид, ваджибат, мустахабат, и это доказано из Откровения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eМустахаб – это такие дела (не фард), за оставление которых нет греха.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДля того, чтобы получить успехи, достаточно того, чтобы человек не совершал грех (харам). Грех (ослушание) – это когда человек оставляет «фард», или совершает «харам». Если человек не совершает грех, то он получит успехи, даже если он не совершит мустахаб.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДля получения успехов человеку достаточно выполнять фараид и сторониться харама, даже не совершая «нафиль и мустахаб».\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЛюди, которые усердствуют в мустахабе, и по этой причине оставляют фараид, являются джахилями и у них нет понимания сподвижников.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, если человек целую ночь читает намаз тахаджуд, а утром просыпает утренний намаз, то есть, оставляет фард. В вопросах «мустахаб» разногласят только невежественные люди (джахили), например, проявляют чрезмерность в вопросах бороды, сивака, одежды, благоуханий и тому подобное, и при этом не обращают внимание на знания, распространение ислама, джихад, нарушают права, то они совершают грех. Например, мусульманина, работающего для содержания своей семьи, обучения детей, заставляют убрать бороду, а иначе его уволят, то, если он принимает решение уволиться с работы и лишиться заработной платы, и при этом не может найти другую работу для содержания семьи, то он совершает грех по причине «мустахаб, так как он оставил «фард» по причине «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДобавка в Исламе является харам, и это бывает и куфр.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЕсли человек хочет получить успех, то ему нужно сторониться добавить что-либо в ислам или убавить что-либо из ислама. То есть, добавить в ислам то, что не доказано из Откровения, является бидъа и куфр.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИслам - лёгкая и простая религия, и для того, чтобы получить успехи человеку не нужно читать многотомные книги, которыми заполнены сегодня библиотеки (мусульман).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе посланник Аллаха гарантирует человеку успехи и Рай, и это великое обещание, что человек не попадет в Ад, а попадет в Рай. При этом посланник Аллаха не приказал ему прочитать сотни книг, которые сегодня имеются у мусульман.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eСподвижники получали успехи, потому что религия была легкой и понятной, и только потом люди сами усложнили религию Аллаха, сделали её трудной, и это случается по причине слабых хадисов. Наша задача оставить религию такой же легкой и короткой, как она была как при пророке ﷺ и сподвижниках. Для этого необходимо изучать религию и распространять её в понимании сподвижников для того, чтобы возвысить ислам.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eДела являются причиной вхождения в рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ хадисе сказано: إِذَا عَمِلْتُهُ دَخَلْتُ الْجَنَّةَ - когда я совершу их, то я войду в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы поняли, что за дела человек зайдет в Рай. В хадисе, где сказано, что человек не войдет в Рай по своим делам, а зайдет только по Милости Аллаха, не говорится, что дела не нужны, а говорится, что помимо дел ещё нужна Милость Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"12\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе есть опровержение мурджиитам, которые говорят, что дела не нужны, а нужны только убеждения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДля получения успеха нужны три вещи: совершать «фараиды», сторониться харама, не совершать бидъа, не добавлять и не убавлять что-то в исламе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eДобавить или убавить что-то в религии являются большими грехами, и нужно сторониться этого.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eВ хадисе объясняются три цели ислама: выполнять «фараиды», сторониться грехов (харама), и не совершать бидъа (не добавлять что-то). Помимо этого, есть «мустахаб» дела, которые не являются целью, так как человек не совершает грех, если не совершает мустахаб, но за выполнение мустахаб дела человек получает награду, и это не говорит о том, что мустахаб вообще не нужно совершать. Мустахаб дела – это хороший способ для приближения к Аллаху عَزَّ وَجَلَّ. Многие люди обращают особое внимание на мустахаб, при этом, не обращая должного внимания на «фараиды». В этом хадисе бедуин говорит, что не будет делать «добавку» (дополнительные дела, нафль), и посланник Аллаха сказал, что он получит успехи, если говорит правду. Это урок для нас, что, в первую очередь, необходимо обращать внимание на «фараиды». Например, ислам ясно говорит, что получать знания является фардом для каждого мусульманина, распространять эти знания, соблюдать права Аллаха عَزَّ وَجَلَّ и творений, укреплять джамаат, возвышать ислам и так далее являются фардом. Человеку необходимо получать мирские знания для того, чтобы остановить несправедливость, которая распространилась повсюду. Если человек считает, что достаточно совершать только мустахаб дела, и не нужно остановить несправедливость, то это будет грехом. Ислам, в основном, это соблюдение прав Аллаха عَزَّ وَجَلَّ и творений! Также, если человек уделяет много времени совершению намаза, и при этом, не уделяет время своей супруге, то он совершает грех, то есть, он нарушает «фард» по причине «нафль». Мы поняли, что несмотря на то, что дела мустахаб являются очень хорошим способом приближения к Аллаху عَزَّ وَجَلَّ, но, несмотря на это, они не являются целью ислама. Ислам объясняет, что мы должны, в первую очередь, сконцентрировать своё внимание на выполнении фараид, и это есть понимание сподвижников, и табиинов.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالْإِمَامُ وَسَيِّدُ التَّابِعِينَ فِي زَمَانِهِ سَعِيدُ بْنُ الْمُسَيَّبِ(15ھ – 94 ھ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам и известный табиин своего времени, Саид ибн аль-Мусайиб, родившийся в 15 году хиджры, умерший в 94, отец которого был сподвижником, сам он был учеником сподвижников رضي الله عنهم, от него в «сахихайн» передается больше трехсот ривайятов, и он дает совет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثَنَا عَلِيُّ بْنُ الْجَعْدِ ، أَنْبَأَ شُعْبَةُ عَنْ قَتَادَةَ قَالَ : سَمِعْتُ سَعِيدَ بْنَ الْمُسَيَّبِ يَقُولُ : أَوْتَرَ رَسُولُ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَلَيْسَ عَلَيْكَ ، وَضَحَّى رَسُولُ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَلَيْسَ عَلَيْكَ ، وَصَلَّى الضُّحَى وَلَيْسَ عَلَيْكَ ، وَصَلَّى قَبْلَ الظُّهْرِ وَلَيْسَ عَلَيْكَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[مُسْنَدُ ابْنِ الْجَعْدِ:978 ]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСообщил Али ибн аль-Джаъд, которому сообщил Шуъба, передав от Катады, который сказал, что слышал, как Саид ибн аль-Мусайиб говорил: «Посланник Аллаха ﷺ витр читал, а для тебя это не фард, он резал животное на праздник, а для тебя это не фард, совершал салят «духа», а для тебя это не фард, и он совершал салят перед салятом «зухр», а для тебя это не фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМуснад Ибнуль-Джаад 978, сахих асар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такой же хадис, который мы изучаем:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис № 57\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:57\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003e حَدَّثَنِي عَمْرُو بْنُ مُحَمَّدِ بْنِ بُكَيْرٍ النَّاقِدُ ، حَدَّثَنَا هَاشِمُ بْنُ الْقَاسِمِ أَبُو النَّضْرِ ، حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ ، عَنْ ثَابِتٍ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: نُهِينَا أَنْ نَسْأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ شَيْءٍ، فَكَانَ يُعْجِبُنَا أَنْ يَجِيءَ الرَّجُلُ مِنْ أَهْلِ الْبَادِيَةِ الْعَاقِلُ، فَيَسْأَلَهُ وَنَحْنُ نَسْمَعُ، فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ، فَقَالَ: يَا مُحَمَّدُ، أَتَانَا رَسُولُكَ فَزَعَمَ لَنَا أَنَّكَ تَزْعُمُ أَنَّ اللَّهَ أَرْسَلَكَ، قَالَ: صَدَقَ، قَالَ: \" فَمَنْ خَلَقَ السَّمَاءَ،؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ خَلَقَ الأَرْضَ؟ قَالَ: اللَّهُ، قَالَ: فَمَنْ نَصَبَ هَذِهِ الْجِبَالَ وَجَعَلَ فِيهَا مَا جَعَلَ؟ قَالَ: اللَّهُ، قَالَ: فَبِالَّذِي خَلَقَ السَّمَاءَ، وَخَلَقَ الأَرْضَ، وَنَصَبَ هَذِهِ الْجِبَالَ، آللَّهُ أَرْسَلَكَ؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا خَمْسَ صَلَوَاتٍ فِي يَوْمِنَا وَلَيْلَتِنَا؟ قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا زَكَاةً فِي أَمْوَالِنَا؟ قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا صَوْمَ شَهْرِ رَمَضَانَ فِي سَنَتِنَا؟ قَالَ: صَدَقَ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا؟ قَالَ: صَدَقَ «، قَالَ ثُمَّ وَلَّى: قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ، لَا أَزِيدُ عَلَيْهِنَّ، وَلَا أَنْقُصُ مِنْهُنَّ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:» لَئِنْ صَدَقَ، لَيَدْخُلَنَّ الْجَنَّةَ \"،\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:12]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаёт ’Амр ибн Мухаммад ибн Букайр ан-На‌кыд, которому передал Хашим ибн аль-Ка‌сим Абу Надр, ему передал Сулейман ибн аль-Мухира от Č‌а‌бита, который передал от Анаса ибн Малика: «Нам запретили (Аллах временно запретил) задавать всякие вопросы посланнику Аллаха ﷺ и мы любили, чтобы пришёл какой-нибудь разумный человек из деревни и спросил о чём-нибудь, а мы бы послушали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПришёл однажды человек из окрестностей и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- О, Мухаммад! К нам пришёл твой посланец и сказал, что ты говоришь, будто Аллах тебя сделал посланником.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ответил: Всё правильно. Бедуин спросил: Кто же создал небо? Пророк ответил: Аллах. Тот спросил: А кто создал землю? Пророк ответил: Аллах! Тот человек спросил: А кто установил эти горы и утвердил на них то, что там есть? Пророк ответил: Аллах. Тот человек сказал: клянусь Тем, кто создал небеса и землю и утвердил эти горы: это Аллах тебя выбрал (послал) посланником? Пророк ответил: да! Бедуин сказал: и ещё твой посланец говорил, что мы должны совершать пять салятов/намазов в течение дня и ночи. Посланник Аллаха ответил: всё верно. Тот человек дальше говорит: клянусь Тем, кто тебя выбрал посланником\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt20\" id=\"ftnt_ref20\"\u003e[20]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e: Аллах приказал тебе это? Пророк ответил: да! Тот человек сказал: твой посланец сказал, что на нас лежит обязанность выплачивать закят из своего имущества. Пророк ответил: верно. Бедуин сказал: клянусь Тем, кто тебя отправил: Аллах приказал тебе это? Пророк ответил: да! Тот говорит: а ещё твой посланец сказал, что мы должны поститься каждый год в месяце рамадан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророк ответил: правильно. Тот человек сказал: клянусь Тем, кто отправил тебя: это Аллах приказал тебе? Пророк ответил: да. Человек сказал: и твой посланец говорил, что мы должны совершить хадж к Дому\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt21\" id=\"ftnt_ref21\"\u003e[21]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e, те, которые смогут. Посланник Аллаха ответил: всё верно. Потом тот человек повернулся, чтобы уйти, со словами: «клянусь Тем, кто послал тебя с истиной: я не прибавлю к этому ничего и не убавлю!» Пророк ﷺ сказал: «если он сказал правду, то обязательно войдёт в Рай!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 12.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШарх и фикх этого хадиса такие же, как у предыдущих хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eХадис № 58\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eالحدیث:58\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6\"\u003eوحَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ، حَدَّثَنَا الْحَسَنُ بْنُ أَعْيَنَ، حَدَّثَنَا مَعْقِلٌ وَهُوَ ابْنُ عُبَيْدِ اللهِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أَرَأَيْتَ إِذَا صَلَّيْتُ الصَّلَوَاتِ الْمَكْتُوبَاتِ، وَصُمْتُ رَمَضَانَ، وَأَحْلَلْتُ الْحَلَالَ، وَحَرَّمْتُ الْحَرَامَ، وَلَمْ أَزِدْ عَلَى ذَلِكَ شَيْئًا، أَأَدْخُلُ الْجَنَّةَ؟ قَالَ: «نَعَمْ»، قَالَ: وَاللهِ لَا أَزِيدُ عَلَى ذَلِكَ شَيْئًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Са‌ляма Ибн Шабиб, ему передал Аль-Хасан ибн Аъян, которому передал Ма‌ъкыль ибн ’УбайдуЛлах от Абу Зубайра, который передал от Джабира, что один человек задал вопрос посланнику Аллаха ﷺ: Что ты скажешь: если я буду совершать обязательные предписанные саляты (намазы), поститься в рамадан, халяль\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt22\" id=\"ftnt_ref22\"\u003e[22]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e буду считать халялем (буду считать дозволенным то, что дозволено), и харам буду считать харамом (буду считать запретным то, что запрещено) и ничего к этому не добавлю; войду ли я в Рай (попаду ли я в Рай)?\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003eПророк ответил: да! Тот человек сказал: Клянусь Аллахом! Я к этому ничего не прибавлю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:15]\u003c/span\u003e \u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c2\"\u003e«Сахих» Муслим, 15.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШарх и фикх этого хадиса такие же, как и у предыдущих хадисов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является доводом на то, что человек\u003c/span\u003e \u003cspan class=\"c12\"\u003eможет\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eвойти\u003c/span\u003e \u003cspan class=\"c2\"\u003e в Рай, даже если он не совершит «мустахаб».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является доводом на то, что если человек не совершит «мустахаб» дела, то он не совершает грех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭти все хадисы говорят о том, что ислам – это три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eСовершать «фард», и если человек этого не делает, то совершает грех, и это ослушание.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eСторониться «харам», и если кто-то совершит харам, то это будет грех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003e«Мустахаб» дела, и если человек совершит их, то получит за это награду, но если не совершит, то это не будет грехом.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭти хадисы являются доводом на то, что мусульманин ничего не должен добавлять в религии, в исламе, потому что это искажение религии. Самый большой враг Аллаха عَزَّ وَجَلَّ – это тот, кто искажает его религию или кто-то думает, что может что-то изменить в религии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭти хадисы являются доводом на то, что все, что сказано в исламе, не будет изменено до Судного Дня, то есть, нельзя ничего не добавлять и не убавлять в религии ислам. Все, что сказано в исламе, действительно для каждого человека, каждого народа и для каждого времени и каждой местности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые говорят, что можно делать изменения в религии через «иджтихад», являются заблудшими и такие их слова являются куфром, а такие люди являются кафирами (шайтанами).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c13\"\u003e «\u003c/span\u003e \u003cspan class=\"c10\"\u003eالْحُكْمُ\u003c/span\u003e \u003cspan class=\"c13\"\u003e» аль-хукм - решение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eВ данном аяте имеется в виду именно религиозное решение/решение в религии, не имеется в виду мирской закон.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c13\"\u003e «\u003c/span\u003e \u003cspan class=\"c10\"\u003eاَرْبَابًا\u003c/span\u003e \u003cspan class=\"c13\"\u003e» множественное число от слова\u003c/span\u003e \u003cspan class=\"c10\"\u003eرَبٌّ\u003c/span\u003e \u003cspan class=\"c13\"\u003e(раббун): «\u003c/span\u003e \u003cspan class=\"c10\"\u003eاله\u003c/span\u003e \u003cspan class=\"c13\"\u003e» илях - объект поклонения.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  أعْرَابِيٌّ [аърабийюн] - бедуин.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e(أعْرَابِيٌّ - единственное число (مُفْرَدٌ муфрад), «أعْرابُ» [аърааб] - множественное число (جَمْعٌ) В арабском языке, когда объединяются буквы ع ر ب, то это означает وَاضَحٌ [ваадахун] – ясный, очевидный. Слово «аъраб» на самом деле является ибритским словом, которое означает: безводную пустыню, где нет воды и нет питания для животных и люди по этой причине кочуют из одного места в другое, то есть, это значит: страна (территория) кочевников. Если на этой территории люди понимали друг друга, то называли такого человека «أعْرَاب», а если не понимали, то называли такого человека «عَجَم аджам». С течением времени, на людей этой местности, которые жили в городах, повлияли персидский (فَارْسِيٌّ) и ибритский языки, в отличии от тех, которые жили вдали от города, то их язык сохранился в его чистом виде, и их стали называть «аъраб», то есть, тех кто разговаривал на старом чистом языке. Поэтому этим словом стали называть тех, кто жили в деревнях или вдали от городов, и доводом на это служит ривайят хадиса: «فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ» - Пришёл человек из жителей «الْبَادِيَةِ» - это местность за городом: это деревня, пустыня, пригород и тому подобное. (Сахих Муслим, 12).\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  عِبَادَةٌ [ибадатун] - это та максимальная любовь, страх без физического способа, надежда, упование, дуа, подчинение и абсолютное уважение, которые можно посвящать только Аллаху и не давать никакую долю кому-то другому.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  شَرِيكٌ [шарийкун] - это соучастник, сотоварищ, партнёр, это слово происходит от слова شِرْكٌ [ширкун].\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«لَا تُشْرِكُ بِهِ شَيْئًا» - то есть, никого не делай соучастником с Аллахом, ни пророка, ни Ису عليهم السلام, ни учёного, ни праведника, ни идолов, ни какого-то другого/никого!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eشِرْكٌ - ширк означает نَصِيبٌ [насыйбун] – доля, часть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eأشركَ ، يُشرِك ، إشراكًا ، فهو مُشرِك ، والمفعول مُشرَك\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eأشركَ بالله: جعل له شريكًا یعنی أشركَ - означает: дал долю кому-либо наряду с Аллахом, сделал его соучастником Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c13\"\u003e الصَّلَاةَ - то есть, الفَجر، والظُّهر، والعَصْر، والمغرب، والعِشاء\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  زَكَاةٌ [закяятун] – дословно переводится: чистота, очищение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eالزَّكَاةَ - «очистить», а шариатское значение (الزَّكاةِ الشَّرعيَّةِ) этого слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«الزَّكاةِ الشَّرعيَّةِ:هي عِبادةٌ ماليَّةٌ واجِبةٌ في كُلِّ مالٍ بلَغَ النِّصابَ وحالَ عليه الحَوْلُ» - это поклонение, которое обязательно к выполнению, при условии, что имущество достигает определенного размера (нисаба) и сохраняется в течении года.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c13\"\u003e الصِّيامُ: الإمساكُ – пост в языковом значении: الإمساكُ «аль-имсак» - воздержаться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eВ шариате:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eالصِّيامُ هو الإمساكُ عن الأكْلِ والشُّربِ والجِماعِ، وسائرِ المُفطراتِ، مِن طلوعِ الفَجرِ الصادِقِ إلى غُروبِ الشَّمسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eПост в шариате - это воздержание от употребления пищи, питья, супружеских отношений и всего остального, что нарушает пост, с наступления рассвета и до заката солнца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eКаждый совершеннолетний человек должен держать пост в месяц Рамадан с утра до вечера: не разрешается пить, есть и интимная близость. Женщинам во время месячных («حَيْض» хайда) и послеродового очищения («نِفَاس» нифас) нельзя держать пост. Кроме того, тем, кто болеет или находится в пути, дозволено в эти моменты не держать пост, но потом восполнить их. Если у человека постоянная болезнь или он очень слабый, старый или, если это женщина и она беременная или кормящая, то дозволено им не держать пост, но нужно заплатить «фидью» - это кормление одного бедного человека («مسكين» мискина) за один пропущенный день поста.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  أَرَبٌ - [арабун] - означает: حَاجَةٌ [хааджатун] – нужда, то есть, он спросил о том, что является важным (в чем нуждается).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  الخِطامُ و الزِّمام : خِطَامُ جَمَلٍ: مَا يُوضَعُ عَلَى خَطْمِهِ لِيُقَادَ بِهِ، الزِّمَام - «Аль-хытаам» и «аз-зимам» - это то, чем контролируют животное: поводья.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c13\"\u003e لَقَدْ وُفِّقَ، أَوْ لَقَدْ هُدِي – значит: Аллах عَزَّ وَجَلَّ исправил его и дал ему руководство, прямой путь, дал возможность для понимания\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e وفَّقَ يوفِّق ، تَوْفيقًا ، فهو مُوَفِّق ، والمفعول مُوَفَّق, وَفَّقَ اللهُ أَمرَ فلان: أَعطاه له موافقًا لمراده - когда человек получает свою цель, то это называется «تَوْفيقًا», и он стал «مُوَفِّق».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«وَفَّقَ اللهُ أَمرَ فلان: أَعطاه له موافقًا لمراده» - Аллах عَزَّ وَجَلَّ дал ему возможность получить свою цель, то есть, Аллах عَزَّ وَجَلَّ направил, руководил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eوَفَّقَ: سَدَّدَ، أصْلح –    исправить/выпрямить/руководить, то есть, «وُفِّقَ» и «هُدِي» это одно и то же, означает получил руководство, и довод на это этот же хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c8\"\u003e -\u003c/span\u003e \u003cspan class=\"c10\"\u003eشَيْئًا\u003c/span\u003e \u003cspan class=\"c13\"\u003e- то, что имеет существование\u003c/span\u003e \u003cspan class=\"c8\"\u003e «\u003c/span\u003e \u003cspan class=\"c10\"\u003eوُجُودٌ\u003c/span\u003e \u003cspan class=\"c8\"\u003e»\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  ثائر الرَّأس [са‘аиру ра‘си] – означает أشعث [ашъас] – лохматый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eكان شَعَرُ رَأسِه مُنتفِشًا مِن أثَرِ السَّفر –его волосы на голове были лохматыми, по причине путешествия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e   \u003cspan class=\"c28\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eدَوِىّْ [даувийун] – жужжание (словно пчелы)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003eصَوتٌ ليس بالعالي كصوت النَّحْل - это голос, подобный жужанию пчёл.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eوَلَا نَفْقَهُ\u003c/span\u003e \u003cspan class=\"c13\"\u003e– не понимали: от слова «\u003c/span\u003e \u003cspan class=\"c10\"\u003eفِقْهٌ\u003c/span\u003e \u003cspan class=\"c13\"\u003e» - понимание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  أَنْ تَطَّوَّعَ یہ تطوَّعَ ، يتطوَّع ، تطوُّعًا [татауаа] - это значит: делать что-либо по своему желанию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eجَاءَ مُتَطَوِّعاً : جَاءَ طَوْعَ اخْتِيَارِهِ – пришёл по своему желанию (не обязательно, не фард).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eعَنْ طَوَاعِيَةٍ : عَنِ اخْتِيَارٍ – по своему\u003c/span\u003e желанию\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eتَطَوَّعَ بِمَالِهِ  : أَعْطَاهُ عَنْ طَوَاعِيَةٍ وَاخْتِيَارٍ – дал имущество по своему желанию\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eتَطَوَّعَ: تنفَّل، أَي قام بالعبادة طائعاً مختاراً دون أَن تكون فرضاً لله - добровольно (дополнительно); то есть, когда человек совершил дополнительное поклонение по своему желанию, для него это не фард от Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16 c21\"\u003eفَمَنْ تَطَوَّعَ خَيْـرًا فَهُوَ خَيْـرٌ لَّـهٝ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eКто совершит благое по своему желанию, то это лучше для него…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eСура «аль-Бакара», аят 184.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c16\"\u003e«\u003c/span\u003e تطوَّعَ \u003cspan class=\"c13\"\u003e» по-другому называется: «الْمَنْدُوبُ» аль-мандуб, «النَّفْلُ» ан-нафль, «المُسْتَحَبُّ» аль-мустахаб.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«المُسْتَحَبُّ: مَا يُثَابُ فَاعِلُهُ ، وَلَا يُعَاقَبُ تَارِكُهُ »: аль-мустахаб - это такие дела, за совершение которых получают «саваб», и не получают наказание его оставляющие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e تُثابُ عليه ولا تُعاقَبُ على تَرْك- кто совершил получает «саваб», а кто не совершил, наказание не получит.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eأَمْرٌ مَنْدُوبٌ: مُسْتَحَبٌّ فِعْلُهُ – совершать дела «мандуб» является «мустахаб»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«الْفَرَائِض وَالْوَاجِبَات» - есть дела фард и ваджиб - обязательные\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«نَفْلٌ و مَنْدُوبٌ وَمُسْتَحَبٌّ» - это дела (не фард), за совершение которых награда, и за оставление их наказания не будет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  Нужно знать, что закят – это «фард», а «садака» помимо «закята», в своей основе является добровольным делом, но бывает так, что есть «садака», которая является обязательным (фард), когда это касается чьих-то прав, потому что выполнять права является обязательным. Так, например человек обязан расходовать на свою семью - это является садака и это фард. Также, если, например, вы видите человека, который умирает от голода, то накормить его является фардом для вас, потому что это всё относится к правам творений. Также является фардом расходовать на возвышение Слова Аллаха عَزَّ وَجَلَّ (на права ислама).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref18\" id=\"ftnt18\"\u003e[18]\u003c/a\u003e \u003cspan class=\"c13\"\u003e «\u003c/span\u003e \u003cspan class=\"c10\"\u003eشَرِيعَةٌ\u003c/span\u003e \u003cspan class=\"c13\"\u003e» - множественное число слова «\u003c/span\u003e \u003cspan class=\"c10\"\u003eشَرَائِعُ\u003c/span\u003e \u003cspan class=\"c13\"\u003e» - это значит: «дин» религия\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref19\" id=\"ftnt19\"\u003e[19]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003e«\u003c/span\u003e \u003cspan class=\"c10\"\u003eوَالَّذِي أَكْرَمَكَ\u003c/span\u003e \u003cspan class=\"c13\"\u003e» - Клянусь Аллахом, который дал тебе пророчество (Откровение)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eИ довод на это следующий ривайят:\u003c/span\u003e \u003cspan class=\"c10\"\u003eفَبِالَّذِي أَرْسَلَكَ\u003c/span\u003e \u003cspan class=\"c13\"\u003e – Клянусь Аллахом, который ниспослал тебя…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003e«Сахих» Муслим, 12: [صحیح مسلم:12]\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref20\" id=\"ftnt20\"\u003e[20]\u003c/a\u003e \u003cspan class=\"c8\"\u003e «\u003c/span\u003e \u003cspan class=\"c16 c26\"\u003eفَبِالَّذِي أَرْسَلَكَ\u003c/span\u003e \u003cspan class=\"c8\"\u003e» -\u003c/span\u003e \u003cspan class=\"c13\"\u003eимеет два смысла:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c13\"\u003eОн сам клянется\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c13\"\u003eДаю тебе клятву во имя Аллаха\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref21\" id=\"ftnt21\"\u003e[21]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c13\"\u003eИмеется в виду Запретный дом в Макке\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref22\" id=\"ftnt22\"\u003e[22]\u003c/a\u003e \u003cspan class=\"c13\"\u003e  «وَحَرَّمْتُ الحَرَامَ وَأَحْلَلْتُ الحَلَال» - Считать «халяль» халялем, и «харам» харамом является частью имана, и если человек в этом не убежден, то он в Рай не попадет. «Халяль» - это то, что Откровение не говорит, что это «харам».\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/85.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/56",
        "/islam_kamil_hadiths/part_4/57",
        "/islam_kamil_hadiths/part_4/58"
    ]
}
