{
    "id": "7a28d385-700d-4d29-9fa8-53c481fd775c",
    "index": 103032,
    "dir_index": 86,
    "date": "2022-01-03",
    "title": "Почему люди отрицают жизнь после смерти?",
    "body": "\u003cp\u003e\u003cspan class=\"c5\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/295\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714305737416\u0026amp;usg=AOvVaw2FV1ViAiD4FmJLxO_ZHPxf\" class=\"c18\"\u003ehttps://t.me/alislam_sahih/295\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c10\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714305737882\u0026amp;usg=AOvVaw1Q1SSWdxDxrhCgFB-y6C-1\" class=\"c18\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 86\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eПочему люди отрицают жизнь после смерти и отрицают Рай и Ад?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВера в жизнь после смерти и вера в Рай и Ад является основным компонентом имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЖизнь после смерти, Рай и Ад – это истина, в этом нет никаких сомнений; возможно, чтобы солнце не вышло утром, но невозможно, чтобы Аллах عَزَّ وجَلَّ обещал и не выполнил!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди не верят в жизнь после смерти, не верят в Рай и Ад потому, что считают Откровение чем-то слабым, они думают, что верить нужно только в то, что можно наблюдать и охватить своим разумом. Эти люди не подчинили свой разум Откровению и, наоборот, подчинили Откровение своему разуму. Они считают человеческий разум, науку стандартом, абсолютной истиной, а жизнь после смерти, Рай, Ад – предположением, у них точной уверенности нет, а есть сомнения насчёт того, что сказал Господь. Вера в Рай и Ад становится слабой, когда человек начинает думать, что его разум и знания это что-то великое, а на самом деле знания человека - это просто капля в море, и весь этот мир, в котором живет человек, является каплей в море.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eقُلْ مَتَاعُ الـدُّنْيَا قَلِيْلٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:77]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСкажи: всё мирское (всё, что есть в мирской жизни) - очень мало́! (если собрать всё мирское, получится очень мало, небольшой объём).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса», аят 77.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭта планета, на которой мы живем, очень маленькая вещь, и Создатель этой планеты говорит о том, что она мала, а человек ещё меньше: мы видим, что есть моря, горы, воздух и так далее, что намного больше человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ человека, который живёт на этой планете, знаний очень мало, и тот, кто считает свои знания великими и на основе этого отрицает знания Аллаха عزَّ وجلَّ является глупцом. Эти люди находятся в убытке и никогда не получат успеха, пока не подчинят свой разум Откровению!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eПро знания человека Аллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e \u003cspan class=\"c11 c17\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَمَآ اُوْتِيْتُـمْ مِّنَ الْعِلْمِ اِلَّا قَلِيْلًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВам даровано знаний лишь немного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Исра’», 85 аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11 c21\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003eوَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:232]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах Знает, а вы не знаете!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 232.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнания человека, его разум и информация, которой он владеет, очень малы, но психология человека так устроена, что ему его разум и знания кажутся великой вещью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек создает какую-то вещь, то начинает её хвалить, рекламировать и радоваться; но что сложнее создать: компьютер, робота или запустить солнце, чтобы оно работало по расписанию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздать одну клетку в организме намного сложнее, чем создать компьютер, робота и так далее. Но психология человека такова, что он не видит, не замечает того, что создал Господь Миров رَبُّ ٱلْعَـٰلَمِينَ, он видит только то, что он сам создал.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку нужно размышлять, думать о том, что когда люди создавали компьютер, электричество, искусственный интеллект и так далее, то для этого прилагали много усилий, старались, жизнь тратили на это; а на самом деле создать одну клетку в организме намного сложнее, чем всю технологию, которую придумал человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловеку нужно подумать, что, создавая какую-то вещь, новую технологию и так далее, мы используем свой разум, и без разума это создать невозможно; а у природы, у Вселенной, которую мы видим, разума нет! И как же то, у чего нет разума, может само себя создать или создать всю эту Вселенную, всё то, что окружает нас? Для того, чтобы что-то создать и контролировать, нужен разум, поэтому только глупый человек может сказать, что природа сама себя создала или всё, что происходит, делает природа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДа, всё это делает природа, но она всего лишь маленький «махлюк», создание Аллаха عزَّ وجلَّ. Вопрос в том, кто создал эту природу, кто ее контролирует, регулирует процессы и управляет этой системой: эта гравитация, разные силы, гормоны и так далее?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек видит какие-то технологии и удивляется, хвалит это, а ему нужно посмотреть на эту Вселенную: разве её Создатель не более достоин того, чтобы Его восхвалять?! Если человек применит свой разум, то он обязательно убедится в том, что Создателем этой Вселенной является Великий «العَظِيمُ» Господь «الرَّبُّ». Если человек создал какую-то маленькую технологию и из-за этого проявляет высокомерие и превозносит себя, свои знания, и вследствие этого отрицает знания Аллаха عزَّ وجلَّ, то пусть он посмотрит на эти горы, на эти моря, на всю эту систему; и, на самом деле, эти горы и моря всего лишь маленькие создания Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّوَجَلَّ есть такие создания, по сравнению с которыми вся эта планета, как капля. Аллах عَزَّ وَجَلَّ выбрал эту планету для того, чтобы человек временно жил на ней для определенной цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, человеческая убежденность становится слабой, когда он думает, что его знания и ум являются великими вещами. Опираясь на свои знания и разум он отрицает Рай и Ад и интерпретирует их, опираясь на свои знания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМногие люди отрицают Рай и Ад потому, что не могут охватить это своим разумом и знаниями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы сто лет назад кто-то сказал, что будет искусственный аппарат, который будет работать так, как работает человек (то есть, робот), или будет искусственный интеллект, то человек бы не поверил, несмотря на то, что у него разум был в то время, и это указывает на то, что человеческий разум ограничен и многого не понимает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который сто лет назад не смог поверить в то, что будут роботы, то, как он может, на основе знаний и разума, отрицать Рай и Ад, отрицать Создателя, Который создал всю эту Вселенную, для Которого нетрудно создать Рай и Ад?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСегодня каждый человек уже знает, что Вселенная такая большая, что если разделить ее на всех людей, то каждый получит даже больше, чем эта планета. Как после этого человек может сомневаться в том, что сказал Господь миров?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь Миров сказал, что в Раю будет очень много места для каждого человека, и в этом Раю человек получит максимальное, полное успокоение и наслаждение, которое не закончится и ему не будет скучно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, опираясь на свои знания и разум, отрицает знания Аллаха عَزَّ وجَلَّ и говорит, что не может понять, как после смерти его оживят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что в этом и состоит вера: признать то, чего не могут охватить твои знания, разум и наука, принять это, и чтобы твой разум последовал за Откровением, именно это и есть вера.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли у человека есть эта вера, он попадёт в Рай, а если у человека этой веры не будет, то он попадёт в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, который опирается на свои знания, науку и разум и отрицает знания Аллаха عَزَّ وجَلَّ и отрицает то, что сказал Господь Миров, то это глупый человек, потому что он, опираясь на малую вещь, отрицает великое.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек даже до конца не понимает того, что видит и наблюдает, тогда как он может отрицать то, что говорит Откровение, и то, чего наблюдать он не может?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано, что в Судный День эта «дунья» станет как лепёшка и это будет угощением для обитателей Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eХадис № 59\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث :59\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e٦٥٢٠ - حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنَا اللَّيْثُ، عَنْ خَالِدٍ، عَنْ سَعِيدِ بْنِ أَبِي هِلاَلٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، قَالَ النَّبِيُّ ﷺ : «تَكُونُ الأَرْضُ يَوْمَ القِيَامَةِ خُبْزَةً وَاحِدَةً، يَتَكَفَّؤُهَا الجَبَّارُ بِيَدِهِ كَمَا يَكْفَأُ أَحَدُكُمْ خُبْزَتَهُ فِي السَّفَرِ، نُزُلًا لِأَهْلِ الجَنَّةِ» فَأَتَى رَجُلٌ مِنَ اليَهُودِ فَقَالَ: بَارَكَ الرَّحْمَنُ عَلَيْكَ يَا أَبَا القَاسِمِ، أَلاَ أُخْبِرُكَ بِنُزُلِ أَهْلِ الجَنَّةِ يَوْمَ القِيَامَةِ؟ قَالَ: «بَلَى» قَالَ: تَكُونُ الأَرْضُ خُبْزَةً وَاحِدَةً، كَمَا قَالَ النَّبِيُّ ﷺ ، فَنَظَرَ النَّبِيُّ ﷺ إِلَيْنَا ثُمَّ ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ، ثُمَّ قَالَ: أَلاَ أُخْبِرُكَ بِإِدَامِهِمْ؟ قَالَ: إِدَامُهُمْ بَالاَمٌ وَنُونٌ، قَالُوا: وَمَا هَذَا؟ قَالَ: ثَوْرٌ وَنُونٌ، يَأْكُلُ مِنْ زَائِدَةِ كَبِدِهِمَا سَبْعُونَ أَلْفًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح البخاري:6520، صحیح مسلم:2792]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПередал Яхья ибн Букайр, которому передал аль-Ляйč от Халида, который передал от Саида ибн Абу Хиляля, а тот от Зайда ибн Асляма, который передал от ’Атаъ ибн Ясара, а он от Абу Саида аль-Худри رضي الله عن, который рассказал, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Станет эта планета в Судный День порцией теста; растянет её Всемогущий своей Рукой подобно тому, как вы растягиваете тесто на рассвете, чтобы сделать из него лепёшку, и это станет угощением для обитателей Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПришёл один иудей и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Да благословит тебя (пусть пошлёт баракят тебе) Обладатель великой Милости, о, Абу аль-Касим! Хочешь, я скажу тебе, какое угощение будет для обитателей Рая в Судный День?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПророк ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Конечно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Земля станет, как порция теста…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ всё сказал так же, как рассказывал пророк ﷺ. Посланник Аллаха ﷺ посмотрел на нас (на своих сподвижников) и рассмеялся так, что стали видны его коренные зубы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИудей сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- А хочешь, я скажу тебе, с чем они будут кушать эту лепёшку? Они её будут кушать с «балямом» и «нуном».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСподвижники спросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- А что это такое?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- Бык и кит-кашалот, и часть от их печени покушают 70 тысяч человек!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6520; «Сахих» Муслим, 2792.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eعَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، - Абу Саид аль Худри رضي الله عنه сказал, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ النَّبِيُّ ﷺ : - пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَكُونُ الأَرْضُ - будет эта Земля, будет эта дунья,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَوْمَ القِيَامَةِ - в Судный День\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخُبْزَةً وَاحِدَةً – куском теста (одна круглая порция теста, из которой делают лепешку)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَتَكَفَّؤُهَا – эту порцию растянет, выпрямит, выровняет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالجَبَّارُ – Аль-Джаббар (это имя Аллаха)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِيَدِهِ – своей Рукой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَا – как\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَكْفَأُ – растягивает, выпрямляет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَحَدُكُمْ – один из вас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخُبْزَتَهُ – порцию теста (из которого он собирается делать лепёшку)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِي السَّفَرِ – на рассвете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنُزُلًا – Это будет угощением\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلِأَهْلِ الجَنَّةِ – для обитателей Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَأَتَى رَجُلٌ مِنَ اليَهُودِ – Один человек из иудеев пришёл\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَالَ – и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eبَارَكَ الرَّحْمَنُ عَلَيْكَ يَا أَبَا القَاسِمِ، - да благословит\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e тебя ар-Рахман\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e, о, абу аль-Касым\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلاَ أُخْبِرُكَ - можно я сообщу тебе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِنُزُلِ أَهْلِ الجَنَّةِ – об угощении обитателей Рая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَوْمَ القِيَامَةِ؟ - в Судный день?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - Посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«بَلَى» - конечно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ - Он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَكُونُ الأَرْضُ خُبْزَةً وَاحِدَةً، - будет земля порцией теста (из которой люди делают лепешку),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَا قَالَ النَّبِيُّ ﷺ - он сказал также, как об этом говорил пророк ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَظَرَ – Посмотрел\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنَّبِيُّ ﷺ – пророк ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِلَيْنَا – на нас\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثُمَّ - после этого\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eضَحِكَ – посмеялся\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eحَتَّى – так, что\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَدَتْ – стали видны\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eنَوَاجِذُهُ – его коренные зубы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e ثُمَّ قَالَ – Потом этот иудей сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلاَ أُخْبِرُكَ - можно, я сообщу тебе\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِإِدَامِهِمْ؟ - с чем они будут есть эту лепешку?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Этот иудей сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eإِدَامُهُمْ بَالاَمٌ وَنُونٌ – они её будут есть с «балям» и «нун».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالُوا: - Сподвижники спросили:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَا هَذَا؟ - что это?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: - Учёный иудей ответил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eثَوْرٌ - бык\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَنُونٌ - и большой кит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَأْكُلُ - будут кушать\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eزَائِدَةِ - долю\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَبِدِهِمَا – их печени\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسَبْعُونَ أَلْفًا   - 70 тысяч (обитателей Рая).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6520; «Сахих» Муслим, 2792.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eАш-Шарха\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eتَكُونُ الأَرْضُ يَوْمَ القِيَامَةِ خُبْزَةً وَاحِدَةً،  - Будет эта планета (дунья) в Судный День одной порцией теста\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда человек берёт тесто и делает из этого теста лепёшку, то это тесто называется «خُبْزَة», и готовая лепешка называется хлеб «الخُبْزُ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eيَتَكَفَّؤُهَا الجَبَّارُ بِيَدِهِ كَمَا يَكْفَأُ أَحَدُكُمْ خُبْزَتَهُ فِي السَّفَرِ، - Аль-Джаббар\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e выпрямит\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e (расширит, растянет) это Своей Рукой, как один из вас растягивает и выпрямляет своё тесто для лепешки\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e на рассвете\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَا يَكْفَأُ أَحَدُكُمْ – как один из вас выпрямляет порцию теста, из которой он собирается делать лепешку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМеняет её форму, растягивает, выпрямляет, расширяет и становится лепешкой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что это «дунья» будет в форме куска теста, из которого люди делают лепёшку, и Аллах своей Рукой растянет, расширит, выпрямит и это объясняет Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَاِذَا الْاَرْضُ مُدَّتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Земля будет растянута.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eТо есть, когда Аллах расширит, растянет\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e эту Землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَاَلْقَتْ مَا فِيْـهَا وَتَخَلَّتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eИ извергнет\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e своё содержимое и опустошится\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят служит объяснением этому хадису, и этот хадис служит объяснением этому аяту. То есть, до Судного Дня эта Земля будет круглой, как порция теста, потом Аллах عَزَّ وَجَلَّ её растянет, выпрямит, и её содержимое (находящееся внутри) выйдет наружу, и Земля превратится в лепёшку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الْجَبَّارُ» Аль-Джаббар - от слова «جَبْرٌ»: заставлять, принуждать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА заставлять можно по-разному, есть два вида принуждения: несправедливость и восстановление ущемлённых прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Зульм» – это когда, например, один человек заставляет другого продать свой дом, а тот продавать не хочет, но он его принуждает, дом забирает, ещё и денег не даёт, и это «جَبْرٌ», а такой человек является «جَبَّارُ». Аллах عَزَّ وَجَلَّ пречист от этого качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГосподь Миров накажет «مُجْرِمٌ» преступника и притеснителя, даже если «залим» и «مُجْرِمٌ» не хотят, чтобы их бросали в Ад, но Аллах عَزَّ وَجَلَّ заставит, принудит их.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИногда, бывает, в этой дунья люди совершают зульм: какой-то диктатор или кто-то убивают невинных, то Аллах عَزَّ وَجَلَّ забирает у них силу, уничтожает их, забирают у них власть, несмотря на то, что они этого не хотят. И так же Аллах عَزَّ وَجَلَّ бросает «залимов» в Ад, несмотря на то, что «залим» этого не хочет, однако, Аллах عَزَّ وَجَلَّ принудит, заставит их и это принуждение называется «جَبْرٌ» и это Деяние и Качество Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллахعَزَّ وَجَلَّ  является принудителем «الْجَبَّارُ» Аль-Джаббар для залима и муджрима, и Он победит залима и муджрима, введет их в Ад, накажет и установит справедливость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eنُزُلًا لِأَهْلِ الجَنَّةِ - угощение для обитателей Рая\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eفَأَتَى رَجُلٌ مِنَ اليَهُودِ فَقَالَ: بَارَكَ الرَّحْمَنُ عَلَيْكَ يَا أَبَا القَاسِمِ، - Сподвижник говорит: пришёл один мужчина из числа иудеев и сказал: пусть Ар-Рахман\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e даст тебе баракят\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt14\" id=\"ftnt_ref14\"\u003e[14]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c11\"\u003e, о, Абу аль-Касым\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt15\" id=\"ftnt_ref15\"\u003e[15]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eأَلاَ أُخْبِرُكَ بِنُزُلِ أَهْلِ الجَنَّةِ يَوْمَ القِيَامَةِ؟  - Можно я сообщу тебе о том, чем Аллах угостит обитателей Рая в Судный День?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: «بَلَى» قَالَ: تَكُونُ الأَرْضُ خُبْزَةً وَاحِدَةً، - Посланник Аллаха ﷺ сказал: «Конечно!» Он сказал: будет земля куском теста,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَمَا قَالَ النَّبِيُّ ﷺ ، - как об этом сказал пророк ﷺ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَنَظَرَ النَّبِيُّ ﷺ إِلَيْنَا ثُمَّ ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ، - Сподвижник говорит: и посмотрел пророк на нас, после этого рассмеялся так, что стали видны́ его коренные зубы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eثُمَّ قَالَ: أَلاَ أُخْبِرُكَ بِإِدَامِهِمْ؟ - Этот иудей сказал: можно я сообщу тебе, с чем\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt16\" id=\"ftnt_ref16\"\u003e[16]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e они будут кушать эту лепёшку?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eقَالَ: إِدَامُهُمْ بَالاَمٌ وَنُونٌ، - Иудей сказал: они её будут кушать с «балямом\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt17\" id=\"ftnt_ref17\"\u003e[17]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e» и «нуном».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eقَالُوا: وَمَا هَذَا؟ - Сподвижники спросили: «А что это?»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt18\" id=\"ftnt_ref18\"\u003e[18]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eقَالَ: ثَوْرٌ وَنُونٌ، - Иудей сказал: бык и кит-кашалот,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eيَأْكُلُ مِنْ زَائِدَةِ كَبِدِهِمَا سَبْعُونَ أَلْفًا - семьдесят тысяч человек будут кушать часть\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt19\" id=\"ftnt_ref19\"\u003e[19]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e их печени\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20\"\u003eПонимание хадиса\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِقْهُ الْحَدِيثِ  (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что эта дунья является маленькой вещью, это маленькая планета, и в Судный День она станет лепёшкой.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Судный день из этой дунья сделает лепёшку, чтобы люди поняли, что Аллах عَزَّ وَجَلَّ надо всякой вещью Мощен.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСуть этого хадиса в том, что каждому мусульманину нужно верить в то, что сказано в Откровении, даже если он не знает этого положения.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТо, что посланник Аллаха ﷺ говорил в этом хадисе, раньше это было ниспослано раньше в Таурате. Этот учёный иудей знал это и это указывает на то, что Господь, который ниспослал Откровение пророку Мухаммаду ﷺ - это тот же Господь, который ниспослал Таурат, и мы поняли, что ислам - это религия всех пророков, общая религия для всех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭто является доводом, указывающим на то, что хадис тоже является Откровением. Аллах عَزَّ وَجَلَّ через хадисы научил пророка Мухаммада ﷺ тому, что было ниспослано в Таурате, поэтому те, кто отрицают хадисы - это кяфиры, такие же кафиры, которые отрицали Таурат во времена Мусы عليه السلام, потому что, на самом деле, это отрицание Откровения (Уахийю), а Откровение – это не только Куръан, а это Куръан и хадис. Отрицать Откровение – это отрицание знания Аллаха عَزَّ وَجَلَّ, поэтому, отрицать хадисы равняется отрицанию Куръана, и те, которые различают их и говорят, что тот, кто отрицает Куръан,то он кяфир, а кто отрицает хадисы, тот не кафир, то это неправильно. Только джахиль может сказать, что отрицание хадисов не является куфром. На самом деле, отрицать Откровение (Уахийю) является куфром!\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюдям, которые жили в Макке, посланник Аллаха ﷺ предлагал, призывал к «لَا إِلَٰهَ إِلَّا ٱللَّ», но они отказались и стали кяфирами, то есть, они отказались от хадиса, отказались принимать слова посланника Аллаха ﷺ и стали кяфирами.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ сделает из этой планеты лепёшку, чтобы показать людям, что та дунья, которую они считали великой и большой и считали её целью своей жизни – это, всёго лишь, одна лепёшка.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eРаньше в такие хадисы некоторым людям было сложно верить, но сегодня мы знаем, что у Аллаха عَزَّ وَجَلَّ есть много планет, звёзд и есть огромное пространство – такое, что эта планета всёго лишь одна лепёшка. Сегодня мы знаем, что, помимо этой планеты, есть огромный космос, и Аллаху عَزَّ وَجَلَّ очень легко перевести людей туда, куда Он сочтёт нужным, и сделать из этой планеты лепёшку.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e «نُزُلًا لِأَهْلِ الْجَنَّةِ» - Угощение для обитателей рая.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на особое положение (на уважение) обитателей Рая перед Аллахом عَزَّ وَجَلَّ, они будут в гостях у Аллаха عَزَّ وَجَلَّ, и поэтому тот, кто хочет быть гостем у Аллаха عَزَّ وَجَلَّ, то он должен изучать ислам и действовать по исламу. И стать гостем Аллаха عَزَّ وَجَلَّ - это великий успех!\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"9\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eОдин иудей приходит к посланнику Аллаха ﷺ и разговаривает с ним, и посланник Аллаха ﷺ его внимательно слушает, и это указывает на то, что в исламе есть толерантность. Ислам - это не такая религия, как некоторые сегодня представляют, то есть, если к некоторым джахилям придёт какой-то кяфир, то они говорят, чтобы он замолчал, что они его слушать не будут.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eКогда какой-то человек будет разговаривать об исламе, что-то скажет про ислам и его слова будут соответствовать Откровению, будет довод, то у него надо это принимать, даже если он кяфир, даже если он иудей.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ некоторых людей есть такое понятие, что надо учиться или довод принимать только у того, у кого будет иджаза, иснад, или его знают, он известный, ему разрешили и так далее, и это всё является заблуждением и препятствием в распространении ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не смотрит на личность человека, кто он – известный или неизвестный; ислам смотрит на довод, основы ислама - это довод. Если есть довод, то принимается, даже если это скажет кяфир, а если довода нет, то нельзя принимать, харам принимать, даже если это слова какого-то великого имама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭти люди, которые оставили довод, начали смотреть на личность человека: у кого можно учиться, у кого нельзя и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно учиться у каждого человека, у которого есть довод, и нельзя учиться у того, у кого довода нет, а довод – это всё ясно: Куръан и Сунна. Если человек предоставил довод, то ты должен принять у него этот довод, кем бы он ни был, и у тебя нет оправдания из-за того, что он неизвестен, или люди сказали не учиться у него и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли есть довод, ты должен уважать Откровение, ты должен уважать довод!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот иудей сказал, и посланник Аллаха ﷺ у него принял, потому что это соответствовало Откровению, то есть, он принимает информацию у иудея, который отрицает даже его пророчество, но он всё равно берёт информацию у этого кяфира и радуется, смеётся и подтверждает эту информацию!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом есть большой урок, что ислам не смотрит на личность!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПросто люди заблудились, когда начали смотреть на личность и оставлять довод.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"11\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе слова из Таурата и Инджиля, которые соответствуют Куръану и Сунне, то это истина.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eГоворить: «بَارَكَ الرَّحْمَنُ عَلَيْكَ» доказано из этого хадиса.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e «ثُمَّ ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ» – Потом посланник Аллаха ﷺ засмеялся так, что стали видны его коренные зубы «نَوَاجِذُهُ». Это довод, указывающий на то, что смеяться можно и это не запрещено, и те, которые запрещают смеяться, поступают неправильно.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eПервая еда обитателей Рая – это печень кита и быка.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eЭтот хадис передаёт Имя Аллаха «الجَبَّارُ» Аль-Джаббар - это значит, что Аллах عَزَّ وَجَلَّ - победитель залимов и муджримов, Аллах عَزَّ وَجَلَّ принудит притеснителя и преступника войти в Ад, получить своё наказание.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eИз этого хадиса мы поняли, что сейчас планета не плоская, как некоторые думают.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди задают вопросы: что ислам говорит по поводу земли: плоская она или сферической формы? Ислам не пришёл для того, чтобы научить нас какой формы Земля или научить каким-то другим мирским вопросам: как готовить еду, как изобретать и использовать технологии, как сажать деревья, как засевать поле и так далее. Ислам это не изучает и человек сам может через науку может получить эту информацию, и изучать это через свои наблюдения,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТема ислама – это: права Аллаха «حَقُّ اللّهِ» и права людей «حَقُّ العِبادِ», а те люди, которые говорят, что в Куръане написано, что земля плоская, не сферической формы, врут! В Куръане так не написано!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНадо знать, что форма поверхности земли имеет два вида: есть формв и поверхность, которую используют человек для того, чтобы строить дома, засевать поле и так далее, и про эту поверхность в Куръане сказано, что она плоская.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ сделал так, чтобы человек смог построить дом, использовать эту землю и получать из неё пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَهُوَ الَّـذِىْ مَدَّ الْاَرْضَ وَجَعَلَ فِيْـهَا رَوَاسِىَ وَاَنْـهَارًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الرعد:3]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн - тот, Кто распростёр (выровнял) землю, и поставил высокие горы, и устроил, чтобы по ней текли реки..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ар-Ра’д», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Аллах عَزَّ وَجَلَّ в Куръане говорит про Судный день:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eوَاِذَا الْاَرْضُ مُدَّتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Земля будет растянута…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном месте сказано, что «مَدَّ الْاَرْضَ» – Аллах عَزَّ وَجَلَّ растянул Землю, а в другом сказано, что Аллах عَزَّ وَجَلَّ растянет эту землю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном месте сказано, что земля ровная, а в другом, что Аллах عَزَّ وَجَلَّ выровняет эту Землю, – это все говорит о том, что есть два вида поверхности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда Куръан объясняет форму поверхности Земли, то говорит об этом, как о благе для нас, чтобы человек понял, что для него Аллах عَزَّ وَجَلَّ устроил благо, например, что он может строить дом, то есть, есть определенный участок, некоторая территория, которая для вас является плоской, растянутой, ровной, чтобы вы использовали её.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается общей формы, то она станет плоской, и растянет ее Аллах عَزَّ وَجَلَّ в Судный день, то есть, как планету полностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «الْاَرْضُ مُدَّتْ - بُـسِطتْ»: Когда Аллах عَزَّ وَجَلَّ ее растянет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы видим и Куръан нам говорит, что есть большие горы, они же не плоские, и земля же не ровная, поэтому, то, что в Куръане сказано, что земля плоская и ровная, то это имеется в виду, именно, некоторая определенная территория - для людей какая-то территория ровная, и в другом месте для других людей, какая-то другая территория ровная.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОбратите внимание, два вида земли!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003eوَالْاَرْضَ مَدَدْنَاهَا وَاَلْقَيْنَا فِيْـهَا رَوَاسِىَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы сделали землю ровной и установили на ней высокие горы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Хиджр», аят 19.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, есть места ровные и есть неровные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГде в Куръане сказано, что земля плоская и ровная, то это имеется в виду определённый участок, территория; а так Куръан сам говорит, что есть большие горы, и не вся земля ровная, плоская и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَالْاَرْضَ مَدَدْنَاهَا وَاَلْـقَيْنَا فِيْـهَا رَوَاسِىَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМы сделали землю ровной и установили на ней высокие горы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Каф», аят 7.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ разделяет: есть земля ровная и есть большие горы, которые не ровные.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عَزَّ وَجَلَّ сам разделил, что какая-то часть земли плоская, ровная для вас, чтобы вы использовали её, а в каком-то месте есть горы, реки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНи в коем случае Куръан не говорит, что это форма планеты плоская, а имеется в виду некоторая местность, где живут люди и используют её поверхность для посадки и постройки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَاِلَى الْاَرْضِ كَيْفَ سُطِحَتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الغاشیة:19-20]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eИ (обратите внимание) на то, как Мы установили (утвердили) горы, и на то, как расстелили (выровнял)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt20\" id=\"ftnt_ref20\"\u003e[20]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e землю!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Гашийа», аяты 19-20.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, где Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e بِسَاطًا (сура «Нух», аят 19),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e فِرَاشًا (сура «Аль-Бакара», аят 22),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e مَهْدً (сура «Та Ха», аят 53),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِهَادًا (сура «Ан-Наба’», аят 6)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e – это говорит именно о той поверхности, которую использует человек.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ говорит: «Это благо для вас», то есть,  Аллах عَزَّ وَجَلَّ сделал для вас благом то, что вы можете использовать эту Землю, Аллах عَزَّ وَجَلَّ растянул, расстелил для вас, и Аллах عَزَّ وَجَلَّ сам объясняет: «مُسْتَقَرٌّ»  - это место, где живут люди и используют поверхность Земли, то есть, место проживания.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَكُمْ فِى الْاَرْضِ مُسْتَقَرٌّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ Земля для вас - это то место, где вы живёте и которое используете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-А’раф», аят 24.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ растянул, то есть, сделал то, где вы живёте, удобным для вас.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмам аль-Бухари в книге «Сахих» пишет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِرَاشًا (сура «Аль-Бакара», аят 22) – это مِهَادًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكَقَوْلِهِ – как Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «وَلَكُمْ فِي الأَرْضِ مُسْتَقَرٌّ» - для вас на Земле место, где вы живёте «مُسْتَقَرٌّ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, где Аллах عَزَّ وَجَلَّ говорит, что растянул для вас Землю, сделал плоской, ровной, то это имеется в виду именно та территория, где вы живёте, которую используете. Что касается общей формы планеты, то эти аяты не говорят об этом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоверхность земли бывает двух видов: что касается поверхности, которую использует человек, то она является плоской, растянутой, ровной и «مُسْتَقَرٌّ», а второй вид – это поверхность всей планеты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда вы издалека смотрите на эту планету, то она не ровная, не плоская.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли мы посмотрим в Куръан и Сунну, то поймем, что общая формула планеты не плоская, не ровная, потому что Аллах عَزَّ وَجَلَّ в Куръане говорит, что сделает ее ровной и плоской в Судный день:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003e وَاِذَا الْاَرْضُ مُدَّتْ – и когда земля будет растянута, когда Аллах عَزَّ وَجَلَّ выпрямит, выровняет\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt21\" id=\"ftnt_ref21\"\u003e[21]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в следующем аят Аллах عَزَّ وَجَلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَلْقَتْ مَا فِيْـهَا وَتَخَلَّتْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eи извергнется её содержимое и она опустошится…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, выбросит эта Земля то, что есть внутри неё и она станет пустой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что внутри этой Земли содержится много чего, и когда она выпрямится, выровняется, станет плоской, то всё её содержимое выйдет наружу и она станет пустой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда какую-то шарообразную вещь вы выверните, то ее содержимое выйдет наружу. Например, если вы его растянете яйцо, то содержимое выйдет наружу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто чётко и ясно говорит о том, что сейчас земля не плоская.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَكُونُ الْأَرْضُ خُبْزَةً وَاحِدَةً – Земля будет в Судный день\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eخُبْزَةً وَاحِدَةً – куском теста, и это настоящая форма Земли.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКуръан объясняет, что до этого момента земля будет иметь свою форму. Люди будут на этой Земле и Аллах عَزَّ وَجَلَّ их переселит в другое место и заменит им эту Землю, а эту Землю выровняет и сделает плоской, как лепёшку, а содержимое выйдет наружу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَكُونُ الْأَرْضُ خُبْزَةً وَاحِدَةً – земля будет в Судный день лепёшкой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَتَكَفَّؤُهَا الْجَبَّارُ – Аль-Джаббар ее выровняет, расправит, растянет\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِيَدِهِ – Своей Рукой,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e كَمَا يَكْفَأُ أَحَدُكُمْ خُبْزَتَهُ – как кто-нибудь из вас распрямляет порцию теста, из которого делает лепёшку.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 6520; «Сахих» Муслим, 2792.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто говорит о том, что форма Земли сферическая, она похожа на порцию теста, из которой человек готовит лепёшку, и эта порция теста может быть похожа на шар или на яйцо, или около того, в общем, это сферическая форма.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ подтверждает, что земля никак не может быть плоской, потому что внутри неё есть много чего и когда она действительно станет плоской, то тогда всё выйдет наружу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَاَلْقَتْ مَا فِيْـهَا وَتَخَلَّتْ – выйдет всё наружу и она станет пустой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Иншикак», аят 4\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c8\"\u003e «\u003c/span\u003e \u003cspan class=\"c3\"\u003eпусть Ар-Рахман дарует тебе баракят»\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c3\"\u003e «الرَّحْمَنُ» Ар-Рахман – Обладатель обширной милости;\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eАбу аль-Касым – это кунья пророка\u003c/span\u003e \u003cspan class=\"c14\"\u003eﷺ\u003c/span\u003e \u003cspan class=\"c3\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c3\"\u003e الخُبْزَةُ: الطُّلْمَةُ: العَجِين – тесто.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c3\"\u003e الجَبَّارُ - это имя Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c3\"\u003e В одном риваяте слово «يَكْفَؤُهَا» приводится как «يَتَكَفَّؤُهَا».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«يَتَكَفَّؤُهَا» - от слова «تَكَفَّأَ», а слово «يَكْفَؤُهَا» - от слова «كَفَأَ», и в обоих словах одинаковый смысл. Оба слова «تَكَفَّأَ وكَفَأَ» переводятся как «تَغَيَّرَ» - изменил, «صَرَفَ» - поменял, «سَاوَى» - выпрямил.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c3\"\u003e Здесь в пример приводят человека не для ташбиха, не для уподобления, а для для тафсира, для разъяснения, чтобы объяснить смысл этих слов. Потому что Господь Миров знал, что будут такие джахили, которые будут отрицать Качества Аллаха, будут искажать их и будут называть это «таъвилем» и «тафъуидом» и этим будут успокаивать себя. Поэтому Откровение (Уахийю) дает такое объяснение, такой тафсир, что человек не сможет отрицать его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЗдесь никто не может сказать, что «Рука Аллаха» здесь – это имеется в виду что-то другое; те люди которые отрицают «Рука Аллаха», отрицают хадисы, они отрицают Откровение (Уахийю)!\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c3\"\u003e فِي السَّفَرِ – на рассвете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eНастоящий смысл слова «السَّفَر» - البَيَاضُ : свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ арабском языке основа «سفر» обозначает: «показать, объяснить, разъяснить, просветить». Утреннее время называется «السَفَرُ», потому что появляется свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eСамая известная книга по арабскому языку «لِسانُ العَرَب» (Лисану ль-араб) передаёт слова поэта:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e«مِنْ أَوَّلِ اللَّيْلِ حَتَّى يُفْرِجَ السَّفَرُ» - с ранней ночи, пока не забрезжит утренний свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАвтор этой книги ибн Манзур пишет, что «يُرِيدُ الصُّبْحَ »: имеется в виду - утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالْإِسْفَار – утреннее время, когда появляется свет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eويُقال: أَسْفَرَ الصُّبْحُ إِذَا انْكَشَفَ وَأَضَاءَ إِضَاءَةً لَا يُشَكُّ فِيهِ - говорят (أَسْفَرَ الصُّبْحُ): когда появится свет и не оставит никаких сомнений, что уже утро.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eА также книга называется «سِفْرٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلِأَنَّ مَعْنَاهُ أَنَّهُ يُبَيِّنُ الشَّيْءَ وَيُوَضِّحُهُ - это потому, что книга разъясняет что-то, объясняет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eВ хадисе сказано «فِي السَّفَرِ» - это значит на рассвете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ это может быть утро, а может быть свет от очага, который разжигают, чтобы готовить эту лепёшку, и время днем тоже имеется в виду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c3\"\u003e الْاَرْضُ مُدَّتْ : بُـسِطت – Земля будет растянута, станет плоской. Как вы вытягиваете, растягиваете тесто, чтобы сделать из него лепёшку, точно так же Аллах عَزَّ وَجَلَّ растянет и выпрямит эту Землю.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c3\"\u003e وَاَلْقَتْ – избавится, выведет наружу от того, что есть в этой дунья\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c14\"\u003eوَتَخَلَّتْ\u003c/span\u003e \u003cspan class=\"c3\"\u003e – и станет пустой. То есть, все, что находится внутри этой круглой вещи, выйдет наружу после выпрямления\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c3\"\u003e نُزُلٌ – это когда человек приходит в гости, и его угощают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c3\"\u003e الرَّحْمَنُ – Обладатель обширной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref14\" id=\"ftnt14\"\u003e[14]\u003c/a\u003e \u003cspan class=\"c3\"\u003e بَارَكَ – изобилие и достаток\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref15\" id=\"ftnt15\"\u003e[15]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eАбу аль-Касым - это кунья пророка ﷺ\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref16\" id=\"ftnt16\"\u003e[16]\u003c/a\u003e \u003cspan class=\"c3\"\u003e إِدَام: ما يُؤكَلُ مع الخُبْزِ أيّ شيء - это то, что кушают с лепёшкой/с хлебом\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref17\" id=\"ftnt17\"\u003e[17]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eНа иврите: «\u003c/span\u003e \u003cspan class=\"c14\"\u003eبَالَامٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e» - это бык, а «\u003c/span\u003e \u003cspan class=\"c14\"\u003eنُونٌ\u003c/span\u003e \u003cspan class=\"c3\"\u003e» - большой кит\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref18\" id=\"ftnt18\"\u003e[18]\u003c/a\u003e \u003cspan class=\"c3\"\u003e Таурат был ниспослан на иврите, и сподвижники не понимали его и поэтому спросили.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref19\" id=\"ftnt19\"\u003e[19]\u003c/a\u003e \u003cspan class=\"c3\"\u003e زَائِدَة :قطعةٌ فِي الْجَنْبِ – часть, которая с края, не центральная часть (زَائِدَة  - множественное число: «زَوَائِدُ»).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref20\" id=\"ftnt20\"\u003e[20]\u003c/a\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003e«\u003c/span\u003e \u003cspan class=\"c14\"\u003eسُطِحَتْ - سَطَحَ\u003c/span\u003e \u003cspan class=\"c3\"\u003e» – это разровнял «\u003c/span\u003e \u003cspan class=\"c14\"\u003eمَدَّ\u003c/span\u003e \u003cspan class=\"c3\"\u003e».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах\u003c/span\u003e \u003cspan class=\"c14\"\u003eعَزَّ وَجَلَّ\u003c/span\u003e \u003cspan class=\"c3\"\u003e тоже разделил поверхность на горы и равнины\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref21\" id=\"ftnt21\"\u003e[21]\u003c/a\u003e \u003cspan class=\"c3\"\u003e الْاَرْضُ مُدَّتْ : بُـسِطتْ - выпрямит, растянет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/86.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/59"
    ]
}
