{
    "id": "26b1b401-e32f-489f-9959-2d5146597c2c",
    "index": 103035,
    "dir_index": 89,
    "date": "2022-01-10",
    "title": "Что означает вера в Ад и Рай?",
    "_body": "\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник\u003cstrong\u003e: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://t.me/dovod2/118\"\u003e\u003cstrong\u003ehttps://t.me/dovod2/118\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору \u003ca href=\"https://t.me/abu_Jafar_23\" class=\"uri\"\u003ehttps://t.me/abu_Jafar_23\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСоздатель этой Вселенной, Господь Миров нам сказал, что есть Ад, и что это является глубоким местом, где очень высокая температура и там Огонь.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 65\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:65\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ، حَدَّثَنَا الْمُغِيرَةُ يَعْنِي ابْنَ عَبْدِ الرَّحْمَنِ الْحِزَامِيَّ ، عَنْ أَبِي الزِّنَادِ ، عَنْ الْأَعْرَجِ ، عَنْ أَبِي هُرَيْرَةَ ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حَرِّ جَهَنَّمَ «، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللَّهِ، قَالَ:» فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كُلُّهَا مِثْلُ حَرِّهَا\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2843، صحیح البخاري:3265]\u003c/p\u003e\n\u003cp\u003eРассказал нам Кутайба ибн Саид, рассказал нам Мугира, от ибн Абдурахман Аль Хазамий, от Аби Зинад, от Аль Аъраджа, от Абу Хурайры, что пророк ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eЭтот ваш огонь, который разжигает сын Адама (человек), равен одной семидесятой части жары Ада!\u003c/p\u003e\n\u003cp\u003eСподвижники сказали: Клянёмся Аллахом, достаточно было бы и этого (мирского огня), о, посланник Аллаха!\u003c/p\u003e\n\u003cp\u003eОн сказал: Поистине, (адский огонь) увеличен в 69 раз, каждый из которых равен (температуре) этого (земного огня)»».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2843, «Сахих» аль-Бухари, 3265.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, получается, что температура Адского Огоня в семьдесят раз больше температуры мирского огня.\u003c/p\u003e\n\u003cp\u003eМы до этого говорили, что со временем иметь иман становится легче, и действовать по исламу тоже становится легче, и поэтому пророки уже не приходят. Раньше действовать по исламу было сложнее, и поэтому нужна была сильная мотивация. Если раньше человек путешествовал на верховом животном для джихада или таблига, то ему приходилось переносить жару и холод, а сегодня это сильно облегчено, и люди передвигаются на транспорте с комфортом. Помимо этого, сегодня можно распространять ислам через интернет и есть много других способов. Раньше, чтобы остановить «зульм» и «фасад», приходилось воевать, сегодня же есть много других способов, как остановить «зульм» и «фасад», и возвышать ислам. Раньше, людям приходилось умываться холодной водой по утрам, или когда человек держал пост, то у него бывала нехватка витаминов, или когда человек отправлялся в хадж, то нужно было путешествовать на верховом животном, а сейчас это все облегчено: у людей появилось много удобств: горячая вода, витамины, самолет и так есть много моментов, что действовать по исламу стало легче и поэтому уже пророки не приходят. Раньше люди не знали, что есть такие места, где температура намного выше, чем мирской огонь. Сейчас люди уже знают, что существуют много планет в этой Вселенной, где температура выше во много тысяч раз, и поэтому нет в этом никаких сомнений.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ всегда создаёт такие причины «أَسْبَابٌ», которые являются знамением, и люди через них понимают, что то, что сказано в исламе - это истина. Раньше люди думали, что есть всего одна планета; для них было тяжело верить в то, что есть такие места, где человеку может достаться очень большая территория. Сейчас мы знаем, что есть такие места, которые во много раз больше этой планеты. Когда ислам говорил людям, что температура в адском огне в семьдесят раз больше, чем в мирском огне, то им было трудно в это поверить, и поэтому Аллах عَزَّ وجَلَّ послал пророков, чтобы они показали чудеса, и чтобы эти люди уверовали. Но то, что сказано на счёт Рая и Ада, то верить в это сегодня очень легко. Очень легко для Аллаха, чтобы он создал такое место, где каждому человеку достанется место размером с целую планету, или создать место, где температура будет в семьдесят раз больше этого мирского огня. Средняя температура в этом огне примерно 600 градусов, а внутри Земли температура доходит до 5000 градусов, и есть много таких планет и звёзд (Солнце), где температура во много тысяч раз больше, и эти звёзды горят уже на протяжении миллиардов лет. Тогда нет никаких сомнений в том, что Аллах عَزَّ وجَلَّ создал такое место, как Ад, и нет никаких сомнений, что Аллах عَزَّ وجَلَّ Господь Миров создал Ад и Рай.\u003c/p\u003e\n\u003cp\u003eПомимо этого, ислам говорит, что Ад – это такое место, у которого есть движение, то есть, оно передвигается с одного места в другое место.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَجِيٓءَ يَوْمَئِذٍ بِجَهَنَّـمَ ۚ يَوْمَئِذٍ يَّتَذَكَّرُ الْاِنْسَانُ وَاَنّـٰى لَـهُ الـذِّكْرٰى\u003c/p\u003e\n\u003cp\u003e[الفجر:23]\u003c/p\u003e\n\u003cp\u003eИ когда приведут Ад, в тот (Судный) День поймёт человек! И какая польза от его понимания?\u003c/p\u003e\n\u003cp\u003eСура «аль-Фаджр», аят 23.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 66\u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ ، حَدَّثَنَا أَبِي ، عَنْ الْعَلَاءِ بْنِ خَالِدٍ الْكَاهِلِيِّ ، عَنْ شَقِيقٍ ، عَنْ عَبْدِ اللَّهِ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لَهَا سَبْعُونَ أَلْفَ زِمَامٍ مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2842]\u003c/p\u003e\n\u003cp\u003eРассказал нам Умар ибн Хафс ибн Гыяс; рассказал нам (мой) отец, от Аъля ибн Халид аль-Кахилий, от Шакыка, от Абдуллы (ибн Масъуда), он рассказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«Приведут Ад в тот день, и будет у него 70000 поводьев\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e, и за каждое из поводьев будут тащить 70000 ангелов».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2842.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ Судный День Ад приблизится к людям, и между ними и Раем будет Ад. Над этим Адом будет дорога, которая называется «« الصراط‎» » - путь, дорога, мост. Люди будут проходить по этому мосту, и те, кто будут обитателями Ада, упадут с этого моста, а те, кто будут обитателями Рая, пройдут по нему. И надо знать, что есть и другие способы входа в Ад и Рай. И для некоторых людей прохождение по этому мосту будет таким легким, будто бы он просто зашёл через дверь.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَادْخُلِىْ جَنَّتِيْ\u003c/p\u003e\n\u003cp\u003e[الفجر:30]\u003c/p\u003e\n\u003cp\u003eИ войди в Мой Рай!\u003c/p\u003e\n\u003cp\u003eСура «аль-Фаджр», аят 30 аят.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПоэтому нужно знать, что тот мост «الصراط‎», который будет над Адом, не является проблемой или бедой для обитателей Рая, то есть, для тех, у кого есть иман и праведные дела. Однако это будет огромной проблемой для «منافق», и Откровение нам это объясняет.\u003c/p\u003e\n\u003cp\u003eОбратите внимание!\u003c/p\u003e\n\u003cp\u003eРаньше понять это было тяжело: как это Ад притащат?\u003c/p\u003e\n\u003cp\u003eСегодня же мы знаем, что есть много звёзд с очень высокой температурой и они двигаются.\u003c/p\u003e\n\u003cp\u003eВ Раю у человека будет очень сильная психология и очень сильное тело, и в Раю у человека будут такие качества, которых нет в этой мирской психологии и мирском теле, там человек получит максимальную радость и наслаждение, и там ему никогда не будет скучно.\u003c/p\u003e\n\u003cp\u003eКогда человек войдёт в Рай, то он удивится: как он мог полюбить такое место, как этот «дунья» , эту Землю, как он мог любить мирские вещи, как он мог жить в этом «дунья» столько лет?\u003c/p\u003e\n\u003cp\u003eЕсли ему предложат вернуться в этот «дунья» , и пообещают ему, что он будет там королём и он проживет тысячи лет, то он не согласится, потому что, когда он войдёт в Рай, то он поймёт, что эта «дунья» подобна тюрьме.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eПоэтому в хадисе сказано:\u003c/p\u003e\n\u003cp\u003eالدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2956]\u003c/p\u003e\n\u003cp\u003e«Ад-дунья» - это тюрьма для му‘мина, и Рай для кафира».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим 2956.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот хадис говорит о том, что когда му‘мин войдёт в Рай, а кафир войдёт в Ад, то му‘мин поймёт, что «дунья» была всего лишь тюрьмой, а кафир поймёт, что она была раем. Обитатель Рая, как бы он ни был счастлив в этом мире, «дунья» покажется ему тюрьмой, и наоборот, обитатель Ада, как бы ни был он несчастлив в этом мире, «дунья» покажется ему раем. Это говорит о том, что в Аду есть сильные мучения, а в Раю есть великие блага.\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал, что Господь миров говорит, что райские блага - это такие блага, которые человеческий разум не может даже себе представить:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e‏‏‏‏ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ مَا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري: 4779]\u003c/p\u003e\n\u003cp\u003eОт Абу Хурайры رضي الله عنه, передается, что посланника Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«Сказал Аллах تَبَارَكَ وَتَعَالَى: «Я приготовил для Моих праведных людей то (такой Рай), что не видели глаза, и то, чего не слышали уши, и то, чего не может представить себе человеческий разум!»\u003c/p\u003e\n\u003cp\u003e«Сахих» аль-Бухари, 4779.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eКак мы уже говорили: со временем иман становится легче, и сегодня у людей есть много благ и удобств, и поэтому людям легче понимать те удобства, которые есть в Раю.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eفِـيْـهَا سُرُرٌ مَّرْفُوْعَةٌ\u003c/p\u003e\n\u003cp\u003e[الغاشیة:13]\u003c/p\u003e\n\u003cp\u003eИ в нём есть кровати поднятые!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Гашиа», аят 13.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eУ людей возникает такой вопрос: как человек будет на них подниматься?\u003c/p\u003e\n\u003cp\u003eСегодня мы видим, что с помощью технологий можно создать такую кровать, которая будет опускаться и подниматься, а раньше в это было сложно поверить.\u003c/p\u003e\n\u003cp\u003eПоэтому в этой же суре Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eاَفَلَا يَنْظُرُوْنَ اِلَى الْاِبِلِ كَيْفَ خُلِقَتْ\u003c/p\u003e\n\u003cp\u003e[الغاشیة:17]\u003c/p\u003e\n\u003cp\u003eНеужели они не видят, как создан верблюд?\u003c/p\u003e\n\u003cp\u003eСура «Аль-Гашиа», аят 17.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eТо есть, имеется в виду, что верблюд опускается для того, чтобы человек сел на него, а затем поднимается.\u003c/p\u003e\n\u003cp\u003eВ Раю самое большое благо – это то, человек увидит своего Господа, и это есть самое великое воздаяние за то, что он поклонялся своему Господу, за то, что он познал своего Господа, за то, что он уважал то Откровение, которое Господь миров ниспослал. А что касается тех, кто не познал своего Господа и не уважал это Откровение, то они пойдут в Ад и будут лишены этого блага – увидеть Аллаха عَزَّ وجَلَّ.\u003c/p\u003e\n\u003cp\u003eУвидеть Аллаха عَزَّ وجَلَّ – это самое великое благо в Раю.\u003c/p\u003e\n\u003cp\u003eКогда человек увидит Того, кому он поклонялся каждый день, перед кем он делал саджда в день по несколько раз, он поймёт, какая эта великая награда. Если человек поймёт те наслаждения, которые будут в Раю, то он пожелает, чтобы сегодня наступил Судный День. И в Раю Аллах عَزَّ وجَلَّ объявит о своём Довольстве, там будут пророки, за которыми человек следовал, и там будут сподвижники, в чьём джамаате человек находился.\u003c/p\u003e\n\u003cp\u003eРазве не будет приятно, когда он встретит тех людей, с которыми он в одном джамаате?\u003c/p\u003e\n\u003cp\u003eПотом, в Раю будет всё, что человек пожелает, будь это женщина или мужчина.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eلَـهُـمْ مَّا يَشَآءُوْنَ فِيْـهَا وَلَـدَيْنَا مَزِيْدٌ\u003c/p\u003e\n\u003cp\u003e[ق:35]\u003c/p\u003e\n\u003cp\u003eДля них (там) то, чего они пожелают, и у Нас для них больше!\u003c/p\u003e\n\u003cp\u003eСура «Каф», аят 35.\u003c/p\u003e\n\u003cp\u003eТо есть, в Раю для них всё, что они пожелают, и даже больше\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСпастись от Ада и войти в Рай - это есть великий успех!\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ ۗ وَاِنَّمَا تُـوَفَّوْنَ اُجُوْرَكُمْ يَوْمَ الْقِيَامَةِ ۖ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَاُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ ۗ وَمَا الْحَيَاةُ الـدُّنْيَآ اِلَّا مَتَاعُ الْغُرُوْرِ\u003c/p\u003e\n\u003cp\u003e[آل عمران:185]\u003c/p\u003e\n\u003cp\u003eКаждый человек умрёт, и поистине, каждый получит своё воздаяние в Судный День! Кто спасся от Огня и вошёл в Рай, то поистине, он получил успех.\u003c/p\u003e\n\u003cp\u003eА что касается мирской жизни, то она всего лишь предмет обмана.\u003c/p\u003e\n\u003cp\u003eСура «Аль-Имран», аят 185.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЗдесь Аллах назвал эту мирскую жизнь «مَتَاعُ الْغُرُوْرِ» предметом обмана, и это не значит, что не нужно обращать внимания на эту мирскую жизнь, нет, это говорит о том, что человек создан для великой миссии, и у него есть великая цель, которая заключается в том, чтобы получить Довольство Аллаха, но человек обманывается этой мирской жизнью и её украшениями, что забывает о своей настоящей цели и думает, что Рай и Ад – это маленькие вещи.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eوَمَنْ يُّطِــعِ اللّـٰهَ وَرَسُوْلَـهٝ يُدْخِلْـهُ جَنَّاتٍ تَجْرِىْ مِنْ تَحْتِـهَا الْاَنْـهَارُ خَالِـدِيْنَ فِيْـهَا ۚ وَذٰلِكَ الْفَوْزُ الْعَظِيْـمُ\u003c/p\u003e\n\u003cp\u003e[النساء:13]\u003c/p\u003e\n\u003cp\u003eА тот, кто подчинился Аллаху и Его посланнику, войдёт в Рай, в котором текут реки, они будут там вечно, и это есть великий успех!\u003c/p\u003e\n\u003cp\u003eСура «Ан-Ниса», аят 13.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e:مَّنْ يُّصْرَفْ عَنْهُ يَوْمَئِذٍ فَقَدْ رَحِـمَهٝ ۚ وَذٰلِكَ الْفَوْزُ الْمُبِيْنُ\u003c/p\u003e\n\u003cp\u003e[الانعام:16]\u003c/p\u003e\n\u003cp\u003eА кто спасся в тот День, то, поистине, его помиловали, и это есть великий успех!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Анаам», аят 16.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ объясняет, что те, над кем люди насмехались, из-за того, что они изучали ислам, действовали по исламу, распространяли ислам и усердствовали в этом, поклонялись Аллаху, именно они и получат успехи в Судный День, и Аллах обращается к тем, которые насмехались и говорит:\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003eفَاتَّخَذْتُمُوْهُـمْ سِخْرِيًّا حَتّــٰٓى اَنْسَوْكُمْ ذِكْرِىْ وَكُنْتُـمْ مِّنْـهُـمْ تَضْحَكُـوْنَ\u003c/p\u003e\n\u003cp\u003e اِنِّـىْ جَزَيْتُهُـمُ الْيَوْمَ بِمَا صَبَـرُوٓا اَنَّـهُـمْ هُـمُ الْفَآئِزُوْنَ\u003c/p\u003e\n\u003cp\u003e[المؤمنون:110- 111]\u003c/p\u003e\n\u003cp\u003eЭто вы издевались над ними, так, что забыли Моё Напоминание!? И вы над ними насмехались!? Поистине, сегодня Я воздам им за то, что они проявляли терпение, потому что именно они являются преуспевшими!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Му‘минун», аяты 110-111.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 67\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eحَدَّثَنِي زُهَيْرُ بْنُ حَرْبٍ ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ ، عَنْ أَبِي رَافِعٍ ، عَنْ أَبِي هُرَيْرَةَ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَنْ يَدْخُلُ الْجَنَّةَ يَنْعَمُ لَا يَبْأَسُ لَا تَبْلَى ثِيَابُهُ وَلَا يَفْنَى شَبَابُهُ [صحیح مسلم:2836]\u003c/p\u003e\n\u003cp\u003eРассказал мне Зухайр ибн Харб, рассказал нам Абдурахман ибн Махдий, рассказал нам Хаммад ибн Саляма от Сабита от Абу Рафиа от Абу Хурайры رضي الله عنه, что посланника Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«Кто войдёт в Рай, то он всегда будет во благе! Не будет у него бед\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e (проблем/печали/страха), не износится его одежда, и он всегда будет молодым!»\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2836.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e فَلَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّـهِـمْ وَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ [البقرۃ:62]\u003c/p\u003e\n\u003cp\u003eДля них награда у их Господа, не будет у них страха и они не будут опечалены!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 62.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e لَا تَبْلَى ثِيَابُهُ: ثِيابَ أَهْلِ الجنَّةِ لا تَزالُ جَديدةً\u003c/p\u003e\n\u003cp\u003e- не износится их одежда, не станет старой.\u003c/p\u003e\n\u003cp\u003eТо есть, одежда обитателей Рая всегда будет новой.\u003c/p\u003e\n\u003cp\u003e وَلَا يَفْنَى شَبَابُهُ: أي: لا يَهْرَمُ\u003c/p\u003e\n\u003cp\u003e– не исчезнет их молодость, то есть, они никогда не станут старыми.\u003c/p\u003e\n\u003cp\u003eМы поняли, что обитатели Рая всегда будут молодыми, и тот риваят, где сказано о возрасте обитателей Рая (30 или 33 года) является даиф.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 68\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ ، وَعَبْدُ بْنُ حُمَيْدِ واللفظ لإسحاق، قَالَا: أَخْبَرَنَا عَبْدُ الرَّزَّاقِ ، قَالَ: قَالَ الثَّوْرِيُّ فَحَدَّثَنِي أَبُو إِسْحَاقَ ، أَنَّ الْأَغَرّ حَدَّثَهُ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" يُنَادِي مُنَادٍ إِنَّ لَكُمْ أَنْ تَصِحُّوا، فَلَا تَسْقَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَحْيَوْا فَلَا تَمُوتُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَشِبُّوا فَلَا تَهْرَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَنْعَمُوا فَلَا تَبْأَسُوا أَبَدًا، فَذَلِكَ قَوْلُهُ عَزَّ وَجَلَّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ سورة الأعراف آية 43 \".[صحیح مسلم:2837]\u003c/p\u003e\n\u003cp\u003eРассказал нам Исхак ибн Ибрахим и Абд ибн Хумайд со слов Исхака; они сказали: сообщил нам Абдураззак, что сказал Ас-Саури, от Абу Исхак, что аль-Агарра рассказал ему от Абу Саида Аль-Худрий رضي الله عنه, что посланника Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e «Объявит объявляющий (в Раю): «Поистине, для вас (такой закон) что вы будете здоровы и никогда не будете болеть! И поистине, для вас (такой закон), что вы будете жить, и никогда не умрёте! И поистине, для вас (такой закон), что вы будете молодыми, и никогда не постареете! И поистине, для вас (такой закон), что вы будете получать блага, и никогда не будете испытывать проблем/бед/тягостей/печали!» и это есть смысл слова Аллаха: «Им объявят: это - ваш Рай, вы унаследовали его за то, что вы совершали!» (Сура «Аль-Аъраф», аят 43)».\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2837.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eيُنَادِي مُنَادٍ إِنَّ لَكُمْ أَنْ تَصِحُّوا،\u003c/p\u003e\n\u003cp\u003e- Объявит объявляющий (в Раю): «Поистине для вас (такой закон) что вы будете здоровы\u003c/p\u003e\n\u003cp\u003eفَلَا تَسْقَمُوا أَبَدًا،\u003c/p\u003e\n\u003cp\u003e- и никогда не будете болеть!\u003c/p\u003e\n\u003cp\u003e وَإِنَّ لَكُمْ أَنْ تَحْيَوْا فَلَا تَمُوتُوا أَبَدًا،\u003c/p\u003e\n\u003cp\u003e- И поистине, для вас (такой закон), что вы будете жить и никогда не умрёте!\u003c/p\u003e\n\u003cp\u003eوَإِنَّ لَكُمْ أَنْ تَشِبُّوا فَلَا تَهْرَمُوا أَبَدًا،\u003c/p\u003e\n\u003cp\u003e- И поистине, для вас (такой закон), что вы будете молодыми, и никогда не постареете!\u003c/p\u003e\n\u003cp\u003eوَإِنَّ لَكُمْ أَنْ تَنْعَمُوا فَلَا تَبْأَسُوا أَبَدًا،\u003c/p\u003e\n\u003cp\u003e- И поистине, для вас (такой закон), что вы будете получать блага и никогда не будете испытывать проблем/бед/тягостей/печали!»\u003c/p\u003e\n\u003cp\u003e فَذَلِكَ قَوْلُهُ عَزَّ وَجَلَّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ\u003c/p\u003e\n\u003cp\u003e- и это есть смысл слова Аллаха: «Им объявят: это ваш Рай, вы унаследовали его за те дела, что вы совершали!» (Сура «Аль-Аъраф», аят 43)».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eШарха и фикха этого хадиса такие же, как у предыдущих.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e «زِمَام:هوَ ما يُشدُّ بِه»\u003c/p\u003e\n\u003cp\u003e- это то, чем можно завязать что-либо, контролировать что-либо.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e «يَبْأَسُ»\u003c/p\u003e\n\u003cp\u003e- беда, печаль, страх, проблемы, бедствие и так далее.\u003c/p\u003e\n\u003cp\u003eيَبْأَسُ: بئِسَ يَبأَس ، بُؤْسًا وبَأْسًا ، فهو بائِس\u003c/p\u003e\n\u003cp\u003e بُؤْس وبَأْس\u003c/p\u003e\n\u003cp\u003e– беда, тяжелая жизнь, бедность, страх.\u003c/p\u003e\n\u003cp\u003e يَعِيشُ فِي بُؤْسٍ : فِي فَقْرٍ، فِي مَشَقَّةٍ فِي خَوْفٍ فِي ھَمٍّ۔\u003c/p\u003e\n\u003cp\u003e– он жил в трудности, в бедности, в страхе, в горе и печали.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/89.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/65",
        "/islam_kamil_hadiths/part_4/66",
        "/islam_kamil_hadiths/part_4/67",
        "/islam_kamil_hadiths/part_4/68"
    ]
}
