{
    "id": "a56eba4f-3048-4481-a196-a04d42d4382d",
    "index": 103036,
    "dir_index": 90,
    "date": "2022-01-12",
    "title": "Как понимать, что в ахира человек забудет и счастье и беды этой жизни?",
    "body": "\u003cp\u003eВнимание!\u003c/p\u003e\n\u003cp\u003eОбязательные условия для пользования данными материалами:\u003c/p\u003e\n\u003cp\u003eпри копировании — указывать источник: \u003c/p\u003e\n\u003cp\u003ehttps://t.me/dovod2/120\u003c/p\u003e\n\u003cp\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/p\u003e\n\u003cp\u003eесли заметите опечатку или ошибку, сообщите модератору https://t.me/abu_Jafar_23\u003c/p\u003e\n\u003cp\u003eДля вас это — аманат!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 90\u003c/p\u003e\n\u003cp\u003eЧто означает, что в «ахират» человек забудет счастье и беды этой жизни и что означает, что в «ахират» богатство и высокое положение не будет иметь никакого веса?\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 69\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:69\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا عَمْرٌو النَّاقِدُ ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ ، أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ الْبُنَانِيِّ ، عَنْ أَنَسِ بْنِ مَالِكٍ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يُؤْتَى بِأَنْعَمِ أَهْلِ الدُّنْيَا مِنْ أَهْلِ النَّارِ يَوْمَ الْقِيَامَةِ، فَيُصْبَغُ فِي النَّارِ صَبْغَةً، ثُمَّ يُقَالُ يَا ابْنَ آدَمَ: هَلْ رَأَيْتَ خَيْرًا قَطُّ؟ هَلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟، فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ، وَيُؤْتَى بِأَشَدِّ النَّاسِ بُؤْسًا فِي الدُّنْيَا مِنْ أَهْلِ الْجَنَّةِ، فَيُصْبَغُ صَبْغَةً فِي الْجَنَّةِ، فَيُقَالُ لَهُ يَا ابْنَ آدَمَ: هَلْ رَأَيْتَ بُؤْسًا قَطُّ؟ هَلْ مَرَّ بِكَ شِدَّةٌ قَطُّ؟، فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ مَا مَرَّ بِي بُؤْسٌ قَطُّ وَلَا رَأَيْتُ شِدَّةً قَطُّ\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2804]\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАнас бин Малик رضي الله عنه говорит, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eيُؤْتَى - приведут\u003c/p\u003e\n\u003cp\u003eبِأَنْعَمِ أَهْلِ الدُّنْيَا -\u003c/p\u003e\n\u003cp\u003eчеловека, который получал много удобства, благ и комфорта, по сравнению с другими обитателями дунья,\u003c/p\u003e\n\u003cp\u003eمِنْ أَهْلِ النَّارِ -\u003c/p\u003e\n\u003cp\u003eно он оказался\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e из обитателей Огня\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e (Ада).\u003c/p\u003e\n\u003cp\u003eЧеловек становится обитателем Огня, когда у него отсутствуют две вещи: иман\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e и такъуа\u003ca href=\"#_ftn4\"\u003e[4]\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eЕсли у человека есть иман, но отсутствует такъуа, то он сначала попадает в Ад, затем в Рай, но если у человека нет имана, то он из Ада никогда не выйдет. Если же есть и иман и такъуа, то он в Ад не попадет и изначально будет обитателем Рая и это нам говорит Ислам.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eДальше в этом хадисе говорится:\u003c/p\u003e\n\u003cp\u003eيَوْمَ الْقِيَامَةِ -\u003c/p\u003e\n\u003cp\u003eв Судный день,\u003c/p\u003e\n\u003cp\u003eفَيُصْبَغُ فِي النَّارِ صَبْغَةً -\u003c/p\u003e\n\u003cp\u003eокунут\u003ca href=\"#_ftn5\"\u003e[5]\u003c/a\u003e его в Ад один раз (на секунду).\u003c/p\u003e\n\u003cp\u003eТо есть, введут его в Ад на одно мгновение.\u003c/p\u003e\n\u003cp\u003eثُمَّ يُقَالُ يَا ابْنَ آدَمَ: -\u003c/p\u003e\n\u003cp\u003eпотом скажут ему:\u003c/p\u003e\n\u003cp\u003e «О, сын Адама! (О, человек).\u003c/p\u003e\n\u003cp\u003eهَلْ رَأَيْتَ خَيْرًا قَطُّ؟ -\u003c/p\u003e\n\u003cp\u003eвидел ли ты блага вообще?\u003c/p\u003e\n\u003cp\u003eهَلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟، -\u003c/p\u003e\n\u003cp\u003eпришли ли тебе блага вообще?\u003c/p\u003e\n\u003cp\u003eفَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ، -\u003c/p\u003e\n\u003cp\u003eОн скажет: нет, Клянусь Аллахом, о, мой Господь!\u003c/p\u003e\n\u003cp\u003eوَيُؤْتَى بِأَشَدِّ النَّاسِ بُؤْسًا فِي الدُّنْيَا مِنْ أَهْلِ الْجَنَّةِ، -\u003c/p\u003e\n\u003cp\u003eИ приведут того из людей, у которого было много проблем\u003ca href=\"#_ftn6\"\u003e[6]\u003c/a\u003e в этой дунья, но он оказался обитателем Рая.\u003c/p\u003e\n\u003cp\u003eТо есть, среди людей он был из тех, у которого было больше всего проблем, бед и болезней.\u003c/p\u003e\n\u003cp\u003eفَيُصْبَغُ صَبْغَةً فِي الْجَنَّةِ، -\u003c/p\u003e\n\u003cp\u003eОкунут его один раз (на секунду) в Рай.\u003c/p\u003e\n\u003cp\u003eТо есть, введут его в Рай на одно мгновение.\u003c/p\u003e\n\u003cp\u003eفَيُقَالُ لَهُ يَا ابْنَ آدَمَ: -\u003c/p\u003e\n\u003cp\u003eЕму скажут: О, сын Адама! (О, человек),\u003c/p\u003e\n\u003cp\u003eهَلْ رَأَيْتَ بُؤْسًا قَطُّ؟ -\u003c/p\u003e\n\u003cp\u003eты когда-нибудь видел беды, проблемы, горе печали?\u003c/p\u003e\n\u003cp\u003eهَلْ مَرَّ بِكَ شِدَّةٌ قَطُّ؟، -\u003c/p\u003e\n\u003cp\u003eпришли ли тебе тягость и тяжелая жизнь когда-нибудь?\u003c/p\u003e\n\u003cp\u003eفَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ -\u003c/p\u003e\n\u003cp\u003eОн скажет: «Нет, Клянусь Аллахом о, мой Господь!\u003c/p\u003e\n\u003cp\u003eمَا مَرَّ بِي بُؤْسٌ قَطُّ -\u003c/p\u003e\n\u003cp\u003eне пришла на меня беда, проблемы, печали или горе вообще,\u003c/p\u003e\n\u003cp\u003eوَلَا رَأَيْتُ شِدَّةً قَطُّ -\u003c/p\u003e\n\u003cp\u003eи я не видел тяготы, тяжелую жизнь, вообще».\u003c/p\u003e\n\u003cp\u003e «Сахих « Муслим, 2804.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот хадис говорит о том, что мирская жизнь по сравнению с «ахират» ничтожна, ничего не стоит.\u003c/p\u003e\n\u003cp\u003eЗнатных людей, которые живут в этой жизни очень богато, в Судный день окунут перед людьми в Ад и спросят об их роскошной, богатой жизни и они забудут обо всем этом, забудут о том, как они жили богато. Это означает, что настоящее богатство - это богатство «ахират», настоящее счастье - это счастье в «ахират».\u003c/p\u003e\n\u003cp\u003eЧеловек забудет счастье и богатства этого мира. Сегодня, когда у кого-то есть богатство, он думает, что он преуспевающий человек, но, на самом деле, это униженные люди перед Аллахом.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 70\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:70\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ، أَخْبَرَنَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنِي أَبُو الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّهُ لَيَأْتِي الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ لَا يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَءُوا فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا سورة الكهف آية 105\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:4729، صحیح مسلم:2785]\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАбу Хурайра رَضِيَ اللهُ عَنْهُ говорит, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003eإِنَّهُ لَيَأْتِي الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ –\u003c/p\u003e\n\u003cp\u003eПоистине, придет великий\u003ca href=\"#_ftn7\"\u003e[7]\u003c/a\u003e, толстый\u003ca href=\"#_ftn8\"\u003e[8]\u003c/a\u003e человек в Судный День\u003c/p\u003e\n\u003cp\u003eلَا يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ،\u003c/p\u003e\n\u003cp\u003e- Но он не имеет веса перед Аллахом, даже (весом) крыла комара.\u003c/p\u003e\n\u003cp\u003eوَقَالَ: -\u003c/p\u003e\n\u003cp\u003eИ сказал (посланник Аллаха ﷺ):\u003c/p\u003e\n\u003cp\u003eاقْرَءُوا -\u003c/p\u003e\n\u003cp\u003eчитайте аят:\u003c/p\u003e\n\u003cp\u003eفَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا -\u003c/p\u003e\n\u003cp\u003eМы не поставим для них в Судный день весы.\u003c/p\u003e\n\u003cp\u003eسورة الكهف آية 105 -\u003c/p\u003e\n\u003cp\u003e(сура Аль-Кахф, 105).\u003c/p\u003e\n\u003cp\u003e «Сахих» Аль-Бухари, 4729; «Сахих» Муслим, 2785.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e«فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا» -\u003c/p\u003e\n\u003cp\u003eдля него не будет никаких весов, по причине отсутствия имана. Это указывает на то, что мирские блага ничего не значат, и в Судный день человеку пользу не принесут.\u003c/p\u003e\n\u003cp\u003eСудный День - это такой день, в котором правители, богачи, спортсмены не будут иметь никакого веса перед Аллахом عزّ وجلّ, если у них не будет имана и хороших дел.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e Это не говорит о том, что он попал в Ад из-за этих удобств, не означает, что из-за удобств и благ мирской жизни человек попал в Ад. Это имеется в виду, что у него не было имана и такъуа и поэтому он стал обитателем.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e «النَّارِ» -\u003c/p\u003e\n\u003cp\u003eэто название джаханнама (Ада).\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e Иман означает отсутствие ширка и куфра.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref4\"\u003e[4]\u003c/a\u003e Такъуа - это когда человек защищает себя от грехов.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref5\"\u003e[5]\u003c/a\u003e فَيُصْبَغُ:\u003c/p\u003e\n\u003cp\u003e- его асль: صَبَغَ, которое означает: غَمَسَ - погрузил, окунул.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref6\"\u003e[6]\u003c/a\u003e بُؤْسًا\u003c/p\u003e\n\u003cp\u003e- страдания, горе, печали.\u003c/p\u003e\n\u003cp\u003eبُؤْسًا: - это ضُرٌّ وَ بَلَاءٌ\u003c/p\u003e\n\u003cp\u003e- беды, проблемы и печали.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref7\"\u003e[7]\u003c/a\u003e «الْعَظِيمُ»\u003c/p\u003e\n\u003cp\u003e- это тот человек, у которого было богатство, высокий пост, он был правителем, министром и так далее.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref8\"\u003e[8]\u003c/a\u003e «السَّمِينُ»\u003c/p\u003e\n\u003cp\u003e- это человек, у которого было большое тело, спортсмен и так далее.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/90.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/69",
        "/islam_kamil_hadiths/part_4/70"
    ]
}
