{
    "id": "539890f2-d77e-4b6a-a9d9-8df898cae7e8",
    "index": 103037,
    "dir_index": 91,
    "date": "2022-01-14",
    "title": "Как понимать, что есть 2 вида попадания в Ад и Рай?",
    "_body": "\u003cp\u003e\u003cspan class=\"c17\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/304\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714308696132\u0026amp;usg=AOvVaw1YX8EYGRwRHqlNT3gyRVTz\" class=\"c6\"\u003ehttps://t.me/alislam_sahih/304\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c26\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c22\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714308696482\u0026amp;usg=AOvVaw0renG3ytI1YCU9rHl7eYXn\" class=\"c6\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20 c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20 c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВопрос № 91\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eЧто значит входить в Рай или в Ад бывает двух видов?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВходить в Рай или в Ад бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЧеловек с самого начала попадает в Рай и никогда не попадёт в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля такого входа «دُخُولٌ» есть два условия:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eИман - когда у человека отсутствует куфр и ширк.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eАт-таква - когда человек сторонится греха, сторонится ослушания Аллаха.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eЧеловек войдёт в Рай, но сначала он попадёт в Ад, где очистится от грехов, а потом попадёт в Рай, то есть, за свои грехи он получит наказание и мучения в Аду.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля такого «دُخُولٌ» условием является иман, то есть, отсутствие куфра и ширка. Когда человек скажет «لآ اِلَهَ اِلّا اللّهُ مُحَمَّدٌ رَسُوُل اللّهِ» и не совершит ширк и куфр, то он обязательно попадёт в Рай, но, сначала он должен очистится в Аду от своих грехов., и только Аллах عَزَّ وَجَلَّ знает сколько времени он проведёт в Аду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eШирк тоже является одним из видов куфра, но мы по отдельности говорим о них, чтобы было понятно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПопасть в Ад тоже бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек попадает в Ад и там он очищается от грехов и потом попадает в Рай, то есть, он там будет не вечно, и это такой человек, у которого есть иман и нет куфра и ширка.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек попадает в Ад и никогда оттуда не выйдет, то есть, он постоянно (вечно) будет в Аду, и это только те люди, у которых есть куфр и ширк.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто значит следующие вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек заходит в Ад и он будет находиться там вечно и никогда оттуда не выйдет - это касается только тех, кто совершает куфр и ширк.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек совершает какой-то грех и после этого он делает покаяние «تَوْبَةٌ», и Аллах عَزَّ وَجَلَّ его просто простит, то он никогда не попадёт в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек не совершал куфр и ширк, но попадает в Ад по причине своего греха, то он выйдет оттуда и войдёт в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ это то, что нам говорит ислам, и на это есть много доводов и доказательств.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек это понял, то надо знать: какой смысл имеется в виду, когда в хадисах говорится, что такой-то человек не войдёт в Рай или говорится, что такой-то человек не войдёт в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ «не зайдет в Ад» бывает двух видов: «вообще» не зайдёт в Ад или может быть он «навечно» не зайдёт в Ад, потому что входить в Ад бывает тоже двух видов: навечно или на время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда бывает отрицание в хадисе, что такой-то «не заходит в Ад», то надо смотреть на то, какой вид отрицания имеется в виду в хадисе: что он «вообще» не зайдёт в Ад или же имеется в виду, что он «навечно» не зайдёт в Ад?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, в хадисе сказано, когда у человека есть иман, то он не зайдёт в Ад. И здесь имеется в виду, что он не зайдёт в Ад навечно, но если у него есть грехи, то он сначала зайдёт в Ад, а потом выйдет оттуда и зайдёт в Рай, потому что зайти в Ад бывает двух видов: «навечно», навсегда войти или «временно», на какое-то время.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже в хадисе бывает сказано, что такой-то человек не сможет войти в Рай, то это тоже отрицание «نَفْىٌ», тогда надо смотреть на то, какой вид отрицания имеется в виду в хадисе: потому что заходить в Рай «دُخُولٌ» тоже бывает двух видов: когда человек с самого начала заходит в Рай, то есть, в Ад не попадает и сразу заходит в Рай; или же сначала человек попадает в Ад, где очиститься от грехов, а потом только заходит в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИногда в хадисах говорится, что такой-то «человек не сможет войти в Рай», то это имеется в виду первый вид отрицания, то есть, он сразу не сможет войти в Рай, но сначала он обязательно попадёт в Ад, очищается и потом войдёт в Рай, или же он делает покаяние, или же Аллах عَزَّ وَجَلَّ его просто простит и потом он зайдёт в Рай. То есть, это отрицание имеет в виду то, что человек в таком положении (за свои грехи) не сможет зайти в Рай, но если он сделает покаяние за этот грех или же Аллах его просто простит, или же человек сначала зайдёт в Ад и там очистится, то он, конечно, сможет зайти в Рай. Потому что навечно лишенный Рая бывает только человек, у которого есть куфр и ширк, и у которого нет имана, а человек, у которого есть иман и у него отсутствуют куфр и ширк, то он не будет навсегда лишён Рая.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ первую очередь, надо знать, что обязательным условием для того, чтобы человек попал в Рай, является иман, а иман - это отсутствие куфра и ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eХадис № 71\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:71\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c23 c26\"\u003e٩٣ - (٥٤) حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، وَوَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ ﷺ: «لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ»\u003c/span\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم: 54، وأبو داود: 5193، والترمذي: 2688 ، وابن ماجه: 68، وأحمد: 9709 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Абу Бакр ибн Абу Шейба, которому передали Абу Му’авия и Уакиу от аль-Аъмаша, а тот от Абу Салиха, который передал от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Вы не войдёте в Рай, пока не уверуете, и вы не уверуете, пока вы не полюбите друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА хотите, чтобы я вам сказал, как полюбить друг друга? Распространяйте между собой приветствия!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 54; «Сунан» Аби Давуд, 5193; Ат-Тирмизи, 2688, Ибн Маджа, 68; имам Ахмад, 9709.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмам Муслим говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ، حَدَّثَنَا أَبُو مُعَاوِيَةَ ، وَوَكِيعٌ ، عَنِ الأَعْمَشِ عَنْ أَبِي صَالِحٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: - Абу Хурайра رضي الله عنه сказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا تَدْخُلُونَ الْجَنَّةَ - вы не сможете зайти в Рай,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى تُؤْمِنُوا - пока не уверуете, пока у вас не будет иман,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَلَا تُؤْمِنُوا - и вы не сможете уверовать, у вас не будет имана\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى تَحَابُّوا- пока вы не полюбите друг друга\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَوَلَا،أَدُلُّكُمْ - а вы хотите чтобы я вам сказал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e عَلَى شَيْءٍ - на счёт такой вещи\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e إِذَا فَعَلْتُمُوهُ - когда вы это сделаете\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e تَحَابَبْتُمْ - вы полюбите друг друга\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e أَفْشُوا السَّلَامَ - распространяйте салям\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e بَيْنَكُمْ - между с собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالَّذِي نَفْسِي بِيَدِهِ، لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:54]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКлянусь Тем, в чьих руках моя душа! Вы не войдёте в Рай, пока не уверуете.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 54.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالَّذِي نَفْسِي بِيَدِهِ، - клянусь Аллахом, в чьей Руке моя душа\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eلَا تَدْخُلُونَ الْجَنَّةَ - вы не сможете зайти в Рай\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى تُؤْمِنُوا - пока не приобретёте иман, пока у вас не будет имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eحَتَّى تَحَابُّوا: - это значит «حتَّى يُحِبَّ بعضُكُم بَعضًا» - пока вы не полюбите друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто имеется в виду любовь в исламе, и любовь бывает разных видов.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть люди, у которых что-то одно бывает хорошим, то соответственно этому такая же любовь, а есть люди, которые полностью на Куръане и Сунне, действуют так, как действовали сподвижники رضي الله عنهم, и они находятся в джама’ате сподвижников, то они заслуживают большей любви. Поэтому, такая любовь, которая есть у братьев и сестёр между с собой в джама’ате, не распространяется на хавариджей, мурджиитов, суфиев и так далее, которые вышли из джама’ата сподвижников.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ любовь между с собой - это не только определенные чувства.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, бывает так, что человек не может контролировать свои чувства, ему не нравится в каком-то человеке какое-то качество, даже если этот человек находится в джама’ате. Имеется в виду, что нужно стараться, чтобы были хорошие эмоции и чувства, чтобы не было ненависти, но помимо этих чувств, любовь между собой - это находится в одном джама’ате, помогать друг другу, защищать друг друга от зульма и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eوَالْمُؤْمِنُـوْنَ وَالْمُؤْمِنَاتُ بَعْضُهُـمْ اَوْلِيَآءُ بَعْضٍ ۚ يَاْمُرُوْنَ بِالْمَعْرُوفِ وَيَنْـهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيْمُوْنَ الصَّلَاةَ وَيُؤْتُوْنَ الزَّكَاةَ وَيُطِيْعُوْنَ اللّـٰهَ وَرَسُوْلَـهٝ ۚ اُولٰٓئِكَ سَيَـرْحَـمُهُـمُ اللّـٰهُ ۗ اِنَّ اللّـٰهَ عَزِيْزٌ حَكِـيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[التوبة:71]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВерующие мужчины и женщины - друзья друг другу, они призывают людей к благому и запрещают совершать плохое, выстаивают салят и выплачивают закят, подчиняются Аллаху и Его посланнику, помилует их Аллах. Поистине, ведь Аллах Сильный и Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тауба», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَالْمُؤْمِنُـوْنَ وَالْمُؤْمِنَاتُ - Те, у кого есть иман (мужчины и женщины),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eبَعْضُهُـمْ اَوْلِيَآءُ بَعْضٍ - они между с собой являются друзьями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيَاْمُرُوْنَ بِالْمَعْرُوفِ - Они призывают к хорошему\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَنْـهَوْنَ عَنِ الْمُنْكَرِ - и запрещают плохое,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيُقِيْمُوْنَ الصَّلَاةَ - и выстаивают намаз\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيُؤْتُوْنَ الزَّكَاةَ - и выплачивают закят\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيُطِيْعُوْنَ اللّـٰهَ وَرَسُوْلَـهٝ - и подчиняются Аллаху и Его посланнику\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e اُولٰٓئِكَ - эти люди\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e سَيَـرْحَـمُهُـمُ اللّٰهُ - обязательно Аллах помилует их\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e اِنَّ اللّٰهَ عَزِيْزٌ حَكِـيْـمٌ – Поистине, Аллах Сильный Мудрый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Ат-Тауба», аят 71.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюбовь между с собой - это значит усердствовать, стараться, чтобы ради ислама была любовь, эти эмоции и чувства. Если кто-то из них заболеет или с кем-то случится беда, чтобы остальные люди из этого джама’ата должны переживать, расстраиваться, а если кто-то из них получает успех, чтобы и остальные радовались этому. И мусульманин отвечает за эти эмоции и чувства, сколько он может их контролировать, а за то, что не может контролировать, то он не отвечает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНапример, мусульманин старается полюбить другого человека из джама’ата, у которого не хороший нрав, но не может, то общий закон ислама такой:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:286]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНе возлагает Аллах на человека сверх его возможностей!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا - Аллах не обязует человека, но по мере его возможности, его силе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДля того, чтобы была любовь между собой, для этого нужны причины: уделять время друг другу, встречаться друг с другом, прощать друг друга, помогать и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто и есть способы, которые увеличивают любовь, и один способ указан в этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«أَفْشُوا السَّلَامَ» - чтобы распространяли приветствия «سَلاَمٌ» между с собой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, чтобы человек сказал: «السَّلامُ عليْكم» или сказал: «السَّلامُ عليْكم ورَحمةُ اللهِ», или сказал: «السَّلامُ عليْكم ورَحمةُ اللهِ وبَرَكاتُه» и, соответственно, чтобы человек ответил: «وعليْكم السَّلامُ ورَحمةُ اللهِ وبَرَكاتُه».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является очень сильным опровержением тем людям, которые дают фатву, чтобы не здоровались с таким-то и таким-то. У них такое понятие, что если чье-то понимание и представление не такое, как у них, то с ними нельзя здороваться, или, если кто-то учится у такого-то, то с ним нельзя здороваться, то есть, они говорят своим ученикам, чтобы они делали бараъ, не давали салам, не здоровались.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсть такие «джахили», которые не отвечают на приветствие «السَّلامُ عليْكم», даже выходя из мечети после джуму’а намаза, потому что их устаз им сказал не давать «السَّلامُ عليْكم» таким-то, не здороваться.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто фатва против ислама, это и есть нововведение, так как ислам говорит распространять «السَّلامُ», а устаз запрещает это. Получается, что фатву устаза они ставят выше Откровения, и ради приказа устаза они оставляют хадисы - это и есть нововведение, это и есть ширк, это и есть таг’ут, который вводит людей в заблуждение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСуть этого хадиса такова, что распространять «السَّلامُ» является мустахаб и является способом, чтобы люди полюбили друг друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЛюбовь - это значит находиться в джама’ате, помогать друг другу и это является обязательной частью имана, а иман является условием для того, чтобы человек зашёл в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ в одном риваяте посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eرَسُولُ اللَّهِ ﷺ ‏\"‏ يَا بِلاَلُ قُمْ فَأَذِّنْ، لاَ يَدْخُلُ الْجَنَّةَ إِلاَّ مُؤْمِنٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:6606]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал: «О, Биляль, встань и объяви людям: не войдёт в Рай никто, кроме муъмина!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» аль-Бухари, 6606.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, обязательное условие для того, чтобы человек зашёл в Рай - это иман, без имана человек не может зайти в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eА иман это значит, чтобы человек был убеждён, не сомневался в том, что сказано в Откровении и чтобы у него не было никакого ширка и куфра.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНадо знать, что иман - это когда у человека нет куфра и ширка. Это не значит, что если у человека есть чуть-чуть имана, то он обязательно зайдёт в Рай, даже если у него есть куфр и ширк. Ислам нам объясняет, что когда человек совершит куфр и ширк, то его иман полностью аннулируется и никакой иман не остаётся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТот хадис (Абу Давуд 4091), в котором сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «مِثْقَالُ خَرْدَلَةٍ مِنْ إِيمَانٍ» - если у человек есть чуть-чуть имана,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eто этого имана тоже не останется, когда человек совершит куфр и ширк.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eذٰلِكَ هُدَى اللّـٰهِ يَـهْدِىْ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ ۚ وَلَوْ اَشْرَكُوْا لَحَبِطَ عَنْـهُـمْ مَّا كَانُـوْا يَعْمَلُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[الانعام :88]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто руководство от Аллаха, Он ведёт правильным путём тех из Своих рабов, кого пожелает, но если они совершат ширк, тщетными станут их дела…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСура «Аль-Ан’ам», аят 88.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e ذٰلِكَ هُدَى اللّـٰهِ يَـهْدِىْ بِهٖ مَنْ يَّشَآءُ مِنْ عِبَادِهٖ - Аллах عَزَّ وَجَلَّ руководит этим руководством (Откровением), кого пожелает, из своих людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَلَوْ اَشْرَكُوْا - если эти люди совершат ширк,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَحَبِطَ عَنْـهُـمْ مَّا كَانُـوْا يَعْمَلُوْنَ - то все их дела аннулируются.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМы до этого говорили, что иман - это дела, а дела - это иман, и «مَّا كَانُـوْا يَعْمَلُوْنَ» имеются в виду все дела: дела мозга - это убеждение (якъын), дела языка - это подтверждение, дела тела – это, например, намаз и так далее. И все это аннулируется, когда человек совершит ширк и куфр, и на это есть много доводов и доказательств.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eХадис № 72\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث: 72\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e١٤٨ - (٩١) حَدَّثَنَا مِنْجَابُ بْنُ الْحَارِثِ التَّمِيمِيُّ، وَسُوَيْدُ بْنُ سَعِيدٍ، كِلَاهُمَا عَنْ عَلِيِّ بْنِ مُسْهِرٍ، قَالَ مِنْجَابٌ: أَخْبَرَنَا ابْنُ مُسْهِرٍ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ ﷺ: «لَا يَدْخُلُ النَّارَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ إِيمَانٍ، وَلَا يَدْخُلُ الْجَنَّةَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ كِبْرِيَاءَ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:91]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередали Минджаб ибн Аль-Харис ат-Тамимийю и Сувайд ибн Саид от ’Али ибн Мусхира, со слов Минджаба: передал ибн Мусхир от Аъмаша от Ибрахима от ’Алькамы, а тот от ’АбдуЛлаха ибн Масъуда, что посланник Аллаха ﷺ сказал: «не попадёт в Огонь тот, у кого в сердце будет иман с горчичное зёрнышко, и не войдёт в Рай тот, у кого в сердце было высокомерия с горчичное зёрнышко»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 91.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАбдуЛлах Ибн Мас’уд رضي الله عنه сказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eلَا يَدْخُلُ النَّارَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ إِيمَانٍ، - ни один не зайдет в Огонь\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e, когда в сердце будет иман весом\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e с горчичное зёрнышко\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا يَدْخُلُ الْجَنَّةَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ كِبْرِيَاءَ - и не войдёт в Рай тот, у кого в сердце было высокомерия\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e с горчичное зёрнышко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, в Ад не зайдёт человек, когда у него есть чуть-чуть имана и в Рай не зайдёт, когда у человека есть чуть-чуть из высокомерия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые не знают, что заходить в Рай или в Ад бывает двух видов, то они не понимают эти хадисы, они думают, что, когда у человека есть чуть-чуть «ذَرَّة» имана, то он в Ад вообще не заходит, поэтому мурджииты и другие делают «истидляль», то есть, берут себе в доводы такие хадисы и говорят, что из-за греха человек не попадает в Ад, то есть, они говорят, что если человек совершил прелюбодеяние, своровал, убил человека и так далее, то они в Ад не зайдут и это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНо мы знаем, что заходить в Ад бывает двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек зайдет в Ад и потом не выйдет из него, то есть, постоянно будет там пребывать.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек зайдет в Ад и потом выйдет, когда очиститься от грехов, то есть, временно попадает.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e لَا يَدْخُلُ النَّارَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنَ إِيمَانٍ - человек не попадет в Ад, когда у него в сердце есть такой иман, который равняется горчичному зерну.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто имеется ввиду первый вид «دُخُولٌ», то есть, человек у которого есть иман, не заходит туда навечно, но он может временно туда попасть по причине какого-либо греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа это есть ответ в этом же хадисе, что он попадет в Ад, если совершит какой-нибудь грех, например, высокомерие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ доводом на этот тафсир есть хадис, в котором сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ يَقُولُ اللَّهُ تَعَالَى: «أَخْرِجُوا مِنَ النَّارِ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:22]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ потом Всевышний Аллах скажет: «Выведите из Ада тех, в чьём сердце было имана с горчичное зёрнышко».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 22.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, «выведите из Ада тех, у кого есть иман с горчичное зёрнышко» - это указывает на то, что они зашли в Ад, но оттуда вышли и потом зашли в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, в одном хадисе сказано, что человек не зайдёт в Ад, у которого есть чуть-чуть имана «مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ», а в другом хадисе сказано, что человек, у которого есть чуть-чуть имана, выйдет из Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что хадис, где сказано: не может заходить, имеется в виду: «навечно» не может зайти, но он уже зашёл, и поэтому и выйдет оттуда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَفِي قَلْبِهِ وَزْنُ ذَرَّةٍ مِنْ خَيْرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ выведут из Огня тех, кто говорил «нет достойного поклонения, кроме Аллаха» и в чьём сердце было с пылинку\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e имана\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Аль-Бухари, 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что где в хадисе сказано, что тот, кто сказал «لَا إِلَهَ إِلَّا اللَّهُ» не зайдёт в Ад, то это имеется в виду «не зайдёт навечно», а временно может зайти.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ дальше в этом хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَلَا يَدْخُلُ الْجَنَّةَ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ كِبْرِيَاءَ - и не войдёт в Рай тот, у кого в сердце было высокомерия\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e с горчичное зёрнышко.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, человек, в сердце которого будет высокомерие весом горчичного зерна, не зайдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Здесь «مِثْقَالُ حَبَّةِ خَرْدَلٍ» имеется в виду: «чуть-чуть», потому что в другом риваяте говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ اللَّهِ ، عَنِ النَّبِيِّ ﷺ، قَالَ: \" لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:91]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПередаётся от ’АбдуЛлаха, что пророк ﷺ сказал: «Не войдёт в Рай тот, у кого в сердце было с пылинку\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e высокомерия!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 91.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто не говорит о том, что, если у человека есть высокомерие или он совершил какой-то другой грех, то никогда не сможет войти в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХавариджи и другие, неправильно понимая, берут это в довод и говорят, что если человек совершит грех, то он навечно попадёт в Огонь и никогда не зайдёт в Рай - это неправильно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eНа самом деле это значит, что есть два вида, которыми человек входит в Рай:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек сразу заходит в Рай, и он никогда не зайдет в Ад.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eКогда человек сначала войдет в Ад, а затем, получив своё наказание, он зайдет в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадисы в которых сказано, что когда человек совершит такой-то грех, например, высокомерие, то он в Рай не зайдет, то это имеется в виду, что он сразу не зайдет в Рай, а сначала очистится в Аду, и только затем войдет в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eДоводом на это является хадис, где сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَفِي قَلْبِهِ وَزْنُ ذَرَّةٍ مِنْ خَيْرٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ выведут из Огня того, кто говорил «нет достойного поклонения, кроме Аллаха» и в его сердце было с пылинку имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eРиваят «Сахих» Аль-Бухари, 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТо есть, любой человек, который не совершал ширк и куфр, обязательно выйдет из Ада и зайдет в Рай, а у человека, который совершил ширк и куфр, аннулируется иман и он никогда не выйдет из Ада.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТакже на счет высокомерия сказано в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ ، عَنِ النَّبِيِّ ﷺ، قَالَ: « لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ «، قَالَ رَجُلٌ: إِنَّ الرَّجُلَ، يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً، قَالَ: إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:91]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся от ’АбдуЛлаха ибн Мас’уда رضي الله عنه, что пророк ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e «Не войдёт в Рай тот, в чьём сердце было высокомерие с горчичное зёрнышко…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОдин человек сказал: «Но бывает же, что человеку нравится, чтобы его одежда была хорошей, обувь его была хорошей…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПосланник Аллаха ﷺ ответил: «Поистине, Аллах Красивый и любит красоту, а высокомерие\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e - это отрицать истину и презирать людей».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 91\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСлова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«إِنَّ الرَّجُلَ، يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً، قَالَ: إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ،»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e- означают, что получать мирские блага и использовать и не является высокомерием.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Слова: « إِنَّ اللَّهَ جَمِيل» - означают, что у Аллаха عَزَّ وَجَلَّ есть Качество «Джамаль» и положение этого известно только Аллаху عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Слова: «يُحِبُّ الْجَمَالَ» не подразумевают ту красоту, с которой родился человек, как лицо и так далее, и сказать, что здесь имеется ввиду красивое лицо и так далее, то это противоречит Откровению!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПотому что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ، وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ، وَأَعْمَالِكُمْ «.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح مسلم:2564]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, Аллах не смотрит на вашу внешность или имущество, но, однако же, Он смотрит на ваши сердца и дела!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Сахих» Муслим, 2564.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eيُحِبُّ الْجَمَال – это та красота, которая касается дел человека, то есть, как он одевается; поправляет свои волосы; держит в чистоте дом, комнату, и аккуратно обращается со всем другим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИмеется в виду, что Аллах عَزَّ وَجَلَّ любит все вещи, которые являются красотой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧто же касается шариатского значения слова «الْكِبْر», то имеются в виду две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c2\"\u003eبَطَرُ الْحَقِّ – отрицание\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e истины и непринятие\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e её\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда человек отрицает довод и говорит: «да, в хадисе так сказано, но я не буду принимать, а буду делать так, как мы делаем», и такой человек унижает истину, что является очень большим грехом. Оставлять довод и Откровение, действовать по своему мнению, традиции и так далее – это является высокомерием «الْكِبْرُ», и такой человек обязательно попадёт в Ад, очиститься там, а затем зайдёт в Рай, если у него был иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c7\"\u003eوَغَمْطُ النَّاسِ\u003c/span\u003e \u003cspan class=\"c2\"\u003e - презирать\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt13\" id=\"ftnt_ref13\"\u003e[13]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e людей; считать их низкими, маленькими, а себя считать выше и лучше.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e غَمَطَ الشَّخْصَ: اِسْتَصْغَرَهُ، اِحْتَقَرَهُ – посчитать маленьким, презренным, униженным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eعَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ ﷺ قَالَ: « لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ، وَلَا يَدْخُلُ النَّارَ يَعْنِي مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ إِيمَانٍ «، قَالَ: فَقَالَ لَهُ رَجُلٌ: إِنَّهُ يُعْجِبُنِي أَنْ يَكُونَ ثَوْبِي حَسَنًا وَنَعْلِي حَسَنًا، قَالَ: « إِنَّ اللَّهَ يُحِبُّ الْجَمَالَ وَلَكِنَّ الْكِبْرَ مَنْ بَطَرَ الْحَقَّ وَغَمَصَ النَّاسَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[جامع الترمذي:1999، سنن أبي داؤد:4091، سنن ابن ماجه:59 ]صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Передаётся от ’АбдуЛлаха رضي الله عنه, что пророк ﷺ сказал: «Не войдёт в Рай тот, в чьём сердце было высокомерия с горчичное зёрнышко, и не войдёт в Огонь тот, в чьём сердце было с горчичное зёрнышко имана». Один человек сказал: «Мне нравится, когда у меня хорошая одежда и обувь». Посланник Аллаха ﷺ ответил: «Поистине, Аллах любит красоту, но, однако, высокомерие - это отвергать истину и считать других ниже себя (считать презренными)»…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Джамиу» Ат-Тирмизи, 1999; «Сунан» Аби Давуд, 4091; «Сунан» Ибн Маджа, 59. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.    Достоинство имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Даже если у человека есть маленький иман, то он, все равно, войдёт в Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Если у человека есть куфр и ширк, то его иман аннулируется, не имеет значения, маленький его иман или большой, то есть, его иман становится тщетным, и у него вообще не остаётся имана.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Опровержение мурджиитам, которые утверждают, что из-за греха человек в Ад не попадёт. В этом хадисе сказано, что человек попадёт в Ад из-за высокомерия, и это довод на то, что человек попадёт в Ад за свои грехи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Опровержение хавариджам, которые утверждают, что, если человек совершил грех, то он не попадёт в Рай, и он становится кафиром из-за своего греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eВ этом хадисе сказано, что человек, у которого есть иман, обязательно в Рай войдёт, даже если у него есть большие грехи, но если у него не было куфра и ширка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eМурджииты и хавариджи – это две заблудшие группы, которых есть «ифрат» и «тафрит» (две крайности). Чрезмерство хавариджей заключается в том, что совершивший грех, становится кафиром и не зайдёт в Рай, а чрезмерство мурджиитов в том, что совершивший грех, в Ад не зайдёт: обе группы являются заблудшими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПонимание сподвижников является прямым путем «الصِّرَاطَ الْمُسْتَقِيمَ» и правильным пониманием, где отсутствуют крайности, и их понимание заключается в том, что совершивший грех, не становится кафиром, и то, что за грех, человек может попасть в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    Попасть в Ад и Рай можно двумя видами (разновидности входа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Высокомерия является очень большим грехом, и это когда человек считает себя лучше других, презирает их, считает униженными, то есть, это очень большой грех и нужно сторониться его. Вместе с этим в хадисе сказано, что даже чуть-чуть высокомерия очень опасно, и из-за этого человек может войти в Ад, поэтому не надо себя считать лучше других, и считать других униженными. Если перед высокопоставленным лицом, люди стоят смиренно, ровно, то это высокомерие. Люди, занимающие большие посты, не должны считать себя лучше других. Не принимать довод является высокомерием и очень большим грехом, нужно сторониться этого греха, и когда придёт довод, человек должен его принять.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c20 c23\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c14 c20\"\u003eالنَّارَ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - это имя Ада\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eمِثْقَالُ: مثْقال الشيء: مقداره ووزنُه\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - вес\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e  « \u003cspan class=\"c14\"\u003eحَبَّةِ خَرْدَلٍ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - горчичное зернышко, то есть, чуть-чуть из имана. В другом риваяте говорится: «ذَرَّةٍ» - маленький иман, самого минимального уровня.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eكِبْرِيَاءَ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - высокомерие\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eذَرَّة\u003c/span\u003e \u003cspan class=\"c5\"\u003e» -\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003eпылинка, частичка\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eمِنْ خَيْرٍ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - здесь имеется в виду иман, как сказано в предыдущем хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eكِبْرِيَاءَ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - высокомерие\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eذَرَّة\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - частица, пылинка, атом, то есть, самые маленькие вещества.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e  « \u003cspan class=\"c14\"\u003eالْكِبْرُ\u003c/span\u003e » - означает « \u003cspan class=\"c14\"\u003eعظُم\u003c/span\u003e \u003cspan class=\"c5\"\u003e», то есть, посчитать себя великим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e الْكِبْرُ: كبُرَ ، يَكبُر ، كِبَرًا وكُبْرًا ، فهو كبير ، والمفعول مكبور عليه\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eكبُر : عظُم\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eالْكِبْرُ: العِظَمُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c5\"\u003e «بطِرَ يَبطَر ، بَطَرًا ، فهو بَطِر»\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c5\"\u003e «بَطِرَ الْحَقَّ : أَنْكَرَهُ وَلَمْ يَقْبَلْهُ.»\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003e«\u003c/span\u003e \u003cspan class=\"c20 c14\"\u003eالْحَقِّ\u003c/span\u003e \u003cspan class=\"c5\"\u003e» - имеется в виду Откровение, довод\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref13\" id=\"ftnt13\"\u003e[13]\u003c/a\u003e \u003cspan class=\"c5\"\u003e «غَمْطُ» - означает: считать презренным, униженным\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eغمَطَ يَغمِط ، غَمْطًا ، فهو غامِط ، والمفعول مَغْموط\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/91.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/71",
        "/islam_kamil_hadiths/part_4/72"
    ]
}
