{
    "id": "5e96d01b-0a3e-45ef-8af7-d83c803c9b0f",
    "index": 103038,
    "dir_index": 92,
    "date": "2022-01-18",
    "title": "Досточно ли одного имана, чтобы не попасть в Ад?",
    "_body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник: \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003ehttps://t.me/dovod2/123\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору https://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это — аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВопрос № 92\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДостаточно ли одного «имана» для того, чтобы попасть в Рай и спастись от Ада, или дела тоже нужно совершать?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСпасаться от Ада и попасть в Рай бывает двух видов:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1.  Когда человек с самого начала заходит в Рай и никогда не попадёт в Ад, то для этого нужны и «иман» (إِيمَانٌ) и праведные дела «أَعْمَالٌ»\u003ca href=\"#_ftn1\"\u003e[1]\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e2.  Когда человек сначала попадает в Ад, а затем, после очищения в нём от совершенных грехов, войдёт в Рай, то для этого достаточен «иман» (إِيمَانٌ)\u003ca href=\"#_ftn2\"\u003e[2]\u003c/a\u003e. То есть, человек у которого есть «иман» (إِيمَانٌ), он не совершает куфр и ширк, но совершает какие-то грехи, то такой человек обязательно войдёт в Рай, но только после очищения в Аду от своих грехов.\u003c/p\u003e\n\u003cp\u003eА человек, у которого есть «иман» (إِيمَانٌ), он не совершает куфр и ширк, и при этом он не совершал грехи, то он сразу попадет в Рай, и никогда не попадет в Ад.\u003c/p\u003e\n\u003cp\u003eОчевидно, что для вхождения в Рай и спасения от Ада необходимы «иман» и дела, и это является основой ислама и на это есть множество доводов.\u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eوَالَّـذِيْنَ اٰمَنُـوْا وَعَمِلُوا الصَّالِحَاتِ اُولٰٓئِكَ اَصْحَابُ الْجَنَّـةِ هُـمْ فِيْـهَا خَالِـدُوْنَ\u003c/p\u003e\n\u003cp\u003e[البقرۃ:82]\u003c/p\u003e\n\u003cp\u003eА те, которые уверовали (приобрели «иман») и совершали праведные дела, эти обитатели Рая, там они будут жить вечно!\u003c/p\u003e\n\u003cp\u003eСура «Аль-Бакара», аят 82.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eАллах عَزَّ وَجَلَّ говорит, что обитатели Рая – это те, у которых есть и «иман» и праведные дела.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 73\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:73\u003c/p\u003e\n\u003cp\u003e٦٥٦٩ - حَدَّثَنَا أَبُو اليَمَانِ، أَخْبَرَنَا شُعَيْبٌ، حَدَّثَنَا أَبُو الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لاَ يَدْخُلُ أَحَدٌ الجَنَّةَ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ النَّارِ لَوْ أَسَاءَ، لِيَزْدَادَ شُكْرًا، وَلاَ يَدْخُلُ النَّارَ أَحَدٌ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ الجَنَّةِ لَوْ أَحْسَنَ، لِيَكُونَ عَلَيْهِ حَسْرَةً»\u003c/p\u003e\n\u003cp\u003e[صحیح البخاري:6569]\u003c/p\u003e\n\u003cp\u003eПередал Абу аль-Яман, которому передал Шуайб, ему передал Абу аз-Зинад от аль-Аъраджа, который передал от Абу Хурайра رضي الله عنه, что пророк ﷺ сказал: «Ни один\u003ca href=\"#_ftn3\"\u003e[3]\u003c/a\u003e не войдёт в Рай без того, чтобы ему не было показано его место, которое он мог бы занять в Огне, если бы совершал грехи, для того, чтобы прибавилось у него благодарности. И ни один не войдёт в Огонь без того, чтобы ему не было показано то место, которое он мог бы занять в Раю, если бы совершал благие дела, и это для того, чтобы он сожалел!\u003c/p\u003e\n\u003cp\u003e«Сахих» Аль-Бухари, 6569.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eلَا يَدْخُلُ أَحَدٌ الْجَنَّةَ،-\u003c/p\u003e\n\u003cp\u003e(Любой человек, который попадет в Рай) Ни один не войдет в Рай без того,\u003c/p\u003e\n\u003cp\u003eإِلَّا أُرِيَ مَقْعَدَهُ مِنَ النَّارِ لَوْ أَسَاءَ، -\u003c/p\u003e\n\u003cp\u003eчтобы ему не было показано его место в Огне\u003ca href=\"#_ftn4\"\u003e[4]\u003c/a\u003e, если бы он совершал грехи,\u003c/p\u003e\n\u003cp\u003eلِيَزْدَادَ شُكْرًا، -\u003c/p\u003e\n\u003cp\u003eдля того, чтобы он был ещё более благодарен\u003c/p\u003e\n\u003cp\u003eوَلَا يَدْخُلُ النَّارَ، -\u003c/p\u003e\n\u003cp\u003eИ ни один не войдёт в Огонь без того,\u003c/p\u003e\n\u003cp\u003eأَحَدٌ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ الْجَنَّةِ لَوْ أَحْسَنَ، -\u003c/p\u003e\n\u003cp\u003eчтобы ему не было показано то место, которое он мог бы занять в Раю\u003ca href=\"#_ftn5\"\u003e[5]\u003c/a\u003e, если бы совершал благие дела,\u003c/p\u003e\n\u003cp\u003eلِيَكُونَ عَلَيْهِ حَسْرَةً -\u003c/p\u003e\n\u003cp\u003eдля того, чтобы он сожалел\u003ca href=\"#_ftn6\"\u003e[6]\u003c/a\u003e!\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЭтот хадис говорит о том, что у каждого человека есть место в Раю и место в Аду. Это сообщается для того, чтобы у человека были и страх «خَوْفٌ» и надежда «رَجَاءٌ». Человек никогда не должен отчаиваться, потому что для каждого человека есть место в Раю, но, в то же время он никогда не должен терять страха, по той причине, что также для каждого человека есть место в Аду.\u003c/p\u003e\n\u003cp\u003eОбитателям Рая покажут их место в Аду для того, чтобы они проявляли больше благодарности, и обитателям Ада покажут их место в Раю, чтобы они сожалели ещё больше.\u003c/p\u003e\n\u003cp\u003eЭтот хадис является доводом на то, что человек попадает в Рай, если он совершает праведные дела «لَوْ أَحْسَنَ», и наоборот, попадает в Ад, если совершает плохие дела «لَوْ أَسَاءَ».\u003c/p\u003e\n\u003cp\u003eчто человек попадет\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 74\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eالحدیث:74\u003c/p\u003e\n\u003cp\u003e٤٢٤٦ - حَدَّثَنَا هَارُونُ بْنُ إِسْحَاقَ، وَعَبْدُ اللَّهِ بْنُ سَعِيدٍ، قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ أَبِيهِ، وَعَمِّهِ، عَنْ جَدِّهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سُئِلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مَا أَكْثَرُ مَا يُدْخِلُ الْجَنَّةَ؟ قَالَ: «التَّقْوَى، وَحُسْنُ الْخُلُقِ» ، وَسُئِلَ مَا أَكْثَرُ مَا يُدْخِلُ النَّارَ؟ قَالَ: «الْأَجْوَفَانِ: الْفَمُ، وَالْفَرْجُ»\u003c/p\u003e\n\u003cp\u003e[سنن ابن ماجه: 4246، جامع الترمذي: 2004، الادب المفرد: 294، احمد: 7907 ،9696، ابن حبان: 476 ] صحیح\u003c/p\u003e\n\u003cp\u003eПередали Харун ибн Исхак и ’АбдуЛлах ибн Саид, им передал ’АбдуЛлах ибн Идрис от своего отца и дяди, которые передали от его дедушки, а тот от от Абу Хурайра رضي الله عنه, который рассказал:\u003c/p\u003e\n\u003cp\u003e«Спросили пророка ﷺ: что больше всего помогает войти в Рай?\u003c/p\u003e\n\u003cp\u003eОн ответил: «Ат-такъуа (степень уважения к Аллаху, которая не позволяет совершать грехов) и хороший нрав». И спросили: из-за чего чаще всего люди попадают в Ад? Он ответил: (по причине) «Две полости: рот и половые органы» (греховных речи и блуд).\u003c/p\u003e\n\u003cp\u003e«Сунан» Ибн Маджа, 4246; «Джамиу» Ат-Тирмизи, 2004; «Аль-адаб аль-муфрад» Аль-Бухари, 294; Ахмад 7907,9696; Ибн Хиббан, 476. Хадис сахих.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eسُئِلَ النَّبِيُّ ﷺ،  -\u003c/p\u003e\n\u003cp\u003eСпросили пророка ﷺ\u003c/p\u003e\n\u003cp\u003eمَا أَكْثَرُ مَا يُدْخِلُ الْجَنَّةَ؟  -\u003c/p\u003e\n\u003cp\u003eчто больше всего способствует вхождению в Рай?\u003c/p\u003e\n\u003cp\u003eقَالَ:\" التَّقْوَى وَحُسْنُ الْخُلُقِ -\u003c/p\u003e\n\u003cp\u003eОн сказал: «ат-такуа и благой нрав»\u003c/p\u003e\n\u003cp\u003eوَسُئِلَ مَا أَكْثَرُ مَا يُدْخِلُ النَّارَ؟  -\u003c/p\u003e\n\u003cp\u003eИ спросили: а что больше всего способствует вхождению в Ад?\u003c/p\u003e\n\u003cp\u003eقَالَ: «الْأَجْوَفَانِ: الْفَمُ، وَالْفَرْجُ -\u003c/p\u003e\n\u003cp\u003eон сказал: «две полости: рот и половые органы»».\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eАш-Шарха\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eВ этом хадисе говорится о способах, через которые мусульманин войдет в Рай, потому что нам Откровение говорит, что в Рай заходит только тот, у кого есть «иман».\u003c/p\u003e\n\u003cp\u003eИ посланник Аллаха ﷺ указал на две самые важные причины вхождения в Рай: ат-такуа и благой нрав.\u003c/p\u003e\n\u003cp\u003eИ в хадисе сказано, что больше всего люди попадают в Ад по причине двух вещей: «الْأَجْوَفَانِ»\u003ca href=\"#_ftn7\"\u003e[7]\u003c/a\u003e - дословно: две полости (дырки).\u003c/p\u003e\n\u003cp\u003eقَالَ: «الْأَجْوَفَانِ: الْفَمُ، وَالْفَرْجُ -\u003c/p\u003e\n\u003cp\u003eон сказал: «две полости: рот и половые органы».\u003c/p\u003e\n\u003cp\u003eЧто касается рта «الْفَمُ», то имеется в виду, что человек своим ртом совершает такие грехи, как употребление запретного (харам), сквернословие, обман, злословие, проклятия, показуха, высокомерие, оскорбление и так далее.\u003c/p\u003e\n\u003cp\u003eЧто касается полового органа «الْفَرْجُ», то имеется в виду совершение зина, изнасилование, нарушение прав других, для ублажения своего полового органа. Например, человек соблазняет чью-то жену, разрушая чужие семьи или обманным путем добивается удовлетворения своих половых потребностей и тому подобное.\u003c/p\u003e\n\u003cp\u003eРай – это такое место, где человек увидит Аллаха عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ с ними поговорит, то есть, человек там будет в гостях у Аллаха عَزَّ وَجَلَّ, и там есть Довольство Аллаха عَزَّ وَجَلَّ, и человек получит максимальное наслаждение и там он получит всё то, что он пожелает.\u003c/p\u003e\n\u003cp\u003eИ, наоборот Ад - это такое место, где человек будет лишён этого счастья, он не увидит Аллаха عَزَّ وَجَلَّ, Аллах عَزَّ وَجَلَّ с ним даже не поговорит, и это место, где будет недовольство Аллаха عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003eДля человека всё это является великой мотивацией, выше которой не бывает мотивации.\u003c/p\u003e\n\u003cp\u003eИ Откровение, которое пришло от Аллаха عَزَّ وَجَلَّ нам сообщает о том, как можно спастись от Ада и попасть в Рай: такуа (сторониться греха) и проявлять хороший нрав.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eЛучшим человеком является тот, кто проявляет такуа и у кого хороший нрав, и если каждый человек будет стремиться к этим двум качествам, то жизнь не Земле станет лучше и все люди исправятся. Поэтому Ислам является очень эффективным и сильным способом исправить человечество и сделать его лучше. Получается, что в этой жизни самая сильная и лучшая вещь – это ислам.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eИтак, две самые важные причины вхождения в Рай: ат-такуа и благой нрав.\u003c/p\u003e\n\u003cp\u003e1.  Ат-такуа «التَّقْوَى» - это сторониться греха.\u003c/p\u003e\n\u003cp\u003eГрех – это когда человек совершает ширк, куфр, совершает нововведения в религии или совершает то, что Аллах عَزَّ وَجَلَّ сделал «харам», или оставляет то, что Аллах عَزَّ وَجَلَّ сделал «ваджиб».\u003c/p\u003e\n\u003cp\u003eАт-такуа – это чтобы человек не обманывал, не убивал, не воровал, не нарушал права других, не совершал зина, не совершал фасад и зульм (не притеснял и не сеял порчу на Земле), не забирал чужое имущество незаконным путем, не использовал свою власть и силу неправильно, не тратил общественное имущество на свои нужды, не занимался коррупцией, чтобы не уходил из джамаата, не употреблял запретное, не злословил и так далее.\u003c/p\u003e\n\u003cp\u003e2.  Хороший нрав «حُسْنُ الْخُلُقِ» - это когда у человека хорошее поведение по отношению к своему Господу и по отношению к Его творениям.\u003c/p\u003e\n\u003cp\u003eОн не обманывает, не проявляет высокомерие, не завидует, не нарушает права, у него хорошее воспитание, он желает другим того же, что и себе, старается быть полезным для общества, он уважает права людей, выполняет их и защищает права людей, он противостоит несправедливости и это есть основная цель Ислама: соблюдать «حَقُّ اللّٰهِ» права Аллаха عَزَّ وَجَلَّ и права Его творений «حَقُّ العِبَادِ».\u003c/p\u003e\n\u003cp\u003eСоблюдать права Аллаха عَزَّ وَجَلَّ – это чтобы люди не совершали ширк и запрещали это другим, а соблюдать права творений – это чтобы люди не поступали несправедливо сами и противостояли несправедливости со стороны других.\u003c/p\u003e\n\u003cp\u003eЭто две основы ислама «حَقُّ اللّٰهِ وَحَقُّ العِبَادِ» - и это «резюме» Куръана и Сунны.\u003c/p\u003e\n\u003cp\u003e1.  «حَقُّ اللّٰهِ»\u003c/p\u003e\n\u003cp\u003eПрава Аллаха عَزَّ وَجَلَّ – и самое важное право Аллаха: это «таухид», то есть, «لَا إِلَٰهَ إِلَّا ٱللَّ»\u003c/p\u003e\n\u003cp\u003e2.  «حَقُّ العِبَادِ»\u003c/p\u003e\n\u003cp\u003eПрава творений (людей) – и самое важное право людей, чтобы с ними не поступали несправедливо, то есть, чтобы человек сам не притеснял людей и боролся против притеснения, и это было основной миссией пророков и сподвижников.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eСподвижники в свое время спасали людей от «зульма». Это было время, когда правители-тираны заставляли людей поклоняться им, делали из них рабов и отбирали у них имущество, и люди не могли противостоять этой несправедливости и притеснению, и именно поэтому сподвижники сражались с этими правителями и уничтожили их правление, и дали людям свободу и сказали, что если кто- то хочет принимать ислам, то пусть принимает. Когда человек принимал ислам, то он обязан платить закят\u003ca href=\"#_ftn8\"\u003e[8]\u003c/a\u003e, а если кто-то не желает принимать Ислам, то на нём обязанность платить джизья, что намного меньше закята: несколько килограмм фиников один раз в год было достаточно, и за эту джизья гарантировалось обеспечение безопасности и защита прав\u003ca href=\"#_ftn9\"\u003e[9]\u003c/a\u003e, и сподвижники доказали всё это на деле.\u003c/p\u003e\n\u003cp\u003eКогда люди увидели, что эти сподвижники спасли людей от «зульма» (от несправедливости), то поняли, что эти люди являются «настоящими героями», и тогда люди стали толпами принимать ислам. То есть, сподвижники не только объясняли людям «لَا إِلَٰهَ إِلَّا ٱللَّ», но ещё и останавливали зульм и восстанавливали права людей, то есть, соблюдали «حَقُّ العِبَادِ» права творений (людей), что и стало причиной быстрого распространения ислама.\u003c/p\u003e\n\u003cp\u003eНастоящий герой – это тот, кто останавливает «зульм» и дает людям их права, то есть, защищает их права.\u003c/p\u003e\n\u003cp\u003eОднако, когда время сподвижников прошло, то мусульмане постепенно начали сражаться для своих личных интересов, для своей власти, и джамаат превратился во власть государства. Потом это привело к разделению на разные государства и страны, и мусульмане больше не могли противостоять зульму, и, к сожалению, учёные тоже не противостояли этому. Всё это привело к тому, что сегодня от того джамаата осталось только название, и система полностью подчиняется королям, армии и диктаторам. Эти учёные поменяли форму ислама, не смогли защищать права людей и не смогли остановить «зульм». Когда мусульман притесняют и убивают, эти учёные только призывают к тому, чтобы люди делали «сабр», проявляли терпение. Они приводят неправильное толкование некоторых хадисов, утешают людей и говорят, чтобы они молчали и ничего не говорили против притеснителей, и чтобы ждали, когда придёт Махди и спасёт их.\u003c/p\u003e\n\u003cp\u003eПо этой причине люди не принимают даават от этих учёных, в отличии от того, как люди принимали даават от сподвижников, ведь сподвижники объясняли людям таухид, и вместе с этим защищали права людей и устанавливали справедливость.\u003c/p\u003e\n\u003cp\u003eЭти ученые стали обслуживать правителей, они унизились перед ними. А психология человека такова, что он не будет принимать таухид и «لَا إِلَٰهَ إِلَّا ٱللَّ» от тех, у кого есть трусость.\u003c/p\u003e\n\u003cp\u003eЭто является основной разницей между «لَا إِلَٰهَ إِلَّا ٱللَّ», про которое говорили сподвижники и «لَا إِلَٰهَ إِلَّا ٱللَّ», про которое говорят эти ученые.\u003c/p\u003e\n\u003cp\u003eЭти учёные оставили путь «манхадж» сподвижников, который является настоящим исламом, в котором имеется две основы: «حَقُّ اللّٰهِ وَحَقُّ العِبَادِ».\u003c/p\u003e\n\u003cp\u003eРезюме этого урока:\u003c/p\u003e\n\u003cp\u003e«لَا إِلَٰهَ إِلَّا ٱللَّ»\u003c/p\u003e\n\u003cp\u003eто есть, «حَقُّ اللّٰهِ» права Аллаха عَزَّ وَجَلَّ идут вместе с «حَقُّ العِبَادِ» правами творений.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref1\"\u003e[1]\u003c/a\u003e «أَعْمَالٌ»\u003c/p\u003e\n\u003cp\u003e(единственное число «عَمَلٌ») – праведные дела: имеется в виду «такуа» – это сторониться того, что является «харам», и выполнять то, что является «ваджиб».\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref2\"\u003e[2]\u003c/a\u003e «Иман» (إِيمَانٌ) - а именно отсутствие куфра и ширка.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref3\"\u003e[3]\u003c/a\u003e  «أَحَدٌ» -\u003c/p\u003e\n\u003cp\u003eЛюбой человек, который попадет в Рай\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref4\"\u003e[4]\u003c/a\u003e «مَقْعَدَهُ مِنَ النَّارِ» -\u003c/p\u003e\n\u003cp\u003eЕго место в Огне: то есть, ему было приготовлено место в Аду, куда бы он вошёл, если бы совершал плохие дела.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref5\"\u003e[5]\u003c/a\u003e «مَقْعَدَهُ مِنَ الْجَنَّةِ» -\u003c/p\u003e\n\u003cp\u003eЕго место в Раю: то есть, ему было приготовлено место в Раю, куда бы он вошел, если совершал благие дела.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref6\"\u003e[6]\u003c/a\u003e  «حَسْرَةٌ» -\u003c/p\u003e\n\u003cp\u003eсожаление\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref7\"\u003e[7]\u003c/a\u003e «الْأَجْوَفَانِ:» -\u003c/p\u003e\n\u003cp\u003e«المثنی», то есть, двойственное число от слова «الجَوْفُ» - полость.\u003c/p\u003e\n\u003cp\u003eНапример, мы говорим: брюшная полость, ротовая полость…\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref8\"\u003e[8]\u003c/a\u003e Закят – это составляет 2,5 процента из имущества\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"#_ftnref9\"\u003e[9]\u003c/a\u003e Защита прав: обеспечение безопасности вашей жизни, чести и имущества\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/92.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/73",
        "/islam_kamil_hadiths/part_4/74"
    ]
}
