{
    "id": "f4a2d87b-57a3-4375-9d87-1b802c8d4afe",
    "index": 103040,
    "dir_index": 94,
    "date": "2022-01-25",
    "title": "Правда ли, что в Судный день у некоторых людей не будет страха?",
    "_body": "\u003cp\u003e\u003cspan class=\"c11\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c30\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/311\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714310561704\u0026amp;usg=AOvVaw0HyIX_x8P0MJ54MiPwEDE3\" class=\"c29\"\u003ehttps://t.me/alislam_sahih/311\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c30 c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714310562212\u0026amp;usg=AOvVaw3wySEHTVPUhI2FsL2DkIRE\" class=\"c29\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВопрос № 94\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eБудут ли в Судный День люди, которые не познают никакого страха?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ Судный День успех будет зависеть от двух вещей:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИман, то есть, когда человек сторонится куфра и ширка.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАт-такъуа (اتَّقُوا), то есть, когда человек сторонится грехов.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан объясняет, что в Судный День будут разные категории людей.\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто те, у которых сильный иман и сильная такъуа. У этих людей не будет какой-то печали и страха, они будут защищены и пребудут в безопасности, потому что у тех, у кого есть большой иман и такъуа, трудности будут только до смерти, а после смерти у них не будет проблем и трудностей, и в Судный День они полностью будут в безопасности. Эту безопасность Куръан назвал «امنن سلام», и в хадисе приходит слово: «ظِلٌّ» - защита и безопасность, то есть, в Судный День они будут в безопасности от жары, от печали, горя и трудностей.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто люди, у которых есть иман, но в такъуа у них есть слабость, то есть, они иногда совершают харам, иногда оставляют ваджиб. У них будут небольшие трудности и Аллах عَزَّ وَجَلَّ лучше знает какой степени у них будут эти трудности.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто такая категория людей, у которых есть иман, но такъуа очень слабая или, вообще, отсутствует. Они совершают харам, оставляют ваджиб, в месяц Рамадан не держат пост, закят не выплачивают, знания не получают, таблиг не делают, они оставили понимание сподвижников и заблудились, но, при всем этом, у них присутствует иман и их заблуждение не дошло до куфра и ширка. Это такая категория людей, у которых будут трудности, мучения и сильный расчет, и эти люди сначала попадают в Ад, после выйдут оттуда и зайдут в Рай.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЭто категория людей, у которых есть куфр и ширк. В Судный День их дела не будут взвешиваться, и они будут вечно в Огне, и для них Судный День будет очень тяжелым.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНет сомнения в том, что Судный День очень страшный и тяжелый день, и в этот день есть страх, тяготы, сложности, но будут люди, которые будут в защите и безопасности от этого страха, жары и проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eفَمَنْ تَبِــعَ هُدَاىَ فَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ: 38]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ те, которые последуют Моему Руководству, не будут напуганы и не будут опечалены!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 38.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنْ تَبِــعَ هُدَاىَ - Те, которые следуют;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهُدَاىَ - за Моим руководством, которые «إِتَّبَعَ» делают за Моим руководством, то есть, за Откровением (هُدَاىَ - это Уахийю),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eفَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ - на них не будет страха\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c3\"\u003e и не будет печали и горя\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТе люди, которые руководствуются Откровением, в Судный День будут в безопасности от страха, печали и горя.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحًا فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ: 62]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТем, которые уверовали в Аллаха и в Судный день и совершали праведные дела, награда у их Господа, и не будут они напуганы и не опечалятся!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 62.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ - Те, которые уверовали в Аллаха и Судный День,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَعَمِلَ صَالِحًا - и совершали праведные дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَهُمْ أَجْرُهُمْ - для них их награда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِنْدَ رَبِّهِمْ - у их Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا خَوْفٌ عَلَيْهِمْ - и не будет над ними страха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا هُمْ يَحْزَنُونَ - и они не опечалятся, то есть, у них не будет горя и печали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eيَا بَنِىٓ اٰدَمَ اِمَّا يَاْتِيَنَّكُمْ رُسُلٌ مِّنْكُمْ يَقُصُّوْنَ عَلَيْكُمْ اٰيَاتِىْ ۙ فَمَنِ اتَّقٰى وَاَصْلَحَ فَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاعراف:35]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eО, дети Адама! Когда к вам приходят посланники из вашей среды и читают вам Наши аяты, то тот, кто будет удерживать себя от совершения грехов и исправится, не испытает страха или печали!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Аъраф», аят 35.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eيَا بَنِىٓ آدَمَ – О, дети Адама!\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاِمَّا يَاْتِيَنَّكُمْ رُسُلٌ مِّنْكُمْ - Когда приходят к вам посланники из вас (из числа людей),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَقُصُّوْنَ عَلَيْكُمْ اٰيَاتِىْ ۙ - и когда рассказывают вам Мои аяты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَمَنِ اتَّقٰى - то тот, кто проявил такъуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَاَصْلَحَ - и исправил свои дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ - то у них не будет страха и они не опечалятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَلَّـذِيْنَ يُنْفِقُوْنَ اَمْوَالَـهُـمْ بِاللَّيْلِ وَالنَّـهَارِ سِرًّا وَّعَلَانِيَةً فَلَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّهِـمْۚ وَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:274]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тем, которые расходуют своё имущество ночью и днём, скрытно и прилюдно, награда у их Господа, и не будут они напуганы, и не будут опечалены!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 274.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ يُنْفِقُوْنَ أَمْوَالَهُمْ - Те, которые расходуют свое имущество\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِاللَّيْلِ وَالنَّـهَارِ - ночью и днем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسِرًّا وَّعَلَانِيَةً - скрытно и открыто (прилюдно),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّـهِـمْ - для них есть награда у их Господа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ - у них не будет страха и они не опечалятся.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот аят говорит о том, что у праведных людей, которые следуют за Откровением, расходуют свое имущество, у которых есть такъуа, которые исправили свои дела, то, даже если у них в этой дунья будут проблемы, то эти проблемы не будут на них влиять так, чтобы они ушли в депрессию и другие сложности, а в Судный День они полностью будут в безопасности от горя, печали, жары и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ доводом на это является следующий хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eХадис № 78\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالحدیث: 78\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003eحَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ، أَخْبَرَنَا عَبْدُ اللهِ بْنُ مُبَارَكٍ، أَخْبَرَنَا حَرْمَلَةُ بْنُ عِمْرَانَ، أَنَّهُ سَمِعَ يَزِيدَ بْنَ أَبِي حَبِيبٍ، يُحَدِّثُ، أَنَّ أَبَا الْخَيْرِ، حَدَّثَهُ، أَنَّهُ سَمِعَ عُقْبَةَ بْنَ عَامِرٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللهِ ﷺ يَقُولُ: « كُلُّ امْرِئٍ فِي ظِلِّ صَدَقَتِهِ حَتَّى يُفْصَلَ بَيْنَ النَّاسِ - أَوْ قَالَ: يُحْكَمَ بَيْنَ النَّاسِ - « قَالَ يَزِيدُ: « وَكَانَ أَبُو الْخَيْرِ لَا يُخْطِئُهُ يَوْمٌ إِلَّا تَصَدَّقَ فِيهِ بِشَيْءٍ وَلَوْ كَعْكَةً أَوْ بَصَلَةً أَوْ\u003c/span\u003e \u003cspan class=\"c0\"\u003e كَذَا [مسند احمد: 17333، أبو يعلى: 1766، وابن خزيمة: 2431 ، وابن حبان : 3310 ] صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал ’Али ибн Исхак, которому передал ’АбдуЛлах ибн Мубарак, ему передал Хармаля ибн ’Имран, который слышал Язида ибн Абу Хабиба, как он рассказывал, что ему передал Абу аль-Хайр, который слышал, как ’Укба ибн ’Амир говорил, что слышал, как посланник Аллаха ﷺ сказал: «Каждый, кто давал садака, будет в тени своей милостыни/под её защитой, пока Аллах не рассудит между людьми/пока Судный День не закончится». Или же сказал: «Будет судить/решит между людьми». И Язид говорил, что Абу аль-Хайр не пропускал ни одного дня, чтобы не дать садака/каждый день давал садака, хоть торт, хоть лук или что-то подобное…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 17333; Абу Яъля, 1766; Ибн Хазима, 2431; Ибн Хиббан, 3310. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e’Укба ибн ’Амир رضي الله عنه говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَمِعْتُ رَسُولَ اللهِ ﷺ يَقُولُ - я услышал как посланник Аллаха ﷺ говорил:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«كُلُّ امْرِئٍ - каждый человек\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِي ظِلِّ صَدَقَتِهِ - будет в защите, безопасности своей садака,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eحَتَّى يُفْصَلَ بَيْنَ النَّاسِ - это будет продолжатся до тех пор, когда Аллах решит между людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ قَالَ: يُحْكَمَ بَيْنَ النَّاسِ - или сказал: Будет судить, решит между людьми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, этот хадис говорит о том, что когда Аллах عزّ وجلّ будет судить людей в Судный День, то те, которые расходовали свое имущество, будут в безопасности, под защитой своей садака.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ يَزِيدُ: - Язид говорит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَكَانَ أَبُو الْخَيْرِ - что Абу аль-Хайр\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eلَا يُخْطِئُهُ - не пропускал\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمٌ - никакой день,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِلَّا - но\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eتَصَدَّقَ فِيهِ بِشَيْءٍ - обязательно что-то расходовал,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَوْ كَعْكَةً - даже если это был торт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ بَصَلَةً - или лук,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ كَذَا - или подобная вещь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСмысл этого хадиса такой, что когда Аллах عزّ وجلّ будет судить людей, то те люди, которые давали садака, будут в безопасности и в защите своей садака. Здесь имеется в виду Судный День, потому что Аллах عزَّ و جلَّ будет судить между людьми именно в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ говорит в Куръане:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eفَاللّـٰهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النساء: 141]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ Аллах рассудит между вами в Судный День!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Ниса», аят 141.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь аят и хадис являются тафсиром друг для друга.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано: «فِي ظِلِّ صَدَقَتِهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eظِلٌّ : حِفْظٌ - слово «тень» здесь означает «безопасность»\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа арабском языке обычно слово «ظِلٌّ» означает: «тень», но когда говорят: «في ظِل فلان», то здесь не имеется в виду обычная тень, которая бывает от солнца, а имеется в виду безопасность и защита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсли вы откроете любую книгу по объяснению языка, то там будет написано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eهو في ظِل فلان: في كَنَفِهِ - он находится под защитой такого-то, то есть, под его защитой, гарантией, покровительством.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعاشَ في ظِلِّهِ : في كَنَفِهِ، في حِمايَتِهِ- то есть, жить под чьим-то покровительством, под его гарантией, защитой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كُلُّ امْرِئٍ فِي ظِلِّ صَدَقَتِهِ - каждый человек, кто выплачивал садака, он будет в «тени своей садака», то есть, под защитой своей садака, в безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле безопасность дает Аллах عزّ وجلّ, но из-за этой садака Аллах عزّ وجلّ даст безопасность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДоводом на это является следующий аят.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزّ وجلّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَلَّـذِيْنَ يُنْفِقُوْنَ اَمْوَالَـهُـمْ بِاللَّيْلِ وَالنَّـهَارِ سِرًّا وَّعَلَانِيَةً فَلَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّهِـمْۚ وَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:274]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тем, которые расходуют своё имущество ночью и днём, скрытно и прилюдно, награда у их Господа, и не будут они напуганы, и не будут опечалены!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 274.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَلَّـذِيْنَ يُنْفِقُوْنَ – Те, которые расходуют\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eاَمْوَالَـهُـمْ - из своего имущества\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eبِاللَّيْلِ وَالنَّـهَارِ - ночью и днем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسِرًّا وَّعَلَانِيَةً - скрытно и открыто, прилюдно,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلَـهُـمْ اَجْرُهُـمْ - для них есть их награда\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعِنْدَ رَبِّهِـمْۚ - у их Господа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ - они будут в безопасности, и не будет у них страха и печали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что Аллах عزَّ و جلَّ обеспечит человеку безопасность за то, что он выплачивал садака и в Судный День, когда будут трудности, он будет полностью в защите и безопасности от проблем и печали.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Садака» - это любой расход, который человек расходует для того, чтобы получить Довольство Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис указывает на достоинство садака и человек, который выплачивает садака по этой причине, будет в безопасности в Судный День от проблем, жары, горя, печали и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНужно знать, что расходование имущества касается не только богатых людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eУ некоторых людей сложилось такое мнение, что расходовать имущество должны только богатые люди, на самом деле это неправильно. Если человек небогатый, то он должен работать, зарабатывать для того, чтобы расходовать, как это делали сподвижники رضي الله عنهم. Были такие сподвижники, у которых не было даже дома, не было еды, и они жили в масджиде, но они, чтобы действовать по этим аятам и хадисам, шли на рынок, зарабатывали там какую-то еду и вечером расходовали, и, таким образом, выполняли приказ Аллаха عزَّ وجلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто говорит о том, что для того, чтобы расходовать имущество, не нужно быть богатым, и каждый человек, который хочет расходовать, найдет что расходовать, а если нечего расходовать, то заработает и будет расходовать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ современном мире люди постоянно тратят, расходуют деньги и если он по чуть-чуть будет откладывать как садака, и потом, когда соберётся определенная сумма, даёт садака, то получится так, что он каждый день выплачивал садака, не прозевает ни один день, и не обязательно, чтобы человек давал садака каждый день. И надо знать, что то, что вы расходуете на свою семью, то это тоже садака, то есть, то, что вы тратите на их знание, на их здоровье и так далее, то это тоже садака. Но, надо знать, что это не значит, что всё имущество надо тратить только на свою семью и это будет садака, нет. Ислам сказал, что надо тратить своё имущество на религию Аллаха, для возвышения ислама и это тоже является фард - это называется джихад имуществом, который тоже является фард.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, этот хадис говорит о том, что в Судный День эти люди будут в безопасности от той жары, солнца, сложностей, от горя и печали и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eХадис № 79\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eالحدیث:79\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eحَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا يَحْيَى، عَنْ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي خُبَيْبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ ﷺ, قَالَ:\" سَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ، إِمَامٌ عَدْلٌ وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ , فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح البخاري: 1423، صحیح مسلم: 1031]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередал Мусаддад, ему передал Яхья от ’УбайдуЛлаха, который сказал, что ему передал Хубайб ибн ’Абду-Рахман от Хафса ибн ’Асыма, а тот от Абу Хурайры رضي الله عنه, что пророк ﷺ сказал: «Будет семь категорий людей, которым Всевышний Аллах окажет Своё покровительство (даст безопасность и защиту) в день, когда никакой другой защиты не будет, кроме Его защиты, а это:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eсправедливый имам;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eюноша, вступивший в пору юности, поклоняясь Аллаху;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eчеловек, чьё сердце привязано к масджидам;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eдвое, любящих друг друга ради Аллаха, встречаются и расходятся из-за этой любви;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eмужчина, которого позвала знатная и красивая женщина, а он ей ответил: «я боюсь Аллаха!»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eчеловек, который расходует имущество, делает садака и скрывает это настолько, что его левая рука не знает, сколько потратила правая;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eчеловек, который подумал об Аллахе, находясь в одиночестве, и наполнились его глаза слезами…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» аль-Бухари, 1423; «Сахих» Муслим, 1031.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам аль-Бухари говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Передается от Абу Хурайры رضي الله عنه, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ، - Будет семь категорий людей, которым Всевышний Аллах окажет Своё покровительство (даст безопасность и защиту) в день, когда никакой другой защиты не будет, кроме Его защиты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, семи категориям людей Аллах عَزَّ وَجَلَّ даст место в своей безопасности и защите, и это будет в Судный День, в день, когда не будет никакой защиты и безопасности, кроме защиты\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِمَامٌ عَدْلٌ - Справедливый имам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ، - юноша, который начал свою молодость в поклонении Аллаху\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، - и мужчина сердце которого связано (привязано) с масджидами\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلَانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، - и двое, которые полюбили друг друга для Аллаха, они собираются и расходятся на основе этой любви\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ , فَقَالَ: إِنِّي أَخَافُ اللَّهَ، - и мужчина, которого позвала знатная и красивая женщина\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, сказал: я боюсь Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، - и человек, который расходует садака, скрывая это так, что левая рука не знает то, что расходует его правая рука\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ – и человек, который поминает Аллаха, будучи в одиночестве, и глаза которого наполняются слезами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «Сахих» Аль-Бухари, 1423; «Сахих» Муслим, 1031.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e سَبْعَةٌ - Семь видов людей - это не говорит о том, что только эти семь категорий людей будут находиться в безопасности, в защите, а остальные люди не будут.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть много доводов и доказательств, что другие категории людей тоже будут находиться в безопасности вместе с этими семью категориями людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ - Аллах عَزَّ وَجَلَّ даст им место в своей безопасности, Аллах عَزَّ وَجَلَّ защитит их своей защитой, Аллах عَزَّ وَجَلَّ даст им безопасность «амнун салямун» в своей безопасности, даст им место в своей амнун, в своей салямун, в своей безопасности.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eظِلٌّ - его один смысл - это тень, то есть, тень, который бывает от солнца и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле смысл слова «ظِلٌّ» - это «حِفْظٌ» и это не является таъвиль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем, люди «ظِلٌّ» называют «حِفْظٌ». На всех языках, когда говорят, что такой-то человек находится под тенью такого-то человека, или говорят, что какой-то человек находился под крылом такого-то человека, то это имеется в виду: под защитой, под попечительством, под руководством, под безопасностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ так говорят на всех языках, например: فُلَانٌ فِي ظِلِّ فُلَان : ائ : في حِفْظِهِ - то есть, такой-то находится в «ظِلِّ» такого-то, то это значит: под покровительством такого-то, в безопасности такого-то.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فِي ظِلِّهِ»: его правильный «حقيقي», настоящий смысл - это значит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«في حِفْظِهِ وَ رَحْمَتِهِ و سَتْرِهِ» - в безопасности Аллаха عَزَّ وَجَلَّ, в Милости Аллаха عَزَّ وَجَلَّ, под защитой Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فِي ظِلِّهِ» - здесь не имеется в виду та тень, которая бывает от солнца.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКуръан объясняет, что они будут в безопасности не только от солнца и так далее, и Куръан говорит, что они будут в полной безопасности от: страха, печали, проблем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа них не будет страха и они не будут опечалены.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 274.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в предыдущем хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e كُلُّ امْرِئٍ فِي ظِلِّ صَدَقَتِهِ - каждый человек, который расходовал своё имущество, будет в защите и безопасности в своём садаке, то есть, Аллах عَزَّ وَجَلَّ обеспечит им безопасность за то, что они совершали хорошие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eالْمُتَحَابُّونَ فِي اللهِ عَلَى مَنَابِرَ مِنْ نُورٍ فِي ظِلِّ الْعَرْشِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد: 22064] ضعیف منکر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eТе, которые любили друг друга ради Аллаха, будут находиться на минбарах\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e(возвышенностях) из «нура» (из света) в тени ’Арша, в тот день, когда не будет другой тени, кроме его (’Арша) тени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 22064. Хадис даиф-мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ на основе этого мункара и даиф хадиса, люди полностью поменяли смысл и говорят, что здесь: «ظِلِّ» - это тень, и имеется в виду тень ’Арша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНа самом деле, этот хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eво-первых, относится только к людям, которые: «الْمُتَحَابُّونَ فِي اللهِ», то есть, «فِي ظِلِّ الْعَرْشِ» - в тени ’Арша относится только к тем, которые полюбили друг друга ради Аллаха عَزَّ وَجَلَّ;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eв во-вторых, то, что «فِي ظِلِّ الْعَرْشِ» является мункар, один из вид даиф хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, просто тафсир и слова учёных взяли и сделали из него марфуъ хадис, а на самом деле это не является хадис, потому что этот хадис, в оригинале «Сахих» Муслима передаётся:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ يَقُولُ يَوْمَ الْقِيَامَةِ: أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي الْيَوْمَ، أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 2566]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, что посланник Аллаха ﷺ сказал: «Поистине, Аллах скажет в Судный день: «Где сегодня те, которые любили друг друга ради Меня? Я беру их под свою защиту, в день, когда не будет другой защиты!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 2566.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eقَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: « إِنَّ اللَّهَ يَقُولُ يَوْمَ الْقِيَامَةِ - посланник Аллаха ﷺ сказал, что Аллах عَزَّ وَجَلَّ скажет в Судный День:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَيْنَ الْمُتَحَابُّونَ بِجَلَالِي الْيَوْمَ، - Где те люди, которые любили друг друга ради моего Величия, моего Почёта, сегодня\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي - Я им дам место в безопасности, а сегодня нет никакой безопасности, кроме Моей безопасности, кроме Моей защиты.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c3\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي» - два раза здесь указывается на «ظِلّ» Аллаха عَزَّ وَجَلَّ, а потом учёные дали тафсир этому и сказали, что «فِي ظِلِّي» - это значит: «فِي ظِلِّ الْعَرْشِ» - на самом деле, это и есть таъвиль. И самое худшее то, что эти слова учёных, которые они так объяснили, они взяли и сделали из него марфуъ хадис, и такие ошибки бывают в хадисах, и эта ошибка делает хадис даифом, мункаром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ основном хадисе в «Сахих» Муслима нет слова «عَرْشِ», а в этом хадисе в «Муснад» Ахмаде есть это слово «’Арш»: «فِي ظِلِّ الْعَرْشِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадис, который предаёт «Муснад» Ахмад есть рассказ и этот же хадис «Джамиу» Тирмизи, 2390 передаёт:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي مُسْلِمٍ الْخَوْلَانِيِّ، حَدَّثَنِي مُعَاذُ بْنُ جَبَلٍ سے\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي: 2390]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Муслима аль-Хаулянийя, которому передал Муаз ибн Джабаль…\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 2390.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ там нет слова «فِي ظِلِّ الْعَرْشِ» и нет там этого рассказа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСказать, что они будут под тенью ’Арша - это значит, что они представляют, что ’Арш под солнцем, то есть, что солнце выше ’Арша.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eسبحان الله\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОткровение нам объясняет, что в Судный День солнце будет очень близко к людям, и Откровение нам говорит, что ’Арш далеко, и находится над махлюком вообще. И сказать, что тень ’Арша будет над людьми и этот ’Арш будет защищать людей от солнца - это вообще неправильно и противоречит Откровению, поэтому, этот риваят является мункар, и на основе мункара риваята искажать и делать таъвиль в оригинале хадиса не правильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ «Джамиу» Тирмизи передаёт подобный хадис:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أَنْظَرَ مُعْسِرًا، أَوْ وَضَعَ لَهُ أَظَلَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ تَحْتَ ظِلِّ عَرْشِهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[جامع الترمذي: 1306] ضعیف منکر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал: «Того, кто предоставит отсрочку своему должнику или простит ему долг, Аллах укроет в Судный день в тени ’Арша, в день, когда другой тени не будет!».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Джамиу» Ат-Тирмизи, 1306. Хадис даиф мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: - Абу Хурайра رضي الله عنه сказал, что посланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَنْظَرَ مُعْسِرًا - Кто подождал, кто отсрочил должнику его срок из-за его бедности,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ وَضَعَ لَهُ - или же простил ему долг,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَظَلَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ تَحْتَ ظِلِّ عَرْشِهِ - Аллах عَزَّ وَجَلَّ даст ему место в тени под ’Аршем, يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ - в тот день, когда не будет никакой тени, кроме его тени.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадис даиф мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ обратите внимание, какие бывают ошибки в хадисах!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе, который передаёт «Джамиу» Тирмизи есть слово «’Арш», и такой же хадис передаёт «Сахих» Муслим, и там сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَنْظَرَ مُعْسِرًا أَوْ وَضَعَ عَنْهُ أَظَلَّهُ اللَّهُ فِي ظِلِّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 3006]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТого, кто даст отсрочку своему должнику или простит ему долг, Аллах укроет Своей безопасностью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 3006.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе вообще нет слова «Арш».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَنْظَرَ مُعْسِرًا - Кто отсрочил, продлил срок человеку, который был ему должен и был бедным,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ وَضَعَ عَنْه - или же убрал от него, имеется ввиду простил ему долг,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَظَلَّهُ اللَّهُ فِي ظِلِّهِ – Аллах عَزَّ وَجَلَّ даст место в своём «ظِلّ», в Судный день не будет никакого «ظِلّ», кроме «ظِلّ» Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«ظِلّ» - это имеется ввиду безопасность, защита, и там нет слова «Арш».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в одном риваяте передается:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ أَبِي الْيَسَرِ صَاحِبِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\" مَنْ أَحَبَّ أَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ فَلْيُنْظِرْ مُعْسِرًا أَوْ لِيَضَعْ لَهُ\".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[سنن ابن ماجه: 2419، سنن الدارمی: 2630] صحیح\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от сподвижника пророка Абу аль-Ясара, что посланник Аллаха ﷺ сказал: «Тот, кто хочет, чтобы Аллах его укрыл в Своей безопасности, пусть предоставит отсрочку своему несостоятельному должнику или совсем простит ему долг».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сунан» ибн Маджа, 2419; «Сунан» ад-Дарими, 2630. Хадис сахих.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ أَحَبَّ  - Кто хочет, кто любит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ - чтобы Аллах дал ему место в Своей безопасности,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيُنْظِرْ - пусть отсрочит, пусть подождёт,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُعْسِرًا - тому должнику, который бедный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ لِيَضَعْ لَهُ - или же простит ему долг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«تَحْتَ ظِلِّ عَرْشِهِ» - это на самом деле исказили риваят, а его основой является «أَظَلَّهُ اللَّهُ فِي ظِلِّهِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ когда такой хадис противоречит достоверному хадису, то есть, Откровению, то это называется\u003c/span\u003e \u003cspan class=\"c21\"\u003eмункар хадис\u003c/span\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ хадис, в котором сказано: «تَحْتَ ظِلِّ عَرْشِهِ», который передаёт «Джамиу» ат-Тирмизи, также этот хадис передает «Муснад» Ахмад, 8711, и его цепочка является «Сахих», но несмотря на то, что его цепочка Сахих, этот хадис является батыль мункар, так как чётко и ясно видно, что слово «تَحْتَ ظِلِّ عَرْشِهِ» исказили, поменяли в хадисе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в риваяте «Муснад» Ахмад сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«فِي ظِلِّ عَرْشِهِ يَوْمَ الْقِيَامَةِ» - в тени Арша в Судный день.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому надо знать, что хадисы, которые приводится в «Сахих» Муслим и в «Сахих» аль-Бухари - это те хадисы, которые без сомнения достоверные, и с хадисом, которого нет в «Сахих» Муслим и в «Сахих» Аль-Бухари нужно быть очень осторожным, и надо тщательно проверять и смотреть.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ количество достоверных хадисов намного больше, чем достоверных.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eХадисы, которых нет в «Сахих» аль-Бухари и в «Сахих» Муслим в основе являются «даиф», кроме тех, которые доказаны, что являются сахих или хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ надо знать, что слабый хадис, это не только тот хадис, чья цепочка недостоверная, так как есть много хадисов, где передатчики тоже являются достоверными, но все равно хадис является «мавду’», то есть, ложный или даиф и мункар. Например, какой-то учёный скажет тафсир и другие ошибаются и делают из него «марфу’» хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, этот хадис, где сказано: «تَحْتَ ظِلِّ عَرْشِهِ» передаёт «Джамиу» ат-Тирмизи и «Муснад» Ахмад, и у него цепочка такая, как в «Сахих» Муслиме, то есть, «Сахих» Муслим передает другие риваяты с такой цепочкой и, несмотря на это, в хадисе есть ошибка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо быть очень осторожными с хадисами, которых нет в «Сахих» аль-Бухари и в «Сахих» Муслим!  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, эти слова: «فِي ظِلِّ عَرْشِهِ يَوْمَ الْقِيَامَةِ» являются словами ученого, его тафсир, который кто-то сделал марфу’ и это ошибка, это противоречит Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот хадис вообще противоречит Откровению.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИз Откровения мы знаем, что солнце в Судный день будет очень близко к людям и «Арш» находится над махлюком, это неправильно и это есть та’виль, чтобы Арш защищал людей от солнца, потому что для этого Арш должен быть под солнцем.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому «ظِلٌّ» означает безопасность и защита Аллаха عَزَّ وَجَلَّ, и не только от солнца, а это общая защита и безопасность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗащита и безопасность - это «سَلاَمٌ», «أَمْنٌ», «حِفْظٌ», «ظِلٌّ» в общем от проблем: от жары, от трудностей, печали, горя и так далее, и это сказано в Куръане, и, обратите внимание, что этот смысл доказан из хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« مَنْ أَحَبَّ أَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ فَلْيُنْظِرْ مُعْسِرًا أَوْ لِيَضَعْ لَهُ» - если кто-то хочет, любит, чтобы Аллах عَزَّ وَجَلَّ дал место в Своей безопасности в Судный День, то пусть отсрочит человеку, который ему должен и он бедный, или же простит ему этот долг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eДостоверный хадис, и этот же хадис передает «Сахих» Муслим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСлово «أَنْ يُظِلَّهُ اللَّهُ فِي ظِلِّهِ» как сказано в «Сахих» Муслиме:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ؛ … فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 1563]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Катады: «Поистине, я слышал от посланника Аллаха ﷺ, что он говорил: Кто хотел бы, чтобы Аллах его избавил от тягот Судного дня, пусть предоставит отсрочку своему несостоятельному должнику или же простит его».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1563.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАбу Къатадата رضي الله عنهم сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ﷺ، يَقُولُ - я услышал от Посланника Аллаха ﷺ, он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمَنْ سَرَّهُ - Кому нравится, кто любит,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَنْ يُنْجِيَهُ اللَّهُ - чтобы Аллах дал, то есть безопасность, защиту и успех, чтобы Аллах защитил его,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمِنْ كُرَبِ يَوْمِ الْقِيَامَةِ - от беды, тяжёлой ситуации, тягот, проблем в Судный День,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفَلْيُنَفِّسْ عَنْ مُعْسِرٍ - пусть он отсрочит, продлит срок,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eمُعْسِرٍ - человеку, который ему должен, который бедный\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eأَوْ يَضَعْ عَنْهُ - или же пусть простит ему этот долг.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ одном риваяте сказано: «يُظِلَّهُ اللَّهُ فِي ظِلِّه,», а в другом: «أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ риваят является «Сахих» Муслим, который является четким и ясным объяснением для этого хадиса.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим приводит ясный хадис от Абу Катада رضي الله عنهم.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВот этот же хадис от Абу Катада رضي الله عنه приводится в «Муснад» Ахмада:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eعَن أَبِي قَتَادَةَ قَالَ: سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" مَنْ نَفَّسَ عَنْ غَرِيمِهِ أَوْ مَحَا عَنْهُ كَانَ فِي ظِلِّ الْعَرْشِ يَوْمَ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[مسند احمد: 22559] ضعیف منکر\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПередаётся от Абу Катады رضي الله عنه, который рассказал, что слышал, как посланник Аллаха ﷺ говорил: «Тот, кто предоставит отсрочку своему несостоятельному должнику или простит ему долг, в Судный день будет находиться в тени ’Арша».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Муснад» Ахмад, 22559. Хадис даиф мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e« مَنْ نَفَّسَ عَنْ غَرِيمِهِ - Кто отсрочил, дал срок, человеку, который ему должен и он бедный,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e أَوْ مَحَا عَنْهُ - или простил ему долг,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eكَانَ فِي ظِلِّ الْعَرْشِ يَوْمَ الْقِيَامَةِ - он будет в тени Арша в Судный День.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВидите, откуда-то появилось слово «فِي ظِلِّ الْعَرْشِ», которого нет в «Сахих» Муслим, и это приводится в «Муснад» Ахмад, 22559. Кончено же этот хадис даиф мункар.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ «Сахих» Муслим нет слова «فِي ظِلِّ الْعَرْشِ», а здесь это слово появилось.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ это указывает на то, что есть много хадисов с достоверными цепочками, но хадис является даиф, и такие риваяты называются мункар, поэтому надо быть осторожными на счет тех хадисов, которых нет в «Сахих» аль-Бухари и в «Сахих» Муслим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ общем:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«يُظِلُّهُمُ اللَّهُ تَعَالَى,» - даст Аллах عَزَّ وَجَلَّ место в своей безопасности\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e «فِي ظِلِّهِ» - в тот день «يَوْمَ»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«لَا ظِلَّ» - когда не будет безопасности и защиты,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِلَّا ظِلُّهُ» - кроме безопасности и защиты Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЗдесь местоимение «هُ» указывает на Аллаха عَزَّ وَجَلَّ, и сказать, что здесь«ظِلٌّ»   имеется ввиду «ظِلِّ الْعَرْشِ» в тени Арша, то это та’виль.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тени «ظِلٌّ» имеется ввиду «حِفْظٌ» безопасность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eيَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ - В тот день, когда не будет никакой безопасности, кроме безопасности Аллаха عَزَّ وَجَلَّ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это имеется в виду Судный День, и имеется в виду, что никто не сможет защитить в этот день, кроме Аллаха عَزَّ وَجَلَّ, и это «ظِلٌّ» по-другому называется «سَلاَمٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eتَحِيَّتُهُـمْ يَوْمَ يَلْقَوْنَهٝ سَلَامٌ ۚ وَّاَعَدَّ لَـهُـمْ اَجْرًا كَرِيْمًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[الاحزاب: 44]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ тот день, когда муъминун (люди, в которых есть иман) встретятся с Аллахом, подарком им будет мир, безопасность, и для них приготовлена великая награда!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Ахзаб», 44.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e تَحِيَّتُهُـمْ يَوْمَ يَلْقَوْنَهٝ سَلَامٌ - в тот день, когда муъминун встретятся с Аллахом, то Аллах даст им подарок, подарок: мир «سَلاَمٌ», безопасность, защита,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e وَّاَعَدَّ لَـهُـمْ اَجْرًا كَرِيْمًا - и приготовил Аллах عَزَّ وَجَلَّ для них почётную награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ также Аллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003e \u003c/span\u003e \u003cspan class=\"c11\"\u003eاَفَمَنْ يُّلْقٰى فِى النَّارِ خَيْـرٌ اَمْ مَّنْ يَّاْتِـىٓ اٰمِنًا يَّوْمَ الْقِيَامَةِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e [فصلت: [40\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНежели те, кого бросят в Ад, лучше, чем те, которые придут в Судный день и будут в безопасности?!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Фуссылят», аят 40.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЕсть специальная безопасность «أَمْنٌ» от Аллаха عَزَّ وَجَلَّ, которая اٰمِنًا, то есть, это безопасность и защита.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ в этом хадисе сказано про семь видов людей:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«إِمَامٌ عَدْلٌ» - справедливый имам.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСправедливый имам - это тот имам, который соблюдает справедливость, то есть, тот имам и правитель, который на своих родственников и на других смотрит одинаково, который дает какое-то место или пост тем, кто заслуживает этого, на основе их способностей, и не делает коррупцию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«عَدْلٌ» - справедливость, здесь имеется в виду «меритократия», то есть, государство, у которого есть меритократия, то есть, дает каждому человеку его права, дает ему место и пост, должность на основе его возможностей, способностей, таланту, образованию и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСправедливый имам «إِمَامٌ عَدْلٌ» - этот тот имам, который не делает коррупцию.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ там, где пост и должность даётся на основе того, что человек ближе к правителю, является родственником или же он из его партии, или же потому что он родственник какого-то министра или является другом, то это называется коррупцией, и такой правитель не является справедливым «عَدْلٌ». Несправедливый правитель – это тот правитель, который делает коррупцию, то есть, который общее имущество расходует на себя, на своих родственников и друзей, тот, который для своих приближенных организовывает другой вид образования, лечения и так далее, а для общей массы людей все организовывает по-другому. Такой правитель ищет для себя и своих близких удобства, а для остальных людей оставляет в нищете и бедствии.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапротив, справедливый правитель - это тот, кто считает себя наравне с другими людьми, и законы для него такие же, как для обычных людей, и если появляется свободное место для министра, то не бывает так, чтобы он ставил на это место своего родственника, а дает место тому, кто имеет на это право.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИмам и правитель не бывает справедливым, если кто-то из его родственников совершает преступление, и он незаконно пытается освободить их от ответственности за это, защищает всеми способами, а если это же преступление совершает кто-то другой, то к нему применяет строгость в суде.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"2\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e«وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ،» - Юноша, который начал свою молодость в поклонении Аллаху\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eنَشَأَ: نَمَا وَبَلَغَ – достиг возраста совершеннолетия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e Это такой возраст, когда человек не уделяет много внимания поклонению и думает, что будет регулярно поклоняться позже.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНо этот человек (юноша), когда достигает совершеннолетия, сразу начинает поклоняться, а поклонение «عِبَادَةٌ» – это «جَامِعُ لَفْظٍ» такое слово, которое охватывает многое и каждое дело является поклонением «عِبَادَة اللَّهِ», через которое человек получает Довольство Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, здесь имеется в виду, что человек проводит свою молодость, получая знания, совершая праведные дела через таблиг, такъуа, джихад, выполняя права, продолжая миссию ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ،  - Человек, чьё сердце привязано к масджидам\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто значит, что этот человек любит намаз.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eШарх к этому хадису есть в другом риваяте:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eإِذَا خَرَجَ مِنْهُ حَتَّى يَعُودَ إِلَيْهِ وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ،\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[صحیح مسلم: 1031]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЧеловек, чье сердце привязано к масджиду после выхода из нее, до тех пор, пока не вернется туда обратно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«Сахих» Муслим, 1031.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eИ здесь речь идет не только о намазе, во время посланника Аллаха ﷺ они совершали многие дела в масджиде: дела джамаъата, получение знаний, намаз, и так далее, то есть, всё это проводилось в мечети.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَرَجُلَانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، - И двое, которые полюбили друг друга для Аллаха, они собираются\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e и расходятся на основе этой любви\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, нет в этом никакой мирской выгоды, и это имеется в виду джамаъат, где мусульмане любят друг друга, чтобы получить Довольство Аллаха, и они собираются и расходятся для ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто довод на то, что не обязательно тратить все свое время на джамаат, это объясняет то, что люди будут далеко друг от друга, будут заняты своими делами, но все равно находятся в джамаъате, когда есть намерение, что они считают себя из этого джамаъата.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ , فَقَالَ: إِنِّي أَخَافُ اللَّهَ، - И мужчина, которого позвала знатная\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e и красивая\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e женщина (к прелюбодеянию, незаконным отношениям), сказал: я боюсь Аллаха (не совершаю грех).\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, он скажет, что боится испортить отношения с Аллахом عَزَّ وَجَلَّ и Аллах عَزَّ وَجَلَّ будет недоволен им. Он усердствовал для того, чтобы приблизиться к Господу, то тогда почему он должен аннулировать это ради совершения харама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭтот человек жертвует своим желанием «شَهْوَةٌ», проявляя Аллахобоязненность «ат-такуа», отказывается от греха, проявляя терпение, он боится того, что в Судный День ему придется отвечать за это.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eوَاَمَّا مَنْ خَافَ مَقَامَ رَبِّهٖ وَنَهَى النَّفْسَ عَنِ الْـهَـوٰى\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21\"\u003e فَاِنَّ الْجَنَّةَ هِىَ الْمَاْوٰى\u003c/span\u003e \u003cspan class=\"c0\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[النازعات: 40-41]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eА тому, кто убоялся предстать перед своим Господом и запретил себе грехи, Рай будет его пристанищем!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Ан-Нази’ат», аяты 40-41.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، - и человек, который расходует имущество (садака), скрывая это так, что левая рука не знает то, что расходует его правая рука\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, расходует имущество не для того, чтобы о нем говорили, а проявляя в этом искренность «إِخْلاَصٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eاَلَّـذِيْنَ يُنْفِقُوْنَ اَمْوَالَـهُـمْ بِاللَّيْلِ وَالنَّـهَارِ سِرًّا وَّعَلَانِيَةً فَلَـهُـمْ اَجْرُهُـمْ عِنْدَ رَبِّهِـمْۚ وَلَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e[البقرۃ:274]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТем, кто расходует свое имущество ночью и днем, тайно и явно, уготована награда у их Господа. Они не познают страха и не будут опечалены»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСура «Аль-Бакара», аят 274.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоэтому этот хадис не говорит о том, что тот, кто не скрывает свою садака, то не будет награды, а здесь говорится о том, что он дает садака ради получения Довольства Аллаха عَزَّ وَجَلَّ, а не для показухи.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"7\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eوَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ – И человек, который поминает Аллаха, будучи в одиночестве\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt11\" id=\"ftnt_ref11\"\u003e[11]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e, и глаза которого наполняются слезами\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt12\" id=\"ftnt_ref12\"\u003e[12]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c0\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, человек, который подумал об Аллахе عَزَّ وَجَلَّ, вспомнил, что Аллах عَزَّ وَجَلَّ его «Халик», «Господь», Который наделил его многими благами. Затем он вспомнил, что будет стоять перед Аллахом عَزَّ وَجَلَّ в Судный День и будет спрошен, и из-за страха его глаза наполнились слезами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТакже он подумает о том, что в Раю он увидит Господа, Которому он поклонялся, и при этом также его глаза наполнятся слезами от радости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eОн думает, что его усердие и поклонение незначительно, а блага Аллаха عَزَّ وَجَلَّ много, и думает, что ему ответить на вопрос: что он сделал для ислама, когда предстанет перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eИ надо знать, что для того, чтобы глаза наполнились слезами, то для этого нужен не только страх, но нужны также любовь и уважение. Например, когда человек вспомнил Величие Аллаха عَزَّ وَجَلَّ и Его силу, то обратил внимание на свои дела и понял, что их очень мало и из-за этого начал плакать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c11\"\u003eПонимание хадиса\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eفِقْهُ الْحَدِيثِ (Пользы хадиса)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда человек получает какую-то должность или пост и при этом не занимается коррупцией, то он получит успех.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eНеобходимо, чтобы мусульмане получали образование, изучали и занималось политикой, получали должность, становились имамами и после этого проявляли справедливость и не занимались коррупцией, чтобы получить статус, который указан в этом хадисе.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eإِمَامٌ عَدْلٌ – это указывает на то, что в исламе политика, должность и пост только на основе справедливости, так как права у всех равные.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eГосударство не имеет право давать кому-то больше прав только потому, что он читает намаз или у него есть такъуа и так далее. И так же государство не имеет право не давать кафирам какие-то права, потому что у него нет такъуа и так далее, или сказать, что кафир не может посещать какое-то учреждение, больницу или школу, такого нет в исламе.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНадо знать такой момент, что в исламе есть две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАт-такъуа «التَّقْوى».\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eКогда у человека есть такъуа, то он является лучшим, но это перед Аллахом عَزَّ وَجَلَّ. В Куръане четко и ясно сказано, что человек, у которого есть больше такъуа, более почетный и уважаемый перед Аллахом عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАль-адль «عَدْلٌ» - справедливость.  \u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eСправедливость во всех аспектах жизни, во всех правах, на всех постах и на всех должностях, и каждый пост и должность, каждое мирское дело, будет одинаково для всех, даже если у человека иман и такъуа отсутствуют, то есть, не дозволено какому-то человеку, чтобы он отказал, не давал какой-то пост другому человеку, потому что у него нет такъуа, или сказал, что его дети не могут учиться в какой-то школе или лечиться в какой-то больнице, потому что у него нет такъуа, имана, потому что он кафир, ислам это не говорит. Справедливость- это значит соблюдать права, то есть, меритократия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВсе посты, должности, имущество и права человек получит на основе своих прав, а не на основе такъуа.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eАдам عليه السلام стал халифом не потому, что у него такъуа было больше, а потому что в то время он знал ту науку, которая нужна была в то время, то есть, меритократия. С самого начала Аллах عَزَّ وَجَلَّ поставил такой закон, и в этом вопросе основой ислама является меритократия, то есть, ислам с первого дня поставил закон и меритократию.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"4\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМусульманам нужно проводить свою молодость в поклонении\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПоклонение - это общее слово: иман, такъуа, праведные дела, получать знания, делать таблиг, находится с джамаатом, останавливать зульм и так далее, и в этом надо провести свою молодость, то есть, поклонение – это не только намаз.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"5\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЧеловек, который вместе со своей миссией еще любит и масджид, потому что там дают дарс, даъават, там намаз.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eТе мусульмане, которые находятся в джамаъате, любят друг друга для того, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ, и они будут в безопасности в Судный День от этой жары, от страха, горя и проблем.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что такъуа - это очень важная вещь.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе есть достоинство в том, чтобы расходовать имущество для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняется искренность «إِخْلاَصٌ».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«إِخْلاَصٌ» - это когда человек делает поклонение, совершает хорошие дела для того, чтобы Аллах عَزَّ وَجَلَّ дал ему награду.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе «إِخْلاَصٌ» объясняется так:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eЧеловек оставляет грех только ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eНапример, одна красивая женщина зовёт человека, и он отказывается, потому что он боится Аллаха عَزَّ وَجَلَّ. В этом хадисе не сказано, что он просто отказался, а сказано, что он сказал, что он боится Аллаха عَزَّ وَجَلَّ, и в этом очень большая разница. Может быть, человек какой-то оставляет грех потому, что он боится мнения людей, и от этих отношений будут какие-то плохие результаты, будут проблемы и так далее, а этот человек этого не боится, а он боится Аллаха عَزَّ وَجَلَّ, и это и есть искренность. Когда человек оставляет какой-то грех потому, что он боится Аллаха عَزَّ وَجَلَّ, потому что ему неудобно перед Аллахом عَزَّ وَجَلَّ, и это является искренностью, такъуа и за это он получает награду.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eХорошие дела нужно совершать только для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе сказано, что человек расходует имущество так, что даже его левая рука не знает, что расходовала правая рука, то есть, он абсолютно не ждёт, чтобы люди его хвалили, для показухи, для того, чтобы стать известным.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОни любят друг друга для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003c!-- --\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eОн помянул Аллаха عَزَّ وَجَلَّ в одиночестве.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eК сожалению, люди много плачут, когда на них кто-то смотрят, когда видео снимают, то есть, нафс человека хочет показать свои дела другим, нафс хочет, чтобы увидели, что у него есть такъуа, что он плачет и это есть фасад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eПравильное воспитание будет тогда, когда он не хочет, чтобы люди смотрели на него, и чтобы никогда у него не было такой мысли, что у него есть смиренность «хушуъ», и он читает Куръан, чтобы люди увидели это, чтобы на людей это повлияло, и чтобы люди поняли красиво читает. Самый большой фасад и порча - это то, что человек хочет показать свои хорошие дела, кроме тех людей, которые правильно воспитаны. Люди боятся какого-то греха потому, что думают о том, что про них скажут люди, и это есть психологическая проблема. Чтобы решить эту проблему, надо себя воспитывать так, чтобы вы не хотели, чтобы какое-то ваше хорошее качество увидели люди.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"10\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eМы поняли, что оставлять какой-то грех, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ, из-за того, что человек любит Аллаха عَزَّ وَجَلَّ, боится Аллаха عَزَّ وَجَلَّ, подчиняется Аллаху عَزَّ وَجَلَّ, надеется на Аллаха عَزَّ وَجَلَّ - это является поклонением, и за это человек получает награду, и в Судный День он будет в безопасности от страха, печали и горя.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eВ этом хадисе объясняется вся жизнь муъмина:\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eКогда он ещё не совершеннолетний, то он не является муккаляф, то есть, он не отвечает за свои поступки, он не несёт какую-то ответственность, поэтому про него здесь ничего не сказано.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003e‎وَشَابٌّ نَشَأَ بِعِبَادَةِ اللَّهِ - Начиная с этого момента начинается ответственность, то есть, когда человек становится совершеннолетним. Он в своей молодости поклоняется, то есть, проводит свою молодость в миссии ислама, получает знания, делает таблиг, находится в джамаъате, приносит пользу джамаъату, укрепляет свой джамаат, проявляет такъуа.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eПолитический жизнь человека: когда он получает какую-то власть, пост, должность, то он коррупцию не делает, зульм не совершает.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИ сердце мужчины связано с мечетью, то есть, он любит масджид, потому что он любит намаз, знание и так далее. Он идёт в масджид, чтобы там совершать намаз, получать знания, общаться с джамаъатом, и в Судный День он будет в безопасности. И надо знать, что во время пророка ‎ﷺ в мечети не только читали намаз, но и получали знание, там собирался джамаъат, они решали важные вопросы и так далее. В этом хадисе сказано, что сердце человека связано с маджидом, то есть, он любит масджид, он хочет ходить в масджид не только для намаза, и это не говорит о том, что человек всегда хочет читать намаз, и это не говорит о том, что человек всегда должен читать намаз, а другие дела не делать.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eДжамаъат и общественная жизнь. «وَرَجُلَانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ،» - И двое, которые полюбили друг друга для Аллаха, они собираются и расходятся на основе этой любви\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭти люди будут в безопасности в защите, и эта защита, которую дает джамаъат, то есть, встречаться друг с другом, любить друг друга не на основе каких-то мирских благ, а на основе ислама. Человек общается с людьми, и он не всегда в одиночестве, и его отношения для ислама, чтобы принести пользу исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eЭто указывает на то, что ислам не приказывает к суфизму, что надо уединяться и далеко уходить от людей, и не надо общаться с людьми, они это взяли из христианства и буддизма, это не является методом ислама, а на самом деле, суфизм взят из буддизма и христианства, так же, как шиизм, взят из иудаизма.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eАт-такъуа (اتَّقُوا) -  сторонится грехов.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ , فَقَالَ: إِنِّي أَخَافُ اللَّهَ، - Мужчина, которого позвала женщина, которая является обладательницей, то есть, у нее есть почётность и красота, но он отвечает: я боюсь Аллаха, то есть, он не соглашается совершить прелюбодеяние и так далее, и также он отказывается от других грехов.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИндивидуальная жизнь.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003e«وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ – И человек, который поминает Аллаха, будучи в одиночестве, и глаза которого наполняются слезами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c0\"\u003eТо есть, это не значит, что он только в масджиде или с джамаъатом совершает хорошие дела, а потом, в одиночестве, он совершает грех.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eРасходует свое имущество.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c0\"\u003eИскренность «إِخْلاَصٌ».\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c33\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e«\u003c/span\u003e \u003cspan class=\"c27\"\u003eخَوْفٌ\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - страх\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003e«\u003c/span\u003e \u003cspan class=\"c27\"\u003eحُزْن\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - горе, печаль\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eО, люди!\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eВ арабском языке говорится:\u003c/span\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفُلَانٌ فِي ظِلِّ فُلَان : ائ : في حِفْظِهِ - такой-то находится под защитой такого-то;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eهو في ظِل فلان: في كَنَفِهِ - он находится под защитой такого-то, то есть, под его покровительством\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eОбладательница почетности, то есть, она богатая, знатная или родственница богатого и знатного человека, то есть, красивая, богатая, почетная, знатная женщина.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c1\"\u003e «\u003c/span\u003e \u003cspan class=\"c27\"\u003eمَنَابِر\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - это множественное число слова «\u003c/span\u003e \u003cspan class=\"c27\"\u003eمِنْبَر\u003c/span\u003e \u003cspan class=\"c1\"\u003e» - возвышенное место.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c1\"\u003e نَشَأَ :  نشَأَ ، يَنشَأ ، نَشْأةً ونَشْئًا ونُشوءًا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e نَشَأَ : نَمَا  وَبَلَغَ - вырасти, достичь совершеннолетия (определённого возраста)\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c1\"\u003e اجْتَمَعَا - встречаются из-за этой любви\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c1\"\u003e ذَاتُ مَنْصِبٍ – которая была из знатного рода\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c1\"\u003e وَجَمَالٍ – и обладала красотой\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref11\" id=\"ftnt11\"\u003e[11]\u003c/a\u003e \u003cspan class=\"c1\"\u003e خَالِيًا - находясь в одиночестве,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь сказано «в одиночестве», потому что есть много людей, которые легко плачут перед людьми, чтобы показать свою смиренность и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref12\" id=\"ftnt12\"\u003e[12]\u003c/a\u003e \u003cspan class=\"c1\"\u003e  فَفَاضَتْ: - его основа «فاضَ يَفِيض، فِضْ، فَيْضًا» и это значит: فَاضَ: اِمْتَلأَ - наполнился\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак говорят:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَاضَ الْكَأْسُ أَوِ الإِنَاءُ:اِمْتَلأَ - посуда наполнилась,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eи также это означает плакать: «فَاضَتْ عَيْنُهُ : سَالَ دَمْعُهَا» - когда течет слеза.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/94.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/78",
        "/islam_kamil_hadiths/part_4/79"
    ]
}
