{
    "id": "b3591b00-3470-401f-bb33-2005275f5056",
    "index": 103041,
    "dir_index": 95,
    "date": "2022-01-27",
    "title": "Чем первоначальный иман отличается от полного имана, и что такое дружба и непричастность?",
    "body": "\u003cp\u003e\u003cspan class=\"c10\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c21 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/313\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714311339413\u0026amp;usg=AOvVaw1ayhYUdXfraZh5rtsrSsF8\" class=\"c15\"\u003ehttps://t.me/alislam_sahih/313\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eесли заметите опечатку или ошибку, сообщите админам чата: \u003c/span\u003e \u003cspan class=\"c17 c21\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714311339817\u0026amp;usg=AOvVaw3AtRIZbk0M4dUU57fDZq4P\" class=\"c15\"\u003ehttps://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 95\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eЧем отличается начальный иман от полного имана?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eЧто такое аль-уаляъ «الوَلاَءُ» и аль-бараъ «البَـرَآءٌ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНачальный иман – это тот иман, который является условием для того, чтобы человек являлся мусульманином, и если этого имана нет, то такой человек является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eВ хадисе передано, что Джибриль спросил пророка ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eفَأَخْبِرْنِي عَنِ الإِيمَانِ، قَالَ:» أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e. [صحیح مسلم:8]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e«И сообщи мне насчёт имана: что такое иман?». Пророк ﷺ ответил: «Нужно, чтобы ты уверовал в Аллаха и в Его ангелов, в Его Книги (ниспосланное Откровение) и в Его посланников, в Последний день и в предопределение (кадар\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e) с его благом и со всем плохим, что определил для тебя Аллах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 8.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано, что Джибриль сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c27\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eيَا رَسُولَ اللَّهِ، مَا الإِيمَانُ؟ قَالَ:» أَنْ تؤمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكِتَابِهِ، وَلِقَائِهِ، وَرُسُلِهِ، وَتُؤْمِنَ بِالْبَعْثِ الآخِرِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:9]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«О, посланник Аллаха, что такое иман?».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОн ответил: «это чтобы ты верил в Аллаха, в Его Ангелов, в Его Писания, и во встречу с Ним, и (чтобы ты верил) в Его посланников, и чтобы ты верил в воскрешение в Судный День».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь говорится о некоторых вещах, в которые должен уверовать верующий человек, и это будет начальный иман. Когда человек примет ислам и уверует в то, что перечислено в этом хадисе, такой человек становится му‘мином. После этого, он должен верить в любую информацию, которая пришла в Откровении, тогда как отрицание этой информации является куфром. Поэтому неправильным является представление о том, что достаточно верить в то, что сказано в этом хадисе и больше ничего не нужно чтобы человек стал муъмином. В этом хадисе сказано лишь о том, что вера в эти перечисленные вещи является необходимой для того, чтобы человек вошёл в ислам, то есть, для начинающего мусульманина. То есть, если у человека не будет веры в эти вещи, то человек не станет мусульманином, а если он отрицает что-то из Откровения, то становится кафиром. Например, если человек отрицает предопределение (кадар), то он становится кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДо этого мы изучали, что есть такое понятие как начальный иман, и это значит, что у человека есть убеждённость: то есть, человек уверовал, и он твёрдо убежден в истинности того, что ниспослано в Откровении, и не отрицает ничего из Откровения, а если он будет отрицать что-либо из этого, станет кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли этого начинающего имана нет у человека, то он является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается полного имана, то если у человека нет полного имана, такой человек не становится кафиром, он является муъмином с не полным иманом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eوَمَنْ يَّكْـفُرْ بِالْاِيْمَانِ فَقَدْ حَبِطَ عَمَلُـهٝ وَهُوَ فِى الْاٰخِرَةِ مِنَ الْخَاسِرِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:5]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eНо у того, кто откажется от имана\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e, поистине, тщетны (аннулированы) будут все его дела, а в будущей жизни он будет из числа тех, кто всё потерял!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», 5.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазница между начальным и полным иманом состоит в том, что полный иман – это когда у человека вместе с убеждённостью есть полная такъуа, и чем больше у человека такъуа, тем больше становится его иман, и наоборот, чем меньше у человека такъуа, тем меньше его иман. Такъуа – это способность человека сторониться и избегать греха из уважения к Аллаху, и воспитание себя таким, как того требует ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eХадис № 80\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالحدیث:80\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eحَدَّثَنَا مُؤَمَّلُ بْنُ الْفَضْلِ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبِ بْنِ شَابُورَ، عَنْ يَحْيَى بْنِ الْحَارِثِ، عَنْ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ:  مَنْ أَحَبَّ لِلَّهِ وَأَبْغَضَ لِلَّهِ وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ، فَقَدِ اسْتَكْمَلَ الْإِيمَانَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[سنن ابي داؤد:4841، وأخرجه الترمذي:2521 ، واحمد: 15638، وأبو يعلى:1485 ، والبيهقي في «الشعب»:15 ]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРассказал нам Му‘амаль ибн Фадль; рассказал нам Мухаммад ибн Шуайб ибн Шабур от Яхьи ибн Хариса, от Аль Касима, от Аби Амаматы, от посланника Аллаха ﷺ, что он сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Кто полюбил ради Аллаха, и возненавидел ради Аллаха, и дал (расходовал) ради Аллаха, и отказал ради Аллаха, тот, поистине, сделал полным свой иман».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «Сунан» абу Давуд, 4841; Ат-Тирмизи, 2521; Ахмад, 15638; Абу Яъля, 1488; «Шуабу ль-иман» Аль-Байхаки, 15. Хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис является «хасан», и у него есть «шауахид» — другие, альтернативные цепочки, с помощью которых этот хадис становится «сахих».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНекоторые посчитали этот хадис «даиф» или «мункар», и это неправильно. Нет сомнения в том, что этот хадис доказан от посланника Аллаха ﷺ и что это является Откровением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  مَنْ أَحَبَّ لِلَّهِ - «Кто любит ради Аллаха»;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСюда входит любая любовь ради Аллаха عَزَّ وَجَلَّ, а любить ради Аллаха عَزَّ وَجَلَّ означает, что человек любит другого потому, что тот полезен для ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eوَأَبْغَضَ لِلَّهِ - возненавидел\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt3\" id=\"ftnt_ref3\"\u003e[3]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c7\"\u003e ради Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в другом риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنْكَحَ لِلَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[جامع الترمذي:2521، مسند احمد:15638]حسن\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«…и сделал никях ради Аллаха»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Джамиу» ат-Тирмизи 2521, «Муснад» Ахмад 15638, хадис хасан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом хадисе говорится о полном, «камиль» имане, и это говорит о том, что иман бывает полный и неполный: «نَاقِصٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в этом хадисе есть великий урок о том, как можно сделать свой иман полным. И резюме этой формулы заключается в том, чтобы человек посвятил свою психологию и чувства Аллаху عَزَّ وَجَلَّ . Этот хадис указывает на то, что у человека есть такие качества как любовь и ненависть, то есть, у человека есть психология, у человека есть чувства и эмоции.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди делятся на два вида:\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eте люди, чья психология и чувства направляются в традиционное воспитание;\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eи есть люди, которые направляют свою психологию и чувства в то направление, которое дает ислам, то есть, направляют это для Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, например любит свою страну, и он не любит того, кто будет говорить против его страны, ему это не будет нравиться. Человек, который любит свою нацию, свой народ, свой род или самого себя, ему не будет нравиться то, что кто-то будет говорить или выступать против этого, и это является психологией и чувствами обычного человека. Но что касается того человека, чей иман полный, то он свои чувства, свои эмоции и свою психологию помещает в рамки такъуа.  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам нам не говорит, что нельзя любить свою родину, народ и так далее, однако, ислам говорит, что эту любовь нужно направить в правильное направление, а это и означает, что чувства и эмоции должны быть ради Аллаха عَزَّ وَجَلَّ. Ислам говорит, что полный иман у того, кто направил все свои чувства и эмоции в правильном направлении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда две страны воюют, или, например, играют в футбол, то человек обычно хочет, чтобы победу одержала именно его страна, его народ, его нация, и это указывает на то, что у человека не полный иман; а иман полный, когда все эти чувства посвящены Аллаху عَزَّ وَجَلَّ , — то есть, чтобы вместо страны, нации, рода, личности и так далее, он предпочёл ислам. Чтобы он, зная, что ислам говорит о справедливости и о правах, хотел бы и был бы рад победе того, кто прав, согласно исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, есть какой-то пост, должность, и человек знает, что есть те, кто имеет на эту должность больше прав, но он даёт этот пост своему сыну, дочери, родственникам или кому-то из своего народа, нации и так далее, — этот человек не подчинил свою психологию исламу; и, наоборот, если человек назначает на эту должность того, кто более талантлив или компетентен, даже если это не его дети или родственники и так далее, то это говорит о том, что он подчинил свою психологию исламу. Человек с полным иманом всегда убежден, что победа ислама  это и есть его победа, а известность ислама это его известность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКак уже было сказано, ислам не запрещает и не отрицает чувства и потребности человека, а ислам, всего лишь, говорит, что их нужно направить в правильное русло, и это такъуа. Например, у человека есть потребность в еде, и такуа не даёт ему употреблять в пищу харам, или у человека есть влечение к противоположному полу, а такъуа его защищает от прелюбодеяния, и говорит, чтобы он совершал эти действия в никахе. И чем больше увеличивается такъуа человека, тем больше увеличивается его иман, и, в результате этого, он доходит до такой степени, когда его любовь и ненависть будут проявляться только ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо, что любит Аллах عَزَّ وَجَلَّ, для него намного важнее и выше, чем его страна, нация, род и так далее. Он будет в первую очередь смотреть на то, чем доволен Аллах عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли какой-то человек, например, преподаёт ислам, а вы его любите потому, что он из вашей нации или народа, то это признак того, что ваш иман является неполным, и, наоборот, полный  иман – это когда вы будете любить того, кто говорит, опираясь на доказательства из Откровения, кто более полезен для ислама, даже если он не из вашей нации.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, ваши родители являются кафирами, они совершают грехи, пьют вино и так далее, но ислам не сказал, чтобы вы их не любили или проявляли по отношению к ним ненависть. Ислам говорит, что к родителям нужно проявлять ихсан, даже если они являются кафирами, и одним из важных компонентов ихсана является любовь, а поэтому если ваша супруга, ваши родители или ваши родственники являются кафирами, то любить их является приказом ислама, и эта любовь является любовью ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается ненависти, то это также присуще каждому человеку, однако, у человека, у которого есть неполный иман, у него эта ненависть проявляется тогда, когда он сталкивается с тем, что противоречит его народу, нации и так далее. А когда у человека иман полный, то он проявляет свою ненависть только по отношению к тем, кто причиняет вред исламу и является врагом ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПроявлять ненависть по отношению к кому-либо по причине того, что он является кафиром, грешником и тому подобное, не является приказом ислама. Ислам не сказал, что нужно проявлять ненависть к кафирам и нужно их возненавидеть. Ислам приказывает, чтобы у человека была ненависть по отношению к куфру и тому, кто причиняет вред исламу, враждует с исламом, добавляет нововведения в эту религию, говорит без довода в религии, — такого человека нужно ненавидеть, потому что он вредит исламу. Когда человек ненавидит другого, того , кто враждует с исламом или призывает к нововведениям, даже несмотря на то, что тот из его семьи или нации. Это говорит о полном имане человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ пророка ﷺ был дядя, Абу Талиб, и он был кафиром, но, несмотря на это, пророк ﷺ его любил, потому что ислам не сказал, что человека нужно ненавидеть только потому, что он является кафиром.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что враг ислама является вашим врагом, даже если он будет вашим отцом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше в хадисе говорится:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ - расходовал ради Аллаха и отказывал ради Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ человека такая психология, что когда он расходует своё имущество, то, в первую очередь, смотрит с какой страны тот, кому он хочет помочь, какой он нации, народа и так далее; если этот нуждающийся из его народа, нации, страны, то помогает, а если чужой, то нет, и это признак неполного имана; а полный иман – это когда вы помогаете несмотря на то, какой нации, из какой страны, народа является этот человек. Вас, в первую очередь, интересует его польза для ислама. Если вы расходуете там, где больше пользы для ислама, то вы получите больше награды. Также, приказом ислама является расходование имущества на свою семью и родственников, и это тоже является расходованием ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, человек расходует только для того, чтобы принести пользу исламу и для того, чтобы получить Довольство Аллаха عَزَّ وَجَلَّ и не смотрит на какую-то мирскую пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается слов «وَمَنَعَ لِلَّهِ - отказывал ради Аллаха», то это когда вы смотрите на вред, который приносит этот человек исламу, и не помогаете ему, не расходуете на него по этой причине или потому, что этот человек считает религией что-то другое, помимо Откровения.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается слов:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَأَنْكَحَ لِلَّهِ – Кто сделал никах ради Аллаха», то это означает, что если человек, например, выдаёт свою дочь замуж (или женит своего сына), то он, в первую очередь, смотрит на его нацию, то это является признаком неполного имана, а полный иман у того, кто смотрит на ту пользу, которую принесет этот никах для ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлова в хадисе:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفَقَدِ اسْتَكْمَلَ الْإِيمَانَ  - Поистине, он сделал полным свой иман, слова «полным стал его иман» означают, что человек свои чувства, эмоции, психологию направил в рамки такъуа, направил в сторону ислама, — значит, он приобрёл полный иман. Потому что полный иман – это когда человек подчинил себя полностью исламу и предпочитает Аллаха عَزَّ وَجَلَّ и ислам, и запрещает нарушать чужие права.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам не говорит, что мусульманин это тот, кто оставит свои чувства, эмоции, потребности и так далее, то есть, мирские вещи, однако, ислам говорит, что настоящий мусульманин это тот, кто больше прилагает в этом усилий, но разница в том, что все это нужно направить на пользу ислама, то есть, направить их в правильное русло.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазница между кафиром и муслимом в том, что кафир трудится и старается ради своих личных интересов или интересов своей нации, народа и так далее, а муслим это тот, кто ещё больше прилигиет усилий, чем кафир, но он страрается ради Довольства Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКафир воюет ради славы и тщеславия, кафир воюет ради победы, а сподвижники, те, которые имели полный иман, воевали ради установления прав Аллаха عَزَّ وَجَلَّ и прав людей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек, у которого полный иман, не хочет, чтобы он лично победил, его личность, или чтобы он победил ради известности и славы, а хочет победить ради известности ислама и победы ислама, и это то, что делали сподвижники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВоспитание кафиров заключается в том, чтобы они возвеличивали себя, свою страну и свою нацию, чтобы считать людей других наций ниже себя (второсортными), а люди с полным иманом похожи на сподвижников, которые были победителями, которые получили полную власть, но они не делали никакой разницы между национальностями.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАбу Бакр и Умар رضي الله عنهما считали себя такими же, как и остальные люди, они имели равные права и у них не было дворцов и особенной одежды, им никто не делал салют, перед ними армия не проводила парады и так далее, и это и есть основная разница между исламом и куфром. Муъмин не получит успеха и у него не будет полного имана, пока он не признает, что нация, язык, цвет кожи и так далее ничего не значат, пока он не поймёт, что значение имеет только то, что приносит пользу исламу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМногие люди приводят этот хадис в своих объяснениях вопроса «аль-уаляъ уа ль-бараъ» и, к сожалению, объясняют так, что это противоречит исламу. Они объясняют, что кафиры и муслимы не равны в своих правах, что между ними нет равноправия, и что они не являются полноправными гражданами. И это ложное представление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eЧто такое «الوَلاَءُ» и «البَـرَآءٌ»?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРассмотрим сначала языковое значение этого слова:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e الوَلاَءُ، الوِلاَيةُ  : القُربُ، القَرابةُ، ، النُّصرةُ، المحبَّةُ، الطَّاَعَة وَالإِخْلاَص والإكرام والاحترام\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- близость, приближение, помощь, любовь, подчинение, искренность, уважение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e  بَـرَآءٌ: بَريءٌ،   أَنا مِنْهُ بَراءٌ : أَيْ بَريءٌ ۔\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّنِىْ بَـرَآءٌ یعنی اِنَّنِىْ بَريءٌ ،  بَريءٌ  : خالِصٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e- чистый.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكانَ بَريئاً مِنْ تُهْمَة  : خالِصٌ مِنْ ذَنْب - он был чист от клеветы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eТо есть, он был чист от клеветы, которую люди о нём сочинили: чистый от этого греха\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt4\" id=\"ftnt_ref4\"\u003e[4]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eاِنَّنِىْ بَـرَآءٌ مِّمَّا تَعْبُدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الزخرف :26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, я непричастен к тому, чему вы поклоняетесь!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аз-Зухруф», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, я являюсь «بَـرَآءٌ» от того, чему вы поклоняетесь, я не причастен к этому, я не поклоняюсь этому, я чистый от этих убеждений.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЯ не поклоняюсь тем идолам, тем объектам поклонения, которым поклоняетесь вы.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَرِئ َ يَبرَأ ، بَرْءًا وبُرْءًا وبَراءً وبَراءةً ، فهو بارِئ وبريء وبَراء\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَرِئَ من فلان بَراءةً : تَبَاعَدَ وَتَخَلَّى عَنْهُ  - ушёл, отошёл от его дел и убеждений, отдалился, оставил.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, он отделился (очистился) от него; он оставил это, значит «بَـرَآءٌ» – это оставление, очищение, отделение, не помогать, не находится в его джамаате, не быть причастным к нему.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الوَلاَءُ» и «البَـرَآءٌ» является целью ислама и основой таухида.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eوَاِذْ قَالَ اِبْـرَاهِيْـمُ لِاَبِيْهِ وَقَوْمِهٓ ٖ اِنَّنِىْ بَـرَآءٌ مِّمَّا تَعْبُدُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الزخرف:26]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВот сказал Ибрахим своему отцу и своему народу: «Поистине, я отдаляюсь от того/непричастен к тому, чему вы поклоняетесь!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аз-Зухруф», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eقَدْ كَانَتْ لَكُمْ اُسْوَةٌ حَسَنَةٌ فِىٓ اِبْـرَاهِـيْمَ وَالَّـذِيْنَ مَعَهٝ ۚ اِذْ قَالُوْا لِقَوْمِهِـمْ اِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُوْنَ مِنْ دُوْنِ اللّهِۖ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَآءُ اَبَدًا حَتّـٰى تُؤْمِنُـوْا بِاللّـٰهِ وَحْدَهٝٓ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине для вас был хороший пример в Ибрахиме и в тех, кто был с ним, когда они сказали своему народу: «Поистине, мы отдаляемся от вас и от того, чему вы поклоняетесь, помимо Аллаха, мы отрекаемся от вас, и между нами установилась вражда и ненависть навсегда, если только вы не уверуете в Аллаха Единого!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Мумтахана», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСамое большое недоразумение насчет «الوَلاَءُ» и «البَـرَآءٌ» это то, как некоторые люди объясняют эти аяты: что, якобы, муслиму надо помогать и любить его (проявлять «الوَلاَءُ»), а кафира нужно ненавидеть и враждовать с ним (проявлять «البَـرَآءٌ»), но на самом деле это не так.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит, обращаясь к посланнику Аллаха Мухаммаду ﷺ:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eاِنَّكَ لَا تَهْدِىْ مَنْ اَحْبَبْتَ وَلٰكِنَّ اللّـٰهَ يَـهْدِىْ مَنْ يَّشَآءُ ۚ وَهُوَ اَعْلَمُ بِالْمُهْتَدِيْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[القصص:56]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, ты не можешь наставить на правильный путь того, кого любишь, но, однако, Аллах наставляет того, кого пожелает!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Касас», аят 56.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّكَ لَا تَهْدِىْ مَنْ اَحْبَبْتَ – Ты не можешь наставить (руководить) на прямой путь того, кого ты любишь.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلٰكِنَّ اللّـٰهَ يَـهْدِىْ مَنْ يَّشَآءُ - Однако, это Аллах наставляет на прямой путь того, кого пожелает.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадисы говорят нам о том, что этот аят был ниспослан по поводу дяди пророка Абу Талиба, который был кафиром, и здесь чётко сказано, что пророк ﷺ любил своего дядю кафира.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто является доводом, указывающим на то, что любить кафира, помогать ему, дружить с ним — не харам и не является частью таухида, не является частью «الوَلاَءُ» и «البَـرَآءٌ» (аль-уаляъ уа аль-бараъ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле кафиры бывают двух видов:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе, которые враждуют с исламом, — то есть, враги ислама\u003c/span\u003e \u003cspan class=\"c7\"\u003e;\u003c/span\u003e \u003cspan class=\"c1\"\u003eвраждовать с ними и проявлять ненависть, проявлять «البَـرَآءٌ» к ним является обязательным (фард).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eТе, которые не враждуют с исламом, не хотят уничтожить ислам, — по отношению к таким кафирам ислам не сказал проявлять вражду, ненависть и «البَـرَآءٌ».\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается пророка Ибрахима عليه السلام, то нужно знать, что изначально он не объявлял вражду своему народу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИбрахим عليه السلام сначала долго призывал людей к исламу, но его отец и его народ не приняли ислам, запрещали ислам, а самого Ибрахима عليه السلام даже бросили в огонь и хотели его убить, потом его выгнали из дома. Когда выявилась их явная вражда к исламу, и люди боялись принимать ислам, только тогда пророк Ибрахим عليه السلام объявил им «البَـرَآءٌ», и это является фардом каждому муслиму.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРазницу между разными видами кафиров объясняет сам ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДальше, в этой же суре, Аллах عَزَّ وَجَلَّ объясняет людям значение этого аята и значение «الوَلاَءُ» и «البَـرَآءٌ» и говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eلَّا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ لَمْ يُقَاتِلُوْكُمْ فِى الدِّيْنِ وَلَمْ يُخْرِجُوْكُمْ مِّنْ دِيَارِكُمْ اَنْ تَبَـرُّوْهُـمْ وَتُقْسِطُوٓا اِلَيْـهِـمْ ۚ اِنَّ اللّـٰهَ يُحِبُّ الْمُقْسِطِيْنَ * اِنَّمَا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ قَاتَلُوْكُمْ فِى الدِّيْنِ وَاَخْرَجُوْكُمْ مِّنْ دِيَارِكُمْ وَظَاهَرُوْا عَلٰٓى اِخْرَاجِكُمْ اَنْ تَوَلَّوْهُـمْ ۚ وَمَنْ يَّتَوَلَّـهُـمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الممتحنة: 9–8]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах не запрещает вам оказывать благо и быть справедливыми к тем, кто не сражается с вами из-за религии и не изгоняет вас из домов, поистине, Аллах любит справедливых; Аллах вам запрещает дружить и проявлять любовь по отношению к тем, которые сражаются с вами из-за религии и изгоняют вас из ваших же домов, и помогают другим против вас! А если кто-то будет с ними дружить, то, поистине, он будет залим/ несправедливый, жестокий, притеснитель, тиран!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Мумтахина», аяты 8–9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eلَّا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ لَمْ يُقَاتِلُوْكُمْ فِى الدِّيْنِ - Аллах вам не запрещает к тем, которые не сражаются с вами по причине вашей религии,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَمْ يُخْرِجُوْكُمْ مِّنْ دِيَارِكُمْ - и не изгоняют вас из ваших жилищ,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ تَبَـرُّوْهُـمْ وَتُقْسِطُوٓا اِلَيْـهِـمْ ۚ  - совершать благо по отношению к ним и быть к ним справедливыми.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ اللّـٰهَ يُحِبُّ الْمُقْسِطِيْنَ - Поистине, Аллах любит справедливых!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّمَا يَنْهَاكُمُ اللّـٰهُ عَنِ الَّـذِيْنَ قَاتَلُوْكُمْ فِى الدِّيْنِ - Поистине, Аллах запрещает вам по отношению к тем, которые сражаются с вами из-за вашей религии\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاَخْرَجُوْكُمْ مِّنْ دِيَارِكُمْ وَظَاهَرُوْا عَلٰٓى اِخْرَاجِكُمْ - и выгоняют вас из ваших жилищ и помогают в том, чтобы изгнали вас,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنْ تَوَلَّوْهُـمْ ۚ  - проявлять к ним «аль-уаляъ» (дружить с ними),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَمَنْ يَّتَوَلَّـهُـمْ فَاُولٰٓئِكَ هُـمُ الظَّالِمُوْنَ - а кто проявляет к ним «аль-уаляъ» (дружбу), тот является несправедливым!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ говорит, что «аль-уаляъ» запрещена только с теми, которые враждуют с исламом:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيُقَاتِلُوْكُمْ فِى الدِّيْنِ - которые сражаются с вами из-за вашей религии\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь также нужно отметить такой факт, что есть много людей среди кафиров, которые сражаются с мусульманами, но это ещё не значит, что они являются врагами ислама, что они сражаются с исламом, — то есть, они могут сражаться из-за каких-то мирских выгод. Например, они могут воевать из-за территории, ради какой-то выгоды, и это не будет войной из-за религии (فِى الدِّيْنِ). То есть, война, причина которой не религия, это не та война, о которой сказано в этих аятах.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому кафиры могут быть врагами мусульман, но не обязательно, что они являются врагами ислама, потому что в этом есть разница.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНужно знать, что эти люди также объясняют, что к каждому муслиму нужно проявлять «аль-уаляъ», и это неправильно, потому что есть такие муслимы, которые вреда исламу приносят даже больше, чем многие кафиры. Есть такие мусульмане, которые добавляют в религию то, чему нет доказательсв из Откровения, делают из ислама такую вещь, что люди будут ненавидеть ислам. Они приравнивают слова учёных к Откровению (Куръану и Сунне), и этим самым они полностью меняют вид ислама, они считают, что традиции, культура, их адаты тоже являются частью ислама, и добавили в ислам разные «-измы». Такие люди враждуют с исламом больше, чем кафиры. На самом деле, никогда кафиры не приносили столько вреда исламу, сколько принесли эти мусульмане.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПомогать таким мусульманам, находиться в их джамаате не является приказом ислама, поэтому надо знать, что «аль-уаляъ» означает «джама’ат», но только джама’ат сподвижников رضي الله عنهم. То есть, «джамаат» это и есть аль-уаляъ «الوَلاَءُ»: нужно помогать, любить, быть братьями, держаться вместе, быть сплоченными, уделять время джамаату, тратить имущество на этот джамаат и так далее, и это является джамаатом сподвижников. Признаком этого джамаата является то, что каждый человек в этом джамаате понимает религию так, как её понимали сподвижники. То, что не было религией во времена сподвижников, не должно быть религией сегодня, и нельзя ничего добавлять в религию, создавать разные группы, «-измы» и так далее, и этот человек не считает фардом то, что не считали фардом сподвижники, и не считали харамом то, что не считали харамом сподвижники.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«الوَلاَءُ» аль-уаляъ — это значит любить, помогать, проявлять уважение, и это антоним слова аль-бараъ «البَـرَآءٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«البَـرَآءٌ» аль-бараъ – это ненависть, вражда, отречение; отойти, отдалиться, быть «чистым» — то есть, непричастным.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек должен проявлять «аль-уаляъ» по отношению к джамаату сподвижников и «аль-бараъ» по отношению ко всем остальным джамаатам, к куфру, — то есть, не находиться в каком-то другом джамаате, кроме джамаата сподвижников. Также аль-бараъ «البَـرَآءٌ» — это вражда и ненависть к тем, кто враждует с исламом, кто хочет уничтожить ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПосле этого нужно знать, что здесь объясняются две вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eСвои чувства и эмоции человек направляет в русло ислама.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e \u003cspan class=\"c7\"\u003eС\u003c/span\u003e \u003cspan class=\"c1\"\u003eоблюдает права.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек должен знать, что каждый может быть гражданином, который занимает какой-то пост, должность, несёт ответственность, — это общие права; проявлять «зульм», несправедливость, является харамом, кто бы ни был, хоть кафир, хоть муслим.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, если у человека сосед кафир, а он начинает проявлять ненависть к своему соседу, думая, что выполняет требования этого хадиса… это глубокое заблуждение! и такое представление не исламское. Также, например, нельзя давать человеку занимать какую-то должность только потому, что он является мусульманином. Это неправильно!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Ислам учит нас меритократии, ислам говорит, что ваши чувства, — то есть, любовь и ненависть, — должны быть направлены по пути ислама, но что касается прав людей, общие мирские вопросы, то все люди в этом равны и нет разницы между муслимом и кафиром. Мирские должности, посты и так далее должны получать те, которые более квалифицированы, талантливы и так далее, будь они кафирами или мусульманами. Ислам приказывает мирские вопросы решать на основе знаний, силы и верности. Нельзя выгонять кафира под предлогом, что это мусульманская страна, нельзя писать такие законы, где бы говорилось, что ответственный пост не может занимать кафир, — это всё противоречит исламу. Нужно дать мусульманину такое воспитание, чтобы в их стране любой человек мог занимать любую должность и жить в равноправии друг с другом, несмотря на нацию, цвет кожи и так далее. Ислам объясняет, что дружба и вражда не строятся на основе нации или страны. Ислам объясняет, что враг мусульманина тот, кто является врагом ислама и кто хочет уничтожить ислам. И может какой-то человек быть лицемером и не проявлять явно свою вражду, к такому человеку также нет вражды, — то есть, к нему мы не будем применять аль-бараъ «البَـرَآءٌ», пока не увидим его явные действия, направленные против ислама. Когда человек проявляет ненависть, аль-бараъ «البَـرَآءٌ» к тем, кто является врагом Аллаха عَزَّ وَجَلَّ, врагом ислама, то это и есть любовь и ненависть ради Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже мы должны проявлять ненависть по отношению к куфру и к каждому греху, и надо знать, что есть разница между проявлением ненависти по отношению к самому куфру и греху, и проявлением ненависти к тому, кто совершает куфр и грех. Проявлять ненависть по отношению к кафиру и грешнику является обязательным (фардом) только тогда, когда он является врагом ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, какой-то человек употребляет вино, он ослушивается Аллаха عَزَّ وَجَلَّ, или совершает куфр, — ислам не говорит, что вы должны проявлять ненависть, аль-бараъ «البَـرَآءٌ», — напротив, вы должны выполнять их права, даже если они являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот хадис ни в коем случае не говорит о том, что вы должны проявлять любовь только к мусульманину и проявлять ненависть по отношению к кафиру. Если бы этот хадис означал любовь к муслиму и ненависть к кафиру, то пророк ﷺ, иман которого был «камиль», полным, ненавидел бы своего дядю Абу Талиба, однако пророк ﷺ любил его. Ислам говорит, что надо любить свою семью, родственников, быть полезным для них.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам говорит, что любовь, уважение нужно проявлять по отношению к тому, кто более полезен для ислама, и проявлять ненависть к тому, кто приносит вред исламу. У всех людей есть общие права, как у мусульманина, так и у кафира. Например, у ваших родителей, родственников, соседей и так далее есть права, а у вас — обязанности по отношению к ним, даже если они являются кафирами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eК таким действиям призывает нас этот хадис.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, ислам говорит о двух вещах:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e1. Справедливость - аль-’адль «العَدْلٌ». Что касается мирской жизни, то в этом все люди равны и имеют одинаковые права, и жизнь, имущество и честь каждого человека должны быть в безопасности, — то есть, харам нападать на жизнь, имущество и честь любого человека, хоть он мусульманин, или кафир. Если у какого-то кафира талант и усердие больше, чем у муслима, то он по праву должен получить соответствующую мирскую должность, пост, потому что имеет на это больше прав, и это и есть справедливость, ’адль «العَدْلٌ», к который призывает Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e2. Иман и такъуа. Это хорошие качества, через которые человек приближается к Аллаху عَزَّ وَجَلَّ, чтобы стать другом, «аулия» أَوْلِيَآءَ Аллаха عَزَّ وَجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c17\"\u003eاَلَآ اِنَّ اَوْلِيَآءَ اللّـٰهِ لَا خَوْفٌ عَلَيْـهِـمْ وَلَا هُـمْ يَحْزَنُـوْنَ * اَلَّـذِيْنَ اٰمَنُـوْا وَكَانُوْا يَتَّقُوْنَ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[یونس: 62–63]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнайте, что у друзей Аллаха не будет страха и не будут они печальными. Это те, которые уверовали/у кого есть иман и проявляли такъуа/не приближались к грехам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аяты 62–63.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ объясняет, что аулия Аллаха عَزَّ وَجَلَّ это те, у кого есть иман и такъуа, — то есть, когда человек сторонится куфра и ширка и сторонится греха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что иман и такъуа – это великий статус, однако это то, что перед Аллахом, а что касается каких-то мирских вопросов, должностей, прав и обязанностей, то иман и такъуа не являются основой для этого, это будет на основе меритократии, способностей, таланта и квалификации человека.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНапример, вам нужен пилот для самолёта; вы же не будете смотреть, знает ли он Куръан и есть ли у него иман и такъуа, вы будете искать того, у кого есть квалификация, кто может управлять самолётом. Или если вам нужно провести хирургическую операцию, вы будете искать хирурга, способного провести эту операцию, а не просто того, кто знает Куръан. Поэтому на все мирские должности должны быть назначены те, кто соответствуют требованиям для этой цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ это нам объясняет Куръан.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eيَآ اَيُّـهَا النَّاسُ اِنَّا خَلَقْنَاكُمْ مِّنْ ذَكَرٍ وَّاُنْثٰى وَجَعَلْنَاكُمْ شُعُوْبًا وَّقَبَآئِلَ لِتَعَارَفُوْا ۚ اِنَّ اَكْـرَمَكُمْ عِنْدَ اللّـٰهِ اَتْقَاكُمْ ۚ اِنَّ اللّـٰهَ عَلِيْـمٌ خَبِيْـرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الحجرات:13]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eО, люди! Поистине, Мы создали вас из одного мужчины и женщины и сделали вас разными (видами и племенами), чтобы вы узнавали друг друга. И, поистине, лучший (более почетный) перед Аллахом тот, у кого больше такъуа\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt5\" id=\"ftnt_ref5\"\u003e[5]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e. Поистине, Аллах обо всём знает!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Худжурат», аят 13\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗдесь Аллах عَزَّ وَجَلَّ говорит, что перед Аллахом عَزَّ وَجَلَّ более почётный тот, у кого есть такъуа, и мусульманин должен проявлять любовь и уважение к такому человеку, но это ни в коем случае не говорит о том, что если у кафира украли имущество, то это меньший грех, чем когда украли у муслима, — нет, их права одинаковы в каждом аспекте жизни. Нельзя мусульманам считать, что если в их стране живут кафиры, то они их будут считать людьми «второго сорта», нужно соблюдать справедливость.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧто касается любви и уважения, то это нужно направить по отношению к тому, кто больше любит ислам, у кого больше иман и такъуа, и кто более полезен для ислама. Если человек вреден для ислама, то вы не будете любить его, но это не говорит о том, что у него права не такие, как у мусульманина.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eاِنَّ اللّـٰهَ يَاْمُرُكُمْ اَنْ تُؤَدُّوا الْاَمَانَاتِ اِلٰٓى اَهْلِهَاۙ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[النساء:58]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПоистине, Аллах приказывает вам давать ответственные должности\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt6\" id=\"ftnt_ref6\"\u003e[6]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e тому, кто их выполнить способен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Ан-Ниса’», аят 58.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, нужно давать должности, посты и так далее тем, кто имеет на это больше прав.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eХадисы объясняют, что «الْاَمَانَاتِ» – это должность, пост, и это меритократия и справедливость. Поэтому объяснять этот хадис так, что у кафиров нет таких прав, как у мусульман, – это неправильно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже Аллах говорит, что когда вы будете назначать на пост какого-то человека, то надо смотреть, сможет ли он выполнить порученное ему дело, и на его надежность, не занимается ли он коррупцией..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eإِنَّ خَیۡرَ مَنِ ٱسۡتَـٔۡجَرۡتَ ٱلۡقَوِیُّ ٱلۡأَمِینُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eПоистине, тот больше подходит для ответственной работы, кто сильный и надёжный/кому можно доверять\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt7\" id=\"ftnt_ref7\"\u003e[7]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Касас», аят 26.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИслам объясняет, что условием назначения на должность являются не иман и такъуа, а две вещи: аль-кувва «القُوَّةُ» и аль-амн «الأَمْنُ»: сила и верность.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, если человек силён умом, физически и психологически, если он достаточно квалифицированный, чтобы выполнять эту должность, и при этом у него есть верность, надежность, он не занимается коррупцией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТакже, помимо этих двух условий, Куръан нам объясняет следующее положение,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عَزَّ وَجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eقَالَ اجْعَلْنِىْ عَلٰى خَزَآئِنِ الْاَرْضِ اِنِّـىْ حَفِيْظٌ عَلِيْـمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c7\"\u003eСказал (Юсуф): назначь меня ответственным за дела\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt8\" id=\"ftnt_ref8\"\u003e[8]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c7\"\u003e. Поистине, мне можно доверять\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt9\" id=\"ftnt_ref9\"\u003e[9]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c7\"\u003e, и я разбираюсь в делах\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt10\" id=\"ftnt_ref10\"\u003e[10]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йусуф», аят 55.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКогда мы объединяем эти аяты, то находим, что Куръан нам объясняет три вещи:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«عِلْمٌ» – знание, грамотность, квалификация в данной профессии (а не знание Куръана и\u003c/span\u003e \u003cspan class=\"c7\"\u003eс\u003c/span\u003e \u003cspan class=\"c1\"\u003eунны).\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«قُوَّةٌ» -\u003c/span\u003e \u003cspan class=\"c7\"\u003eдо\u003c/span\u003e \u003cspan class=\"c1\"\u003eлжна быть\u003c/span\u003e \u003cspan class=\"c7\"\u003eу человека\u003c/span\u003e \u003cspan class=\"c1\"\u003e сила, чтобы выполнять эту работу.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«أَمَانَةٌ» -\u003c/span\u003e \u003cspan class=\"c7\"\u003eв\u003c/span\u003e \u003cspan class=\"c1\"\u003eерность, человек должен быть тем, кому можно довер\u003c/span\u003e \u003cspan class=\"c7\"\u003eя\u003c/span\u003e \u003cspan class=\"c1\"\u003eть\u003c/span\u003e \u003cspan class=\"c7\"\u003e, чтобы он\u003c/span\u003e \u003cspan class=\"c1\"\u003e не делал фасад, не занимался коррупцией\u003c/span\u003e \u003cspan class=\"c7\"\u003e.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому, если человек правильно поймёт ислам, то он, поистине, получит успех как в «дунья», так и в «ахыра», потому что это является большой силой, это знания Господа миров! Ислам даёт уникальную формулу для получения успеха в жизни, но, к сожалению, люди не изучают ислам, людям достаточно слов учёных, а Куръан они просто читают, даже не понимая того, о чём говорится в нём.\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c16\"\u003e \u003c/span\u003e Кадар \u003cspan class=\"c26\"\u003eقَدَرٌ\u003c/span\u003e  – это знание Аллаха: Аллах \u003cspan class=\"c22\"\u003eعَزَّ وجَلَّ\u003c/span\u003e  заранее всё знал и это записал.\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c16\"\u003e \u003c/span\u003e Начинающего имана\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref3\" id=\"ftnt3\"\u003e[3]\u003c/a\u003e \u003cspan class=\"c16\"\u003e \u003c/span\u003e От слова « \u003cspan class=\"c22\"\u003eبُغْضٌ»\u003c/span\u003e  - ненависть (противоположность любви)\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref4\" id=\"ftnt4\"\u003e[4]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eالوَلاَءُ، الوِلاَيةُ  : القُربُ، القَرابةُ، ، النُّصرةُ، المحبَّةُ، الطَّاَعَة وَالإِخْلاَص والإكرام والاحترام\u003c/span\u003e \u003cspan class=\"c24\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eالقُرب\u003c/span\u003e \u003cspan class=\"c24\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e- приближение [курб]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c13\"\u003eقَرُبَ - приблизиться, быть близким\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالنُّصرةُ - помощь [нусра]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالمحبَّةُ - любовь [махабба]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالطَّاَعَة - подчинение [тоъа]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالإِخْلاَص - искренность [ихляс]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eالإكرام والاحترام - [ихтирам] уважение [икрам]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبَـرَآءٌ: بَرِيءٌ،   أَنا مِنْهُ بَراءٌ : أَيْ بَريءٌ - я к нему не имею никакого отношения\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّنِىْ بَـرَآءٌ یعنی اِنَّنِىْ بَريءٌ ،  بَريءٌ  : خالِصٌ - чистый  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eكانَ بَريئاً مِنْ تُهْمَة  : خالِصٌ مِنْ ذَنْب - быть непричастным/не иметь отношения к клевете: чистым от греха.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref5\" id=\"ftnt5\"\u003e[5]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eТакъуа - это остерегаться совершать грехи\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref6\" id=\"ftnt6\"\u003e[6]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003e«\u003c/span\u003e \u003cspan class=\"c13\"\u003eالْاَمَانَاتِ\u003c/span\u003e \u003cspan class=\"c12\"\u003e» - должность, статус, пост\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref7\" id=\"ftnt7\"\u003e[7]\u003c/a\u003e \u003cspan class=\"c12\"\u003e «ٱلۡقَوِیُّ» - это сила физическая, умственная, психологическая\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c12\"\u003e«ٱلۡأَمِینُ» - это доверие, то есть, человек, который не занимается коррупцией, кому можно доверять.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref8\" id=\"ftnt8\"\u003e[8]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eСделай меня начальником (министром по финансовым делам) этой земли\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref9\" id=\"ftnt9\"\u003e[9]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eЯвляюсь тем, кто сохраняет\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref10\" id=\"ftnt10\"\u003e[10]\u003c/a\u003e \u003cspan class=\"c2\"\u003e \u003c/span\u003e \u003cspan class=\"c12\"\u003eЯвляюсь тем, кто знает (разбираюсь в этом деле), то есть, талант, квалификация и знания.\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/95.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/80"
    ]
}
