{
    "id": "e364631a-50e1-4e46-9e98-5c13e30c86e1",
    "index": 103042,
    "dir_index": 96,
    "date": "2022-01-31",
    "title": "Что означает познание Аллаха?",
    "_body": "\u003cp\u003e\u003cspan class=\"c1 c6\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c1\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c1\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c8\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/315\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714312266416\u0026amp;usg=AOvVaw14T7eQcXEo1Yd4i9qT_ytI\" class=\"c17\"\u003ehttps://t.me/alislam_sahih/315\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c1\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c8 c1\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714312266857\u0026amp;usg=AOvVaw2RtSov_mIm9nD719Ny2ytM\" class=\"c17\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c1\"\u003eАс-Сунна, 2 глава. Цели ислама مَقَاصِدُ الإِسْلَامِ /[макá:сыду ль-ислам]. Вторая цель ислама — познание Аллаха\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 96. Что такое познание Аллаха, и почему это одна из основополагающих целей ислама\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eВторая цель ислама – это\u003c/span\u003e \u003cspan class=\"c13\"\u003eمَعَرِفَةُ اللَّه\u003c/span\u003e \u003cspan class=\"c4\"\u003e [маáрифатуЛлáх]:\u003c/span\u003e \u003cspan class=\"c1 c5\"\u003eпознание Аллаха\u003c/span\u003e \u003cspan class=\"c2\"\u003eعَزَّ وجَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПознание Аллаха عَزَّ وجَلَّ — это узнать Господа миров, Его Качества, познать Его Величие, познакомиться с Его Деяниями. Ислам пришёл для того, чтобы люди познали своего Господа, Его Качества, Его Действия.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eКогда посланник Аллаха ﷺ получил Откровение в первый раз, то испугался. Он пришёл домой и лёг, а Аллах عَزَّ وجَلَّ ниспослал суру «аль-Мудассир» и сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003eيَآ اَيُّـهَا الْمُدَّثِّرُ قُمْ فَاَنْذِرْ وَرَبَّكَ فَكَـبِّـرْ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eО укутавшийся! Встань и увещевай! И о величии своего Господа говори людям!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003eСура «Аль-Мудассир», аяты 1 — 3.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eوَرَبَّكَ فَكَـبِّـرْ  – объясняй людям, что Аллах عَزَّ وجَلَّ велик.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что даъават с начитается того, чтобы объяснить людям Величие Аллахаعَزَّ وجَلَّ . То, что человеку известно о созданиях Аллаха, то это всего лишь маленькая часть того, что Аллахعَزَّ وجَلَّ  Создал. Наша планета, на которой мы живём, меньше чем солнце, и солнце, в свою очередь, очень мало по сравнению с другими звёздами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах عَزَّ وجَلَّ в Куръане говорит, что когда Он хочет что-то создать или сделать, то стоит Ему сказать «Будь!», как это сбывается. Настолько Он Велик!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллахعَزَّ وجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003eاِنَّمَآ اَمْرُهٝٓ اِذَآ اَرَادَ شَيْئًا اَنْ يَّقُوْلَ لَـهٝ كُنْ فَيَكُـوْنُ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[یس:82]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, когда Аллах желает сделать что-то, то стоит Ему сказать «Будь!», как это сбывается.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003eСура «Йа син», аят 82.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ Аллахعَزَّ وجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003eاِنَّ اللّـٰهَ عَلٰى كُلِّ شَىْءٍ قَدِيْرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ 20]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоистине, Аллах всё может! /над всякой вещью мощен!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1 c10\"\u003eСура «Аль-Бакара», аят 20.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые задают вопрос «Кто создал Аллаха?», не познали своего Господа, и считают Аллахаعَزَّ وجَلَّ  какой-то созданной вещью.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eАллах عَزَّ وجَلَّ выше этого! Аллах عَزَّ وجَلَّ  является [Аль-Кайю́м]\u003c/span\u003e \u003cspan class=\"c9\"\u003eالقَيُّومُ\u003c/span\u003e \u003cspan class=\"c4\"\u003e, у него не было начала и не будет конца. Аллах عَزَّ وجَلَّ [Ас-Сомáд]\u003c/span\u003e \u003cspan class=\"c9\"\u003eالصَّمَدُ\u003c/span\u003e \u003cspan class=\"c4\"\u003e, [Аль-Ґанúй]\u003c/span\u003e \u003cspan class=\"c9\"\u003eالغَنِيُّ\u003c/span\u003e \u003cspan class=\"c4\"\u003e: Он не нуждается во времени, энергии, материи или месте, так как всё это Его создания, и Он Сам в них не нуждается, Он [Ас-Сомáд]\u003c/span\u003e \u003cspan class=\"c9\"\u003eالصَّمَدُ\u003c/span\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЧеловек, который уверовал в Аллаха عَزَّ وجَلَّ , обязательно должен познать своего Господа, познать своего Аллаха عَزَّ وجَلَّ . И это является второй целью ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПознать Аллахаعَزَّ وجَلَّ является фардом, на что указывает хадис о том, как посланник Аллаха ﷺ отправлял Муаза رضي الله عنه в Йемен. Он сказал, что первое, к чему он должен будет призвать людей — это к познанию своего Господа; а когда они познают своего Господа, тогда нужно им объяснить про пять ежедневных салятов /намазов/ и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПосланник Аллаха ﷺ сказал:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c14\"\u003eفَإِذَا عَرَفُوا اللَّهَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البخاري:14 ]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ когда они познают Аллаха объясни им, что Аллах обязал их совершать пять салятов /намазов/ ежедневно.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003e«Сахих» аль-Бухари, 14.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые просят помощи /дуа الدعاء/ у кого-то помимо Аллахаعَزَّ وجَلَّ , не познали своего Господа; кто-то просит у идолов, кто-то у могил, кто-то говорит «о пророк, помоги», кто-то говорит: «о Али, помоги», — это те люди, которые не познали Господа Миров. Если бы они поняли, насколько Велик Аллах عَزَّ وجَلَّ , то не просили бы у кого-то помимо Него.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллахعَزَّ وجَلَّ  в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003eوَمَا قَدَرُوا اللّـٰهَ حَقَّ قَدْرِهٖۖ وَالْاَرْضُ جَـمِيْعًا قَبْضَتُهٝ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِيْنِهٖ ۚ سُبْحَانَهٝ وَتَعَالٰى عَمَّا يُشْرِكُـوْنَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОни не проявили по отношению к Аллаху должного уважения, а вся Земля в Судный день будет сжата в Его кулаке, и небеса будут свёрнуты Его правой Рукой. Пречист Он и выше того, что Вы причисляете Ему в качестве сотоварищей! /выше вашего ширка!/\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003eСура «Аз-Зумар», аят 67.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e «وَمَا قَدَرُوا اللّـٰهَ حَقَّ قَدْرِهٖ: وما عظَّم الله حقّ عظمته» — они не проявили по отношению к Аллаху должного уважения», — они не делали таъзым\u003c/span\u003e \u003cspan class=\"c9\"\u003eالتَّعْظِيمُ\u003c/span\u003e \u003cspan class=\"c2\"\u003e: не проявили уважения к Аллаху عَزَّ وجَلَّ .\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003eЭто указывает на то, что таъзым /уважение/ – это очень важный компонент поклонения. Когда человек правильно поймёт и познает своего Господа, Аллаха عَزَّ وجَلَّ облегчит ему дела, ему очень легко станет делать что-то ради Аллахаعَزَّ وجَلَّ : облегчится совершение хороших дел, увеличится такъуа\u003c/span\u003e \u003cspan class=\"c9\"\u003eالتَّقْوَةُ\u003c/span\u003e \u003cspan class=\"c4\"\u003e, то есть человеку станет легко сторониться грехов, а главное — он поймёт цель своей жизни. Те люди, у которых нет такъуа, не могут не совершать грехов, они впадают в харам\u003c/span\u003e \u003cspan class=\"c9\"\u003eحرام\u003c/span\u003e \u003cspan class=\"c4\"\u003e, оставляют ваджиб\u003c/span\u003e \u003cspan class=\"c9\"\u003eواجب\u003c/span\u003e \u003cspan class=\"c2\"\u003e. Их основная проблема в том, что они не познали своего Господа. Если бы они познали, насколько Велик Аллах, то никогда не совершали бы того, что совершают.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЕсли бы люди действительно поняли величие Аллахаعَزَّ وجَلَّ , поняли, кто такой Аллах عَزَّ وجَلَّ, они никогда не совершали бы того, что Аллах عَزَّ وجَلَّ назвал харамом, что Аллах عَزَّ وجَلَّ запретил, и никогда не оставляли бы того, что Аллах عَزَّ وجَلَّ  сделал ваджибом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eТе люди, которые на один уровень с Откровением ставят слова имамов, не уважают Откровение. Они не ценят Аллаха عَزَّ وجَلَّ должным образом и не проявляют должного уважения по отношению к Нему عَزَّ وجَلَّ. Они не познали Аллаха عَزَّ وجَلَّ. Если бы они действительно познали, кто такой Аллах عَزَّ وجَلَّ , то проявили бы уважение, и никогда бы не подумали, что слова имама и Откровение равны, или что есть что-то помимо Откровения, что тоже является религией.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПознание Аллаха عَزَّ وجَلَّ является высшей степенью имана, и насколько у человека увеличивается познание Аллахаعَزَّ وجَلَّ , настолько у него увеличивается и такъуа, и настолько у него увеличивается подчинение приказам Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПророки были теми людьми, которые хорошо познали Аллаха عَزَّ وجَلَّ, после них — сподвижники, и после — каждый человек, кто хорошо познал Аллаха عَزَّ وجَلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eХадис № 81\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c14\"\u003eحَدَّثَنَا مُحَمَّدُ بْنُ سَلَامٍ، قَالَ: أَخْبَرَنَا عَبْدَةُ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ:» كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَمَرَهُمْ، أَمَرَهُمْ مِنَ الْأَعْمَالِ بِمَا يُطِيقُونَ، قَالُوا: إِنَّا لَسْنَا كَهَيْئَتِكَ يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ قَدْ غَفَرَ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، فَيَغْضَبُ حَتَّى يُعْرَفَ الْغَضَبُ فِي وَجْهِهِ، ثُمَّ يَقُولُ: إِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللَّهِ أَنَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:20]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередал Мухаммад ибн Салям, ему передал ’Абда от Хишама, который передал от своего отца, а тот от ’Аиши, которая рассказала: «Когда посланник Аллаха ﷺ приказывал что-то сподвижникам, он говорил им сделать то, что было им по силам. Сподвижники сказали: «Поистине мы не такие как ты, о посланник Аллаха, — поистине тебе Аллах простил прошлые грехи и будущие!» Посланник Аллаха гневался так, что можно было это понять по его лицу, и говорил: «Поистине я больше вас имею такъуа /уважения к Аллаху, не позволяющего совершать грехи/, и больше вас знаю Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003e«Сахих» аль-Бухари, 20.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَمَرَهُمْ  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e – когда посланник Аллаха ﷺ приказывал что-то сподвижникам,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eأَمَرَهُمْ مِنَ الْأَعْمَالِ بِمَا يُطِيقُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c4\"\u003e – он говорил им делать то, что было им по силам\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c2\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eقَالُوا  – сподвижники сказали:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّا لَسْنَا كَهَيْئَتِكَ يَا رَسُولَ اللَّهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e – «Поистине мы не такие как ты, о посланник Аллаха,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eإِنَّ اللَّهَ قَدْ غَفَرَ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e поистине Аллах простил тебе прошлые грехи и будущие!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eفَيَغْضَبُ حَتَّى يُعْرَفَ الْغَضَبُ فِي وَجْهِهِ، -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e Посланник Аллаха гневался так, что это можно было понять по его лицу,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eثُمَّ يَقُولُ: إِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللَّهِ أَنَا -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e и говорил: «Поистине я больше вас имею такъуа /уважения к Аллаху, не позволяющего совершать грехи/, и больше вас знаю Аллаха!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЗдесь имеются в виду дополнительные дела, такие как совершение тахаджуда, дополнительный пост, дополнительные азкяры, чтение Куръана и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто доказано из другого риваята:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c14\"\u003eعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّهَا قَالَتْ: سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ:» أَدْوَمُهَا، وَإِنْ قَلَّ، وَقَالَ: اكْلَفُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[صحیح البخاري:6465]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПередаётся, что ’Аиша رضي الله عنها сказала: «Пророка ﷺ спросили, какое дело любимее Аллаху, и он сказал: «Такое дело, которое человек сможет выполнять регулярно /постоянно/, даже если оно незначительно». И также он говорил: «Беритесь за те дела, которые сможете выполнить!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003e«Сахих» аль-Бухари, 6465.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИ есть много других хадисов, в которых указывается, что речь здесь идёт о дополнительном поклонении.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис является великим, в нём содержится много формул:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e1.     إِذَا أَمَرَهُمْ، أَمَرَهُمْ مِنَ الْأَعْمَالِ – когда приказывал им что-то… — здесь говорится про приказ, но имеется в виду добровольные дела, нáфиль النافل. Это указывает на то, что когда от посланника Аллахаﷺ исходит приказ, то он, в основе, мустахаб: желательное действие. Этот приказ — для «истихбáб», поэтому все приказы, которые приходят в хадисах, являются, в основе, мустахабом, пока не будет доказательства того, что это ваджиб. И это служит опровержением тем людям, которые утверждают обратное.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭтот хадис ясно объясняет, что посланник Аллахаﷺ даёт приказ, и этот приказ — «мустахабб»: желательное действие.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e2.    Основа ислама — облегчать, а усложнять его является большим грехом, и даже иногда это ведёт к искажению: تَحْرِيفٌ – тахрúф — искажение.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e3.    Нужно придерживаться золотой середины в выполнении дополнительных поклонений. То есть в мустахаб делах (дополнительных, желательных) нужно держаться правила середины, и это является уроком ислама.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e4.    Религию осложняют, когда какую-то вещь, которая не является ваджибом, делают «ваджибом», или когда какую-то вещь, которая не является харамом, делают харамом, или считают грехом то, что Откровение не назвало грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e5.    Принимать в религию слабые хадисы является осложнением ислама, и это является грехом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e6.    Осложнение религии – это когда пишут много книг и удлиняют учёбу, потому что удлинять какую-то вещь тоже является осложнением.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e7.    Когда долго и много пишут шарх и тафсир, то это тоже осложняет ислам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eОбратите внимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eИслам запрещает излишнее усердие в дополнительном поклонении и говорит, что людям не должно быть сложно, а люди написали сотни тысяч книг, изучение которых отдаляет от важного.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eСподвижники رضي الله عنهم тоже могли писать книги, но они этого не делали, в то время столько книг по исламу не было, поэтому и действовать по религии было легче, и поэтому они получили успех. Когда появились сотни тысяч книг по исламу, люди перестали действовать по исламу, потому что они только и читают всю жизнь эти книги.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eЭто указывает на то, что писать книги не является решением, а, наоборот, книги могуть быть проблемой.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e8.    Объявлять дозволенным то, что запрещено исламом, это не облегчение, а искажение ислама. Когда Откровение называет что-то ваджибом, а человек говорит, что это не ваджиб, и думает, что он тем самым облегчает религию, на самом деле искажает ислам (делает тахриф تَحْرِيفٌ).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e9.    Если что-то названо харамом или ваджибом, это надо принимать как есть, и не должно там быть никаких облегчений. Оставить фард является грехом, но если человек не может выполнить, или у него нет сил совершить какой-то ваджиб, то тогда ему это простительно. Потому что Аллах عَزَّ وجَلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c6 c12\"\u003e لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e[البقرۃ:286]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eАллах не возлагает на человека / Аллах не обязует/ больше того, что он сможет выдержать (возлагает только по мере его возможностей).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10 c1\"\u003eСура «Аль-Бакара», аят 286.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e10)  فَيَغْضَبُ حَتَّى يُعْرَفَ الْغَضَبُ فِي وَجْهِهِ   – гневался так, что можно было это понять по его лицу». Это указывает на то, что когда надо, гневаться можно, а для того, чтобы остановить зульм, гневаться является фардом.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e11.  إِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللَّهِ أَنَا -\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e«Поистине, я больше вас имею такъуа», — это указывает на то, что насколько человек знает Аллаха عَزَّ وجَلَّ , настолько у него и такъуа. И самой большой пользой того, что человек познаёт Аллаха عَزَّ وجَلَّ , является то, что ему облегчаются дела — получение знаний, да’ват /призыв/, такъуа, совершение праведных дел, быть с джамаатом и так далее.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e  \u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e   \u003cspan class=\"c2\"\u003eأَطاقَ عَمَلاً: قَدِرَ عَلَيْهِ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e – иметь силы, быть в силах выполнить это дело.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003eПоэтому يُطِيقُون  означает, что они делали то, на что у них хватало сил и возможностей.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c2\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/96.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/81"
    ]
}
