{
    "id": "c501bee1-2286-4da8-ab4a-6594b0edf0ed",
    "index": 103044,
    "dir_index": 98,
    "date": "2022-02-07",
    "title": "Почему Аллах создал Рай и Ад?",
    "body": "\u003cp\u003e\u003cspan class=\"c3\"\u003eВнимание!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eОбязательные условия для пользования данными материалами:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eпри копировании — указывать источник: \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5 c17\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/alislam_sahih/319\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714313107918\u0026amp;usg=AOvVaw2JSTt8fZUj_W30HIw7HIj0\" class=\"c19\"\u003ehttps://t.me/alislam_sahih/319\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eесли заметите опечатку или ошибку, сообщите админам чата:\u003c/span\u003e \u003cspan class=\"c17 c5\"\u003e\u003ca href=\"https://www.google.com/url?q=https://t.me/sahih_islam\u0026amp;sa=D\u0026amp;source=editors\u0026amp;ust=1724714313108516\u0026amp;usg=AOvVaw39cZmv0yj2gPV8l4_KO8w-\" class=\"c19\"\u003e https://t.me/sahih_islam \u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eГлава 2\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВопрос № 98\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eПочему Аллах عزَّ و جلَّ создал Рай и Ад, и может ли человек познать Аллаха عزَّ و جلَّ без того, чтобы увидеть их воочию?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСоздания — махлюк «مَخْلُوقٌ», то, что создано — многое знает об Аллахе عزَّ و جلَّ, но одну вещь он не знает, и необходимо, чтобы «مَخْلُوقٌ» человек, у которого есть разум, знал о том, что есть вечное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«مَخْلُوقٌ» махлюк должен знать, что Аллах عزَّ و جلَّ могуч и способен наказывать человека в Аду вечно. Некоторые люди задают такой вопрос: почему Аллах عزَّ و جلَّ бросит людей в Огонь, где они горят, что Аллах عزَّ و جلَّ от этого получит, и почему Он не простит их?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНа самом деле, в том, чтобы подвергнуть людей вечному наказанию, заложена великая мудрость, и Аллах عزَّ و جلَّ хочет, чтобы разумные существа познали своего Господа, ведь подвергнуть людей наказанию, которое никогда не закончится, это практический урок, и это является познанием Аллаха عزَّ و جلَّ — человек должен понять, что Аллах الْعَزيز (Аль-’Азиз), что у Него нет слабости, Он делает то, что хочет, и Его никто не способен ни к чему принуждать.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНевозможно, чтобы человек познал Аллаха عزَّ و جلَّ, не увидев Рай и Ад, пока человек не увидит то, что Аллах عزَّ و جلَّ приготовил — место, где будет вечное наказание и мучения, которое называется Ад, и то, что Аллах عزَّ و جلَّ приготовил вечное счастье, которое называется Рай, пока человек не увидит этого, он не может познать Аллаха عزَّ و جلَّ полностью. У Аллаха عَزَّوَجَلَّ есть Прекрасные Качества «صِفَاتٌ» (сыфаты) и есть Деяния «أَفْعَالٌ» (аф’аль).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eاِعْلَمُوْۤا اَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ وَ اَنَّ اللّٰهَ غَفُوْرٌ رَّحِیْمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[المائدۃ:98]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЗнайте! Мучения Аллаха сильны! Поистине, Аллах Прощающий, Он Обладатель Вечной Милости!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Ма’ида», аят 98.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِعْلَمُوْۤا - Знайте (то есть, получайте такое знание),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ – что, поистине, Аллах\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e شَدِیْدُ الْعِقَابِ, - у Него сильные мучения, сильное наказание,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَ اَنَّ اللّٰهَ غَفُوْرٌ رَّحِیْمٌ - и, поистине, Аллах Прощающий, Обладатель Вечной Милости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عزَّ و جلَّ приказывает, чтобы человек познал, получил такое знание, чтобы понял две вещи,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ очень Великий, Он является «الْعَظِيمُ»(Аль-’ Азым), Он имеет право требовать с нас, чтобы мы познали две вещи насчет Аллаха عزَّ و جلَّ:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eاَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ - что у Аллаха сильные наказания.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eوَ اَنَّ اللّٰهَ غَفُوْرٌ رَّحِیْمٌ - что Аллах Прощающий, Обладатель Вечной Милости.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ хочет, чтобы человек познал Аллаха в каждом аспекте, с каждой стороны, и если бы не было Ада, то человек никогда не познал бы Аллаха عزَّ و جلَّ, и он не понял бы, что Аллах способен на суровое наказание — « اَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ », потому что сильное наказание «شَدِیْدُ الْعِقَابِ» — вечное, поэтому оно сильное, но при этом Аллах عزَّ و جلَّ Прощающий, Он обладатель вечной милости «وَاَنَّ اللّٰهَ غَفُوْرٌ رَّحِیْمٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли бы не было Рая, то человек не понял бы, что Аллах عزَّ و جلَّ Прощающий «الْغَفُوْر» (Аль-Гафур), Он прощает человека и вводит его в Вечную Милость, которая будет по отношению к нему в Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ хочет, чтобы человек познал Аллаха عزَّ و جلَّ , и поэтому Аллах عزَّ و جلَّ создал Рай и Ад, и обязательно, чтобы Рай и Ад были вечными без изменений. Аллах عزَّ و جلَّ может наказать человека уже в этой дунья, но мудрость в том, чтобы было такое место, где будет вечное наказание, и место, где будет вечное счастье. И должно быть такое наказание, которое не заканчивается никогда, и должны быть такие блага, которые не заканчиваются никогда, и если бы Аллах عزَّ و جلَّ не создал Рай и Ад, то люди бы не познали Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЛюди, которые уверовали и познали Аллаха عزَّ و جلَّ , — что Аллах «اَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ» — суров в наказании, — и что Аллах «وَ اَنَّ اللّٰهَ غَفُوْرٌ رَّحِیْمٌ» — прощающий, обладатель вечной милости, — и поняли это в этой мирской жизни, они уважают приказы Аллаха عزَّ و جلَّ, и из-за этого уважения Аллах عزَّ و جلَّ даст им Рай, а если человек не обратил внимания на это или отвернулся, посчитав это ненужным, то он не уважает, он не оценил приказа Аллаха عزَّ و جلَّ , и такой человек попадает в Ад.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ хочет, чтобы человек познал и увидел Аллаха عزَّ و جلَّ, но в этой дунья взор человека слаб, у него нет такой силы, чтобы смочь видеть Аллаха عزَّ و جلَّ , для этого нужно попасть в Рай. Когда в Раю человек увидит Аллаха عزَّ و جلَّ, то человек познает Аллаха عزَّ و جلَّ, это такое познание, «مَعْرِفَةٌ» (маърифа).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e Только тот человек попадет в Рай и увидит Аллаха عزَّ و جلَّ, который познал своего Господа в этой дунья и поклонялся Ему. Аллах عزَّ و جلَّ хочет, чтобы человек понял, что у Аллаха عزَّ و جلَّ  сильное наказание, «اَنَّ اللّٰهَ شَدِیْدُ الْعِقَابِ», и что Аллах عزَّ و جلَّ не нуждается ни в чём, Ему нет принуждения, и Его Милость не является Его слабостью или принуждением, и Он над всякой вещью мощен, Могущественен: «قادِر» (Кадир).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЧеловек задает вопрос: зачем нужно, чтобы человек горел в Аду?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМожет человеческий разум не понимает, что есть вечное наказание, вечный огонь, куда бросают людей, и что люди будут там гореть, и поэтому люди даже отрицают это. Это происходит потому, что их разум не понимает это, и потому, что они не подчинили свой разум Откровению, они просто отказались от мыслей об Аде, но, на самом деле, это является очень важной частью познания Аллаха عزَّ و جلَّ. Это «عِلْمَ ٱلْيَقِينِ» ’ильму ль-якын — то знание, которое человек увидит собственными глазами.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّوَجَلَّ много деяний, афъаль «أَفْعَالٌ», и есть много благ, и Аллах عزَّ و جلَّ много чего создал, но если бы Он не создал Ад, то Его дела, «أَفْعَالٌ», не были бы совершенными, Его Прекрасные Качества, «صِفَاتٌ» (сыфаты), и Его Дела «أَفْعَالٌ» (аф’аль) не были бы полными и там был бы недостаток, поэтому Аллах عزَّ و جلَّ не оставил в Своих «صِفَاتٌ» (сыфатах) и в «أَفْعَالٌ» (аф’аль) какого-то недостатка.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВечное наказание является важным Действием Аллаха عزَّ و جلَّ, точно так же, как и вечные блага являются важной частью деяний Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ общем, Аллах عزَّ و جلَّ создал Ад и бросит туда людей, чтобы они поняли, что Аллах عزَّ و جلَّ является Суровым в наказании, «شَدِیْدُ الْعِقَابِ», и у Аллаха عَزَّوَجَلَّ есть Прекрасные Качества «صِفَاتٌ» (сыфаты), и Его Дела «أَفْعَالٌ» (аф’аль) являются полными.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом Аду будут сын Нуха عليه السلام, отец Ибрахима عليه السلام, жена Лута عليه السلام, родители Мухаммада ﷺ — для того, чтобы подтвердить, доказать, что у Аллаха عزَّ و جلَّ нет слабости, нет вынужденного положения, и это является высшей степенью таухида, это великий доводом, указывающий на то, что Аллах عزَّ و جلَّ Велик и Его Прекрасные Качества «صِفَاتٌ» (сыфаты) являются великими.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eМногие задают вопрос, почему родители пророка Мухаммада ﷺ в Аду, почему дядя пророка ﷺ в Аду?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eОтвет заключается в том, что важная часть таухида — это доказательство того, что Аллах عزَّ و جلَّ никого не боится и Ему не будет перед кем-то неудобно, и Аллах عزَّ و جلَّ не является слабым; пророки ничего не могут сделать, они слабы перед Аллахом عزَّ و جلَّ, нуждаются в Аллахе عزَّ و جلَّ , они не смогут защитить кого-то от наказания, даже своих родителей, сына, отца, жену, поэтому никакие пророки и аулия не могут никому помочь, ведь они даже своих родственников не смогут защитить.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عزَّ و جلَّ идеальная справедливость и Он не смотрит на то, кто чей родственник, а Аллах عزَّ و جلَّ смотрит на намерения и дела человека, и Аллах عزَّ و جلَّ будет судить людей по намерениям и делам.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eУ Аллаха عَزَّوَجَلَّ есть Прекрасные Имена и одним из этих Имён является Имя الْعَزيزُ (Аль-’Азиз)\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt1\" id=\"ftnt_ref1\"\u003e[1]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ Аллаха عَزَّوَجَلَّ есть Сила «القُوَّةُ», Он Победитель «الغَلَبَةُ». Его никто не может ослабить, Он всегда Сильный, Победитель, у Него есть аль-кувва «القُوَّةُ» и аль-’изза «العِزَّةُ», и это Качества Аллаха عزَّ و جلَّ. Аллах عزَّ و جلَّ является Сильным «الْقَوِيٌ», поэтому Его нужно уважать, надо проявлять «تَعْظِيمٌ» (таъзым). Обязанность человека проявлять скромность и уважение перед Аллахом عزَّ و جلَّ, смиренность, «خُشُوعٌ» (хушуъ), и уважение, делал саджда и рукуъ перед Аллахом عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИмя «الْعَزيزُ» (Аль-’Азиз) имеет восемь значений:\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الْقَوِيُّ- الْمَتِینُ» - Тот, у\u003c/span\u003e \u003cspan class=\"c8\"\u003eКо\u003c/span\u003e \u003cspan class=\"c1\"\u003eго есть сила.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«المُكَرَّمُ – الکریم» -\u003c/span\u003e \u003cspan class=\"c8\"\u003eУ\u003c/span\u003e \u003cspan class=\"c1\"\u003eважаемый.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНаша обязанность, чтобы мы Его уважали, التَّعظِيم «таъзым» — это ваджиб.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"3\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الْعَظِیمُ» - Он Великий.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الْمَجِیدُ» - Его уважать является ваджибом, делать саджда, рукуъ перед Ним является ваджибом.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الشَّدِیدُ» - Он Сильный, у Него нет слабости, у\u003c/span\u003e \u003cspan class=\"c8\"\u003e Его невозможно\u003c/span\u003e \u003cspan class=\"c1\"\u003e принудить.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«عَزَّ يَعِزُّ عَزِيزاً» и «عَزَّ يَعَزُّ إِذَا اشتَدَّ» - то есть, такой\u003c/span\u003e \u003cspan class=\"c8\"\u003eс\u003c/span\u003e \u003cspan class=\"c1\"\u003eильный, когда нет слабости.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСлово аль-азиз означает, «العَزيز» - «العَزيز : مَأْخُوذٌ من العِزّ، وَهُوَ الشِّدَّة والقَهْر»\u003c/span\u003e \u003cspan class=\"c8\"\u003e, что\u003c/span\u003e \u003cspan class=\"c1\"\u003e у Него есть Сила.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"6\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الْمَلِكُ» - Аллах عزَّ و جلَّ является Властелином, у Аллаха عزَّ و جلَّ есть Власть.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الغالب- الغالِبُ القَويُّ الَّذِي لَا يُغْلَب» - Он Победитель,\u003c/span\u003e \u003cspan class=\"c8\"\u003eи\u003c/span\u003e \u003cspan class=\"c1\"\u003e никто не может победить Его,\u003c/span\u003e \u003cspan class=\"c8\"\u003eлюбая\u003c/span\u003e \u003cspan class=\"c1\"\u003e сила — ничто\u003c/span\u003e \u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c1\"\u003eдля Него.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«هُوَالْغَالِبُ كُلِّ شَيْءٍ وهُوَ الْمُمْتَنِعُ فَلَا يَغْلِبُهُ شَيْءٌ» - هُوَالْغَالِبُ - Он Победитель всякой вещи, а Его никто не может победить.\u003c/span\u003e\u003c/p\u003e\n\u003col start=\"8\" type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003e«الغنى» - Он не нуждается ни в ком и ни в чём.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕму никто не может принести пользу, и ничто не может причинить вреда.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «… يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي وَلَنْ تَبْلُغُوا نَفْعِي، فَتَنْفَعُونِي، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئًا، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ، مَا نَقَصَ ذَلِكَ مِنْ  مُلْكِي شَيْئًا…»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e…О, Мои рабы! Поистине, вы не можете причинить Мне вред или принести какую-то пользу.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, Мои рабы! Поистине, если у всех вас, от первого до последнего человека и джинна сердца были бы такими, как у самого богобоязненного среди вас, это ничего бы не прибавило к Моей власти!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eО, Мои рабы! И если бы у всех вас от первого до последнего человека и джинна были бы такие же сердца, как у самого прочного из вас, то это не убавило бы из Моей власти ничего!..\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:2577]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2577\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي وَلَنْ تَبْلُغُوا نَفْعِي، - О, люди (о, поклоняющиеся Мне)! Поистине, вы не можете достигнуть уровня, чтобы причинить мне вред (вы не можете мне причинить вреда), и вы не можете достигнуть такого уровня, чтобы принести мне пользу;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ،  - О, люди! Если ваши первые и ваши последние, люди и джинны (то есть, все вы), если у каждого из вас будет такое сердце, как у одного самого богобоязненного человека, у которого больше всех есть такъуа,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئًا، - то это не может ничего увеличить для Моей Власти;\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ،  - О, люди! Если ваши первые и ваши последние, люди и джинны (то есть, все вы), будут непослушными, как самый непослушный из вас (с самым непослушным сердцем),\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا - то это не может уменьшить из Моей Власти ничего.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 2577.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто восемь значений слова «العَزِيزُ», которые указывают на то, что Аллах عَزَّ وَ جَلَّ доказывает перед своим махлюком «مَخْلُوقٌ», что у Него есть [’изза] «عِزَّ», у Него есть [кувва] «قُوِي», что Он победитель.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые познали Аллаха عزَّ و جلَّ через Откровение, уважают [’изза] عِزَّ Аллаха, уважают [кувва] «قُوِي» и [шидда] «شِّدَّ» Аллаха عزَّ و جلَّ, поклоняются Аллаху عزَّ و جلَّ, — они познали Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eА те, которые так не сделали, попадут в вечное наказание, чтобы понять, что на самом деле Аллах عزَّ و جلَّ аль-Азиз «العَزِيزُ», и Он может подвергнуть человека наказанию, и Он может приготовить для человека такое наказание, которое не заканчивается никогда, и у Него нет слабости и Его нельзя принудить, и Он может отомстить, и это месть за то, что человек не познал Аллаха عزَّ و جلَّ !\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоэтому человеку нужно познать и уважать своего Господа, Аллаха عزَّ و جلَّ, но если человек не познал и не уважал своего Аллаха عزَّ و جلَّ и не совершал саджда и рукуъ перед Аллахом عزَّ و جلَّ, или же человек поклонялся кому-то помимо Аллаха عزَّ و جلَّ, верил не в Аллаха عزَّ و جلَّ, приравнял кого-то к Аллаху عزَّ و جلَّ и посчитал, что наравне с Аллахом عزَّ و جلَّ есть такой же сильный — «قَوِي», «شَدِید», «عَظِیم», — как Аллах عزَّ و جلّ, то для таких Аллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eوَاللّـٰهُ عَزِيْزٌ ذُو انْتِقَامٍ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах Великий, Обладатель Великой Силы, Обладатель мести.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Алю ’Имран», аят 4.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«ذُو انْتِقَامٍ» — «обладатель наказания» — указывает на то, что у человека будет мучение и наказание за то, что он не познал Аллаха عزَّ و جلَّ, за то, что он не поклонялся Аллаху عزَّ و جلَّ, за то, что он не сделал Аллаха عزَّ و جلَّ своим «маъбудом», за то, что он не уважал Чест и Величия Аллаха عزَّ و جلَّ, а это и есть преступление, за которое его ждёт месть, «انْتِقَامٍ», Аллаха.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ обязал человека понять, что Аллах является аль-Азиз «العَزِيزُ» и аль-Хаким «الحَكِـيْمٌ».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eوَاعْلَمْ اَنَّ اللّٰهَ عَزِيْزٌ حَكِـيْمٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ знай, что Аллах Могучий (Сильный) и Мудрый!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 260.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЕсли вы обратите внимание и внимательно прочитаете Откровение, то вы поймёте, что основная цель создания Рая и Ада это не то, чтобы кому-то причинить вред, а кому-то даровать благо, чтобы кто-то радовался, а у кого-то было горе; на самом деле Рай и Ад это большие знамения Аллаха عزَّ و جلَّ! Это доказательство познания Аллаха عزَّ و جلَّ, и это хороший способ познать человеку Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c3\"\u003eاِنَّ اللّٰهَ عَزِيْزٌ غَفُوْرٌ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, Аллах Сильный и Прощающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Фатыр», аят 28.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ одном месте говорит «Могучий (Сильный) и Мудрый» «عَزِيْزٌ حَكِـيْمٌ» , а в другом месте «Сильный и Прощающий» «عَزِيْزٌ غَفُوْرٌ». То есть, Аллах ’Азиз «عَزِيز», Он очень Сильный, и это указывает на наказание (то есть, на Ад); и ’Азиз «عَزِيْز» Прощающий, указывает на благо (то есть, указывает на Рай).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e \u003c/span\u003e \u003cspan class=\"c5\"\u003eاَلَّـذِىْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ اَيُّكُمْ اَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيْزُ الْغَفُوْرُ\u003c/span\u003e \u003cspan class=\"c1\"\u003e \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[الملك:2]  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТот, кто создал смерть и жизнь для того, чтобы испытать вас: кто будет лучше делами? Он Сильный и Прощающий.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Мульк», аят 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ этом аяте Аллах عزَّ و جلَّ говорит, что человеку дал жизнь и смерть, — то есть, на этой планете Аллах عزَّ و جلَّ создал человека для определенной цели.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«لِيَبْلُوَكُمْ اَيُّكُمْ اَحْسَنُ عَمَلًا» - Это и есть цель жизни человека:  экзамен, «имтихан» إمْتِحانٌ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eКто-то получит успех на этом экзамене, а кто-то нет; то есть, тот, кто совершает правильные дела, получит успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда будет Судный день, то Аллах عزَّ و جلَّ такой сильный, аль-Азиз, «العَزِيزُ», что может бросить людей в Огонь и Ему не жалко их, и Он никого не боится. За то, что Он подвергнет людей наказанию, Он не испытывает неудобств, Его Милость не Его слабость, Он специально приготовил такое место, где разумные люди будут получать мучения и наказание, чтобы они поняли, что Аллах عزَّ و جلَّ не слаб и Его невозможно принуждать, у Него нет слабости и нет такого понятия, что Ему может быть неудобно перед кем-то, и Аллах عزَّ و جلَّ приготовил такое место (Ад), где есть вечное и сильное наказание.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eДля того, кто познал Аллаха عزَّ و جلَّ, Он Прощающий, аль-Гафур «الغَفُورْ». Человек, который познал Аллаха عزَّ و جلَّ, совершает хорошие дела, и за это он попадёт в Рай, где увидит Аллаха عزَّ و جلَّ. Те, которые познали Аллаха عزَّ و جلَّ через Откровение и поклонялись, склоняли голову перед Аллахом عزَّ و جلَّ, в Раю увидят Аллаха عزَّ و جلَّ своими глазами. В этой «дунья» у глаз нет такой силы, чтобы увидеть Аллаха عزَّ و جلَّ, но в Раю такая сила будет.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eУ тех, которые познали Аллаха عزَّ و جلَّ в этой дунья, будет взор такой силы, что они смогут увидеть Аллаха عزَّ و جلَّ в Раю, а те, которые не познали Аллаха عزَّ و جلَّ, не получили «маарифа» и не поклонялись Аллаху عزَّ و جلَّ, не смогут попасть в Рай, и у них будет сильные мучения. Аллах عزَّ و جلَّ хочет, чтобы человек, у которого есть разум, узнал и понял, что у Аллаха عزَّ و جلَّ есть такое место, где будут вечные мучения (это Ад) и у Аллаха عزَّ و جلَّ есть такое место, где будут вечные блага (это Рай), чтобы человек был убеждён в том, что Аллах عزَّ و جلَّ может подвергнуть кого-то вечному наказанию, а кого-то ввести в Рай, в вечное благо, и это убеждение является важной частью познания Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНевозможно, чтобы человек полностью познал Аллаха عزَّ و جلَّ, пока у него не будет такого убеждения, что у Аллаха عزَّ و جلَّ есть Рай и Ад. Есть место, где Аллах عزَّ و جلَّ приготовил великие блага, и есть место, где Аллах عزَّ و جلَّ  приготовил сильные и вечные мучения, и Аллах عزَّ و جلَّ хочет, чтобы человек был в этом убежден, а после смерти чтобы люди увидели это своими глазами и познали Аллаха عزَّ و جلَّ — что у Него есть великие блага и сильные мучения; то есть, Аллах عزَّ و جلَّ хочет, чтобы человек увидел это своими глазами и понял, чтобы почувствовал Милость Аллаха عزَّ و جلَّ и мучения, чтобы человек на самом деле увидел, что Аллах عزَّ و جلَّ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e «الغني», , «عَزِيْزٌ ذُو انْتِقَامٍ», «شَدِیْدُ الْعِقَابِ», что Его хватка очень сильна, и Он создал Рай и Ад. Невозможно, чтобы человек это понял, не увидев Ад и Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ создал человека и Он знает, кто попадёт в Рай, а кто попадет в Ад. Аллах عزَّ و جلَّ мог бы сразу ввести в Рай того, кто попадёт в Рай, а того, кто должен попасть в Ад, кинуть сразу в Ад, но Аллах عزَّ و جلَّ так не сделал, потому что Он не выносит приговор на основе своих знаний, а Аллах عزَّ و جلَّ решает на основе справедливости, на основе доводов и доказательств, на основе дел, совершённых человеком, чтобы были доказательства против самого человека. Человек попадает в Ад и в Рай за свои дела. Аллах عزَّ و جلَّ решил, чтобы у человека перед этим была возможность и был шанс, то есть, у него была жизнь, и в этой жизни у него был шанс, время приготовиться к этой вечной жизни, и поэтому официально Аллах عزَّ و جلَّ приготовил эту планету, где позволил человеку жить, и каждый человек проводит в этой жизни какое-то определённое время, а потом умирает. Когда человек живет в этой жизни, то ангелы записывают все дела человека, всё официально, то есть, Аллах عزَّ و جلَّ готовит записи, книги, и в Судный день будут взвешиваться дела человека, будет расчёт, будет решение, и кто-то попадёт в Рай, а кто-то в Ад, и для этой великой цели Аллах عزَّ و جلَّ создал человека на этой планете, чтобы тот уверовал и совершал праведные дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eوَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[البقرۃ:30]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ когда твой Господь сказал ангелам: «Я назначил на Земле наместника», они спросили: «неужели ты назначить того, кто будет распространять фасад/всё портить и проливать кровь, а мы прославляем Тебя?» Он ответил: «Поистине, Я знаю то, чего вы не знаете!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Бакара», аят 30.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً - И когда сказал твой Господь ангелам: «Поистине, Я решил создать человека на земле, халифа на земле».\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭтот аят указывает на то, что Аллах عزَّ و جلَّ заранее хотел создать человека именно на земле, чтобы у человека на земле была жизнь, чтобы был экзамен, поэтому неправильно такое представление — говорить, что Аллах عزَّ و جلَّ не хотел создавать на земле человека, что он появился на земле только из-за греха Адама; Аллах عزَّ و جلَّ заранее планировал это всё, и когда Адама ещё не было, Аллах عزَّ و جلَّ сказал: «Я решил создать халифа на земле». Это был план Аллаха عزَّ و جلَّ, и для определенной мудрости Аллах عزَّ و جلَّ создал Адама в Раю, а потом поселил на этой Земле, в этой дунья, и эта жизнь для каждого человека является испытанием. Потом пришел ислам в виде Откровения, и у человека, который действует согласно исламу, хорошие дела, а у человека, который действует против ислама, плохие дела.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c3\"\u003eاَلَّـذِىْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ اَيُّكُمْ اَحْسَنُ عَمَلًا ۚ\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e(Аллах عزَّ و جلَّ) Который создал смерть и жизнь, чтобы испытать вас (о, люди), кто из вас будет совершать праведные дела (кто из вас лучше по деяниям). И Он Сильный, Прощающий!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Аль-Мульк», аят 2.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eРешение Аллаха عزَّ و جلَّ о том, кто-то попадает в Рай, кто-то в Ад, в основном зависит от отношения человека к исламу, а ислам — это религия Аллаха عزَّ و جلَّ, которая является Откровением (уахью). Человек, который правильно понял Откровение и действовал согласно нему, получит успех.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ надо знать, что в делах Аллаха عزَّ و جلَّ есть великая мудрость, и первая цель — это познание Аллаха عزَّ و جلَّ. То есть, Аллах عزَّ و جلَّ создал Рай и Ад для того, чтобы человек познал Аллаха عزَّ و جلَّ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eВ хадисе сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ وَعَدَ اللَّهُ الْجَنَّةَ \".\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет того, кто любил бы своё прославление больше, чем Аллах. И по этой причине Он обещал людям Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e[صحیح مسلم:1499، صحیح البخاري:7416]\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Муслим, 1499; «Сахих» аль-Бухари, 7416.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ - И нет никого, который бы любил своё восхваление так, как Аллах любит свое восхваление.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИ в одном риваяте сказано:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«ولَا أحَدَ أحَبُّ إلَيْهِ المِدْحَةُ مِنَ اللَّهِ»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eНет такого, кому хвала/прославление была бы любимей больше, чем Аллаху.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«Сахих» Аль-Бухари, 4637\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003e«ولَا أحَدَ أحَبُّ إلَيْهِ المِدْحَةُ مِنَ اللَّهِ» - Аллах больше всего любит свое восхваление\u003c/span\u003e \u003csup\u003e\u003ca href=\"#ftnt2\" id=\"ftnt_ref2\"\u003e[2]\u003c/a\u003e\u003c/sup\u003e \u003cspan class=\"c1\"\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТо есть, Аллах عزَّ و جلَّ очень любит, когда его восхваляют.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eمِنْ أَجْلِ ذَلِكَ - и поэтому, чтобы люди восхваляли Аллаха, (по этой причине)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَعَدَ اللَّهُ الْجَنَّةَ - Аллах пообещал Рай.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003col type=\"1\"\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eДля того, чтобы люди восхваляли Аллаха عزَّ و جلَّ, и чтобы из-за этого восхваления люди попали в Рай, поэтому Аллах обещал Рай.\u003c/span\u003e\u003c/li\u003e\n\u003cli\u003e\u003cspan class=\"c1\"\u003eВ Раю люди будут восхвалять Аллаха عزَّ و جلَّ, и Аллах عزَّ و جلَّ очень любит Свое восхваление и для этой цели Аллах عزَّ و جلَّ создал Рай.\u003c/span\u003e\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e«وَلَا شَخْصَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ وَعَدَ اللَّهُ الْجَنَّةَ» - Это указывает на то, что Аллах عزَّ و جلَّ создал Рай, потому что Он любит своё [аль-мидх] «الْمِدْح», Ему нравится, чтобы люди Его восхваляли, чтобы люди поняли Его Великие Качества, Ему нравится, чтобы люди рассказывали про Его Великие Качества.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eТе люди, которые восхваляют Аллаха, славят Его, произносят [санаъ] «ثَنَاءٌ», попадают в Рай, и те люди, которые попадают в Рай, будут разумными людьми, разумными сотворениями, махлюк «مَخْلُوقٌ», и они идеальным образом поймут и познают Аллаха عزَّ و جلَّ, и когда в Раю они увидят блага Аллаха عزَّ و جلَّ , там тоже буду восхвалять Его.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c8\"\u003eАллах عزَّ و جلَّ в Куръане говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eاِنَّ الَّـذِيْنَ اٰمَنُـوْا وَعَمِلُوا الصَّالِحَاتِ يَـهْدِيْـهِـمْ رَبُّـهُـمْ بِاِيْمَانِـهِـمْ تَجْرِىْ مِنْ تَحْتِـهِـمُ الْاَنْـهَارُ فِىْ جَنَّاتِ النَّعِيْـمِ\u003c/span\u003e \u003cspan class=\"c8\"\u003e(9\u003c/span\u003e \u003cspan class=\"c3\"\u003e)  \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c5\"\u003eدَعْوَاهُـمْ فِيْـهَا سُبْحَانَكَ اللّـٰهُـمَّ وَتَحِيَّـتُـهُـمْ فِيْـهَا سَلَامٌ ۚ وَاٰخِرُ دَعْوَاهُـمْ اَنِ الْحَـمْدُ لِلّـٰهِ رَبِّ الْعَالَمِيْنَ\u003c/span\u003e \u003cspan class=\"c8\"\u003e(10\u003c/span\u003e \u003cspan class=\"c3\"\u003e)\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eПоистине, тех, которые уверовали и совершали благие дела, за этот их иман Господь направляет/ ведёт к прекрасному Раю, внизу которого текут реки.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eИх взываниями там будет: «Пречист Ты, о, Аллах!», а приветствием: «Мир!» И самыми последними дуа/обращениями к Аллаху: «Вся Хвала Аллаху, Господу всех миров!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аяты 9-10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاِنَّ الَّـذِيْنَ اٰمَنُـوْا - Поистине, те, которые приобрели иман\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e وَعَمِلُوا الصَّالِحَاتِ - и совершили праведные дела,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eيَـهْدِيْـهِـمْ رَبُّـهُـمْ - руководит ими их Господь,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eبِاِيْمَانِـهِـمْ – за их иман.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ руководит людей, у которых есть иман и праведные дела, чтобы они попали в Рай, то есть, направляет их к Раю.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eتَجْرِىْ مِنْ تَحْتِـهِـمُ الْاَنْـهَارُ – текут реки под этим Раем,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eفِىْ جَنَّاتِ النَّعِيْـمِ - они будут в благородном Раю, в котором есть много благ.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 9.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eАллах عزَّ و جلَّ говорит:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eدَعْوَاهُـمْ فِيْـهَا - они будут разговаривать в этом Раю, их дуа будет:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eسُبْحَانَكَ اللّـٰهُـمَّ وَتَحِيَّـتُـهُـمْ فِيْـهَا سَلَامٌ, - «Пречист Ты, о, Аллах!», и их приветствием будет «سَلَامٌ»,\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eوَاٰخِرُ دَعْوَاهُـمْ - и последнее, что они скажут:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eاَنِ الْحَـمْدُ لِلّـٰهِ رَبِّ الْعَالَمِيْنَ - «Вся Хвала Аллаху, Господу всех миров!»\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eСура «Йунус», аят 10.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c1\"\u003eЭто указывает на то, что Аллах عزَّ و جلَّ приготовил Рай, потому что Он любит, чтобы Его восхваляли, чтобы Его познали, и Аллах عزَّ و جلَّ любит, чтобы люди с разумом жили в таком месте, где есть великие блага, где они увидят Аллаха عزَّ و جلَّ, где будут Его восхвалять. И чтобы туда попали те, которые познали своего Аллаха عزَّ و جلَّ в этой дунья через Откровение и там восхваляли Аллаха عزَّ و جلَّ вечно, те, которые поклонялись Аллаху عزَّ و جلَّ в этой дунья, в намазе и в других местах они говорили «الْحَـمْدُ لِلّـٰهِ»: аль-хамду лиЛлях, — вся хвала — Аллаху!\u003c/span\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref1\" id=\"ftnt1\"\u003e[1]\u003c/a\u003e \u003cspan class=\"c18\"\u003e عَزَّ يَعِزُّ عِزًّا وعِزَّةً فهو عَزِيزٌ- العِزَّةُ : الغَلَبَةُ، القُوَّةُ – الغَلَبَةُ – Сила, Победитель\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c15\"\u003e\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv\u003e\n\u003cp\u003e\u003ca href=\"#ftnt_ref2\" id=\"ftnt2\"\u003e[2]\u003c/a\u003e \u003cspan class=\"c15\"\u003e \u003c/span\u003e \u003cspan class=\"c10\"\u003eالمِدْح\u003c/span\u003e \u003cspan class=\"c18\"\u003e– хвала\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"c10\"\u003eثَنَاءٌ\u003c/span\u003e \u003cspan class=\"c18\"\u003e- восхваление\u003c/span\u003e\u003c/p\u003e\n\u003c/div\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/98.mp3"
}
