{
    "id": "a18db358-7e49-4671-a599-12f437d63db6",
    "index": 103045,
    "dir_index": 99,
    "date": "2022-02-14",
    "title": "Что значит правильно понимать Уахью?",
    "body": "\u003cp\u003e\u003cstrong\u003eВнимание!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eОбязательные условия для пользования данными материалами:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eпри копировании — указывать источник:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003ehttps://t.me/dovod2/138\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eкопируйте весь конспект, не вырывайте слова из контекста;\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eесли заметите опечатку или ошибку, сообщите модератору https://t.me/abu_Jafar_23\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eДля вас это — аманат!\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eГлава 2\u003c/p\u003e\n\u003cp\u003eЦели ислама (مَقَاصِدُ الإِسْلَامِ)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eВопрос № 99\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eПочему будет правильным понимание Уахийю, если человек познает Аллаха عزَّ وجلَّ и почему Откровение (Уахийю) разговаривает стилем человека? \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eОчень важно знать, что человек поймет правильно Откровение (Уахийю) только в том случае, когда он познает Аллаха عزَّ وجلَّ. Человек познает Аллаха عزَّ وجلَّ только через Откровение (Уахийю) и нет иного способа для познания Аллаха عزَّ وجلَّ. Все способы, которые были придуманы для того, чтобы познать Аллаха عزَّ وجلَّ являются ложными, неправильными и являются нововведениями, например, те способы, которые придумали суфисты и шииты. Если человек познает Аллаха عزَّ وجلَّ, то поймет как Аллах عزّ وجلّ объясняет что-то в Откровении.\u003c/p\u003e\n\u003cp\u003eНапрмер, в хадисе сказано, что Аллах عزَّ و جلَّ становится рукой человека. Заблудшие люди, услышав это, попадают в заблуждение, и этим людям нужно знать, что Аллах عزَّ و جلَّ говорит в таком стиле, которым говорит сам человек.\u003c/p\u003e\n\u003cp\u003eЗдесь мы коротко хотим объяснить, что Откровение (Уахийю) является руководством, инструкцией для человека, поэтому Откровение (Уахийю) разговаривает с человеком в таком стиле, чтобы человек понял. Например, человек по урфу говорит: «мне мое сердце подсказало». Также люди по общему стилю говорят: «в моем сердце есть для тебя любовь или мое сердце хочет».\u003c/p\u003e\n\u003cp\u003eНа самом деле мы знаем, что намерение, желание и любовь - это дела мозга, а не сердца, но люди просто так привыкли говорить, и сподвижники رضي الله عنهم так разговаривали. Поэтому Откровение с ними разговаривало в таком же стиле, так как они разговаривали, потому что основной целью Откровения является то, чтобы человек исправился,и целью Откровения не является, чтобы человек понял, где находится намерение, какими являются дела мозга, сердца и так далее, ведь это такое знание, которое человек сам может получить из науки.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003eХадис № 83\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالحدیث:83\u003c/p\u003e\n\u003cp\u003eحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمِ بْنِ مَيْمُونٍ ، حَدَّثَنَا بَهْزٌ ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ ، عَنْ ثَابِتٍ ، عَنْ أَبِي رَافِعٍ ، عَنْ أَبِي هُرَيْرَةَ ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: « إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ، مَرِضْتُ فَلَمْ تَعُدْنِي، قَالَ يَا رَبِّ: كَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟ أَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ؟ يَا ابْنَ آدَمَ، اسْتَطْعَمْتُكَ فَلَمْ تُطْعِمْنِي، قَالَ يَا رَبِّ: وَكَيْفَ أُطْعِمُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: أَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِي فُلَانٌ؟ فَلَمْ تُطْعِمْهُ، أَمَا عَلِمْتَ أَنَّكَ لَوْ أَطْعَمْتَهُ لَوَجَدْتَ ذَلِكَ عِنْدِي؟ يَا ابْنَ آدَمَ، اسْتَسْقَيْتُكَ فَلَمْ تَسْقِنِي، قَالَ يَا رَبِّ: كَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ قَالَ: اسْتَسْقَاكَ عَبْدِي فُلَانٌ، فَلَمْ تَسْقِهِ، أَمَا إِنَّكَ لَوْ سَقَيْتَهُ وَجَدْتَ ذَلِكَ عِنْدِي؟ «.\u003c/p\u003e\n\u003cp\u003e[صحیح مسلم:2569]\u003c/p\u003e\n\u003cp\u003eПередал Мухаммад ибн Хатим ибн Маймун, которому передал Бахз, ему передал Хаммад ибн Саляма от Čабита, а тот от Абу Рафиа, который передал от Абу Хурайры, который рассказал, что посланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e«Поистине, Всесильный и Великий Аллах в Судный день скажет: «О, сын Адама (человек)! Я заболел, а ты не навестил Меня…» Человек скажет: О, мой Господь! Как я могу навестить Тебя, ведь Ты Господь миров?!» Аллах скажет: «Знаешь ли ты, что когда мой такой-то раб заболел, то ты не навестил его, а если бы навестил, то обязательно обнаружил бы Меня рядом с ним?\u003c/p\u003e\n\u003cp\u003eО, сын Адама (человек), Я кормил тебя, а ты Меня не накормил!\u003c/p\u003e\n\u003cp\u003eЧеловек скажет: Господи, как мог я накормить Тебя, ведь Ты Господь миров!\u003c/p\u003e\n\u003cp\u003eАллах скажет: А помнишь, как такой-то Мой раб просил у тебя еды, а ты не накормил его? Знай же, что если бы ты накормил его, то нашёл бы это у Меня! (Награду за это дело.)\u003c/p\u003e\n\u003cp\u003eО, сын Адама (человек)! Я просил у тебя дать Мне напиться, а ты не напоил Меня!\u003c/p\u003e\n\u003cp\u003eЧеловек скажет: Господь! Как я могу напоить Тебя, ведь Ты Господь Миров!\u003c/p\u003e\n\u003cp\u003eАллах скажет: у тебя просил дать ему напиться такой-то Мой раб, а ты не дал ему, а если бы ты дал ему напиться, то нашёл бы это у Меня!» (Награду за это хорошее дело.)\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2569.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأَبِي هُرَيْرَةَ ، قَالَ: -\u003c/p\u003e\n\u003cp\u003eАбу Хурайра رضي الله عنه говорит:\u003c/p\u003e\n\u003cp\u003eقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: -\u003c/p\u003e\n\u003cp\u003eПосланник Аллаха ﷺ сказал:\u003c/p\u003e\n\u003cp\u003e« إِنَّ اللَّهَ عَزَّ وَجَلَّ –\u003c/p\u003e\n\u003cp\u003eПоистине, Аллах عزّ وجلّ\u003c/p\u003e\n\u003cp\u003eيَقُولُ - скажет\u003c/p\u003e\n\u003cp\u003eيَوْمَ الْقِيَامَةِ -\u003c/p\u003e\n\u003cp\u003eв Судный день (обращаясь к людям):\u003c/p\u003e\n\u003cp\u003eيَا ابْنَ آدَمَ –\u003c/p\u003e\n\u003cp\u003eО, сын Адама (о, человек)!\u003c/p\u003e\n\u003cp\u003eمَرِضْتُ - Я заболел,\u003c/p\u003e\n\u003cp\u003eفَلَمْ تَعُدْنِي -\u003c/p\u003e\n\u003cp\u003eты Меня не навещал.\u003c/p\u003e\n\u003cp\u003eقَالَ يَا رَبِّ -\u003c/p\u003e\n\u003cp\u003eЧеловек скажет: О, мой Господь!\u003c/p\u003e\n\u003cp\u003eكَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ -\u003c/p\u003e\n\u003cp\u003eКак я мог Тебя навестить, ведь Ты же Господь Миров?\u003c/p\u003e\n\u003cp\u003eقَالَ - Аллах скажет:\u003c/p\u003e\n\u003cp\u003eأَمَا عَلِمْتَ -\u003c/p\u003e\n\u003cp\u003eа ты знаешь (помнишь),\u003c/p\u003e\n\u003cp\u003e أَنَّ عَبْدِي فُلَانًا -\u003c/p\u003e\n\u003cp\u003eчто Мой такой-то человек\u003c/p\u003e\n\u003cp\u003eمَرِضَ - заболел,\u003c/p\u003e\n\u003cp\u003eفَلَمْ تَعُدْهُ؟ -\u003c/p\u003e\n\u003cp\u003eи ты не посещал его?\u003c/p\u003e\n\u003cp\u003eأَمَا عَلِمْتَ - А ты знаешь,\u003c/p\u003e\n\u003cp\u003eأَنَّكَ - что ты\u003c/p\u003e\n\u003cp\u003eلَوْ عُدْتَهُ -\u003c/p\u003e\n\u003cp\u003eесли бы его посещал,\u003c/p\u003e\n\u003cp\u003eلَوَجَدْتَنِي عِنْدَهُ؟ -\u003c/p\u003e\n\u003cp\u003eты бы Меня нашел у него.\u003c/p\u003e\n\u003cp\u003eيَا ابْنَ آدَمَ –\u003c/p\u003e\n\u003cp\u003eО, сын Адама!\u003c/p\u003e\n\u003cp\u003eاسْتَطْعَمْتُكَ -\u003c/p\u003e\n\u003cp\u003eЯ попросил у тебя еды,\u003c/p\u003e\n\u003cp\u003eفَلَمْ تُطْعِمْنِي -\u003c/p\u003e\n\u003cp\u003eты Меня не накормил.\u003c/p\u003e\n\u003cp\u003eقَالَ يَا رَبِّ: -\u003c/p\u003e\n\u003cp\u003eОн скажет: о, мой Господь!\u003c/p\u003e\n\u003cp\u003eوَكَيْفَ أُطْعِمُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ -\u003c/p\u003e\n\u003cp\u003eИ как я мог Тебя накормить, ведь Ты же Господь миров!»\u003c/p\u003e\n\u003cp\u003eقَالَ: - Аллах скажет:\u003c/p\u003e\n\u003cp\u003eأَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِي فُلَانٌ؟ -\u003c/p\u003e\n\u003cp\u003eА ты знаешь, что когда Мой такой-то человек попросил у тебя еды,\u003c/p\u003e\n\u003cp\u003eفَلَمْ تُطْعِمْهُ -\u003c/p\u003e\n\u003cp\u003eты не накормил его,\u003c/p\u003e\n\u003cp\u003eأَمَا عَلِمْتَ -\u003c/p\u003e\n\u003cp\u003eа ты знаешь,\u003c/p\u003e\n\u003cp\u003eأَنَّكَ لَوْ أَطْعَمْتَهُ -\u003c/p\u003e\n\u003cp\u003eесли бы ты его накормил,\u003c/p\u003e\n\u003cp\u003eلَوَجَدْتَ ذَلِكَ عِنْدِي -\u003c/p\u003e\n\u003cp\u003eты бы это сейчас нашел у Меня.\u003c/p\u003e\n\u003cp\u003eТо есть, ты бы сейчас награду получил здесь у Меня.\u003c/p\u003e\n\u003cp\u003eيَا ابْنَ آدَمَ –\u003c/p\u003e\n\u003cp\u003eО, сын Адама (о, человек)!  \u003c/p\u003e\n\u003cp\u003eاسْتَسْقَيْتُكَ -\u003c/p\u003e\n\u003cp\u003eЯ попросил у тебя питье (воды),\u003c/p\u003e\n\u003cp\u003eفَلَمْ تَسْقِنِي -\u003c/p\u003e\n\u003cp\u003eты не напоил Меня.\u003c/p\u003e\n\u003cp\u003eقَالَ يَا رَبِّ -\u003c/p\u003e\n\u003cp\u003eон скажет: о, мой Господь!\u003c/p\u003e\n\u003cp\u003eكَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟ -\u003c/p\u003e\n\u003cp\u003eКак я мог напоить Тебя, ведь Ты же Господь миров?\u003c/p\u003e\n\u003cp\u003eقَالَ: - Аллах скажет:\u003c/p\u003e\n\u003cp\u003eاسْتَسْقَاكَ –\u003c/p\u003e\n\u003cp\u003eпопросил у тебя попить\u003c/p\u003e\n\u003cp\u003eعَبْدِي فُلَانٌ -\u003c/p\u003e\n\u003cp\u003eМой такой-то человек,\u003c/p\u003e\n\u003cp\u003eفَلَمْ تَسْقِهِ -\u003c/p\u003e\n\u003cp\u003eты не напоил его,\u003c/p\u003e\n\u003cp\u003eأَمَا إِنَّكَ لَوْ سَقَيْتَهُ -\u003c/p\u003e\n\u003cp\u003eа ты знаешь, что если бы ты его напоил,\u003c/p\u003e\n\u003cp\u003eوَجَدْتَ ذَلِكَ عِنْدِي -\u003c/p\u003e\n\u003cp\u003eты бы это сейчас нашел у Меня ».\u003c/p\u003e\n\u003cp\u003eТо есть, получил бы награду.\u003c/p\u003e\n\u003cp\u003e«Сахих» Муслим, 2569.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eПонимание хадиса\u003c/p\u003e\n\u003cp\u003eفِقْهُ الْحَدِيثِ\u003c/p\u003e\n\u003cp\u003e(Пользы хадиса)\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e1.    Мы поняли, что Откровение (Уахийю) разговаривает с человеком в таком стиле, чтобы человек понял, потому что основная цель Откровения - это то, чтобы человек понял и исправил свои мысли и действия, и чтобы он выполнял права.\u003c/p\u003e\n\u003cp\u003eВсе знают, что Аллах عزَّ و جلَّ не заболеет, но в этом хадисе Аллах عزّ وجلّ говорит, что заболел, был голодным. Например, Аллах عزّ وجلّ говорит: «Я с хорошими людьми», то есть, это не говорит о том, что Аллах عزَّ و جلَّ Своей Личностью находиться с людьми, но это говорит о том, что Аллах عزَّ و جلَّ поддерживает их, и сподвижники رضي الله عنهم так это поняли.\u003c/p\u003e\n\u003cp\u003eТакже Откровение говорит, что в их сердцах есть болезнь, сомнения, но Откровение (Уахийю) разговаривает с человеком в таком стиле, как человек разговаривал в то время, чтобы человек понял. Также Аллах عزّ وجلّ говорит, что когда человек выполняет фард, обязательные дела, и после этого он совершает нафиль, то есть, дополнительные мустахаб дела, то Аллах عزَّ و جلَّ становится его рукой, его ногой и так далее. И очевидно, что это означает, что Аллах عزَّ و جلَّ помогает ему, дружит с ним, полюбит его и так далее. Поэтому, каждому человеку обязательно, чтобы он познал своего Господа Аллаха عزَّ وجلَّ и чтобы он познал стиль Откровения. Те люди, которые не познали Господа миров, не познали Аллаха عزَّ وجلَّ, возвеличивают пророка, имамов на высшем уровне (возвеличивают их выше, чем Аллаха عزَّ و جلَّ) и говорят, что Аллах عزَّ و جلَّ это все создал в честь своего пророка и также они говорят, что если какой-то пророк или уалий попросит, то Аллах عزَّ و جلَّ вынужден ответить и дать то, что они попросят. Это такие люди, которые не зауважали Аллаха عزَّ وجلَّ, не поняли статус Аллаха عزَّ و جلَّ, не поняли уважение «قَدْرٌ» к Аллаху عزَّ و جلَّ. Они не поняли, что пророки и аулия – это всего лишь создания «махлюк» и весь «махлюк» являются маленькой вещью, поэтому, христиане говорят, что Аллах عزَّ و جلَّ сделал Ису عليه السلام своим сыном, и это крайнее неуважение по отношению к Аллаху عَزَّ وَجَلَّ, а некоторые мусульмане говорят, что Аллах عزَّ و جلَّ создал Мухаммада ﷺ из Своего «Нура», и это является ширком. Так же некоторые люди не поняли стиль Откровения и поэтому попали в заблуждение. Они сказали, что Аллах عزَّ و جلَّ становится рукой человека, ногой человека, и говорят, что это означает «حُلُولٌ», то есть, они говорят, что Аллах عزَّ و جلَّ растворяется внутри человека. И говорят, что это означает «وَحْدَةٌ وُجُودٌ», то есть, Аллах عزَّ و جلَّ и человек становится одним телом, одной сущностью, и на основе этих убеждении был придуман суфизм, который является ложной религией.\u003c/p\u003e\n\u003cp\u003eОчень важно, чтобы человек познал Аллаха عزَّ وجلَّ, Господа Миров, познал, что Он очень Велик, и создания «махлюк» вместе с ангелами, пророками являются маленькой вещью. И необходимо, чтобы человек понял, что когда Аллах عزّ وجلّ отправляет Откровение, то Он отправляет это в таком стиле, который понятен людям, потому что это Откровение отправлено для людей.  \u003c/p\u003e\n\u003cp\u003e2.    Из этого хадиса мы поняли достоинство и ценность посещения больного «عِيَادَةُ المَرِيضِ».\u003c/p\u003e\n\u003cp\u003e3.    Мы поняли, что когда человек навещает больного, то там находит Аллаха عزَّ وجلَّ, то есть, это означает, что он получит любовь Аллаха عزَّ و جلَّ. И если там он попросит дуа, то Аллах عزّ وجلّ примет это дуа.\u003c/p\u003e\n\u003cp\u003e4.    Аллах عزَّ و جلَّ любит все хорошие качества.\u003c/p\u003e\n\u003cp\u003e5.    В первую очередь для того, чтобы человек стал человеком нужно, чтобы он исправил свои качества и нужно чтобы у него появилось человечность, милость, чтобы он помогал бедным и нуждающимся, и через эти качества он получит Довольство Аллаха عزَّ و جلَّ и приближается к Аллаху عَزَّ وَجَلَّ.\u003c/p\u003e\n\u003cp\u003e6.    Каждое благое дело и каждое поклонение становится уасиля «وَسِيلَةٌ», и через каждое благое дело и поклонение человек приближается к Аллаху عزَّ و جلَّ, и это приближение «قُرْبٌ» и есть уасиля «وَسِيلَةٌ», то есть, когда человек совершает хорошие дела и просит дуа, то Аллах عزّ وجلّ принимает это дуа и это есть уасиля «وَسِيلَةٌ».\u003c/p\u003e\n\u003cp\u003e7.    Аллах عزّ وجلّ очень любит и Ему очень нравится помогать людям, помогать нуждающимся, поддерживать их психологически, финансовой и физической поддержкой, сидеть с ними, кормить их, напоить их и так далее. Аллах عَزَّ وَجَلَّ так любит эти дела, что говорит: «Я заболел, а ты Меня не навещал, Я был голоден, а ты не накормил Меня», и это указывает на достоинство этих дел.\u003c/p\u003e\n\u003cp\u003e8.    Аллах عزَّ و جلَّ знает и осведомлен о каждом деле человека, обо всем, что он делал и что не делал.\u003c/p\u003e\n\u003cp\u003e9.    Мы поняли, что благие дела человека не бывают напрасными и они обязательно принесут ему пользу, и у Аллаха عَزَّوَجَلَّ есть определенный статус и уважение для этих благих дел.\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\n",
    "audio": "/audio/islam_kamil/part_4/chapter_2/99.mp3",
    "references": [
        "/islam_kamil_hadiths/part_4/83"
    ]
}
